[
  {
    "text": "その 言葉 、 倍 に し て 返す !!"
  },
  {
    "text": "総武 ってな ん で いつも 遅れ てる の ?"
  },
  {
    "text": "です よ ね !!! 間違え た の は ぐらい で すみ ます けど 、 今日 は 急ブレーキ の せい で 、 電車 の で コケ た ので 、 余計 に イラ でし た 。 まだ 膝 が 痛い"
  },
  {
    "text": "カラオケ 行き たい ーーー"
  },
  {
    "text": "北朝鮮 、 自国民 を 国外 に 派遣 し て 働かせ 、 報酬 を ピンハネ する って 反 社会 勢力 国家 だ な # happy 0"
  },
  {
    "text": "今日 は 、 ハン・ウンジョン の 誕生日 です 。 初めて た の は 、 フルハウス でし た 。 ピ が 片思い する 役 でし た 。 の 発端 は 、 この 二人 の ・ ・ 。 一番 印象 に 残っ て いる の は 、 愛する人 よ でし た 。 愛する人 が 、 お金 に が くらん で ・ ・ 。 本当に 、 可愛 な 役 でし た 。 キム・ドンワン が 最低 人間 の 役 を"
  },
  {
    "text": "岐阜駅前 の コンビニマルケー やっ た のに いつのまにか ファミマ に なっ とる し しかも で おろし たら 手数料 0円 とら れる し"
  },
  {
    "text": "おい こら 、 こんにゃく め ←"
  },
  {
    "text": "プロ 志望 なら ... 阪神 、 清宮 を 0 位 指名 へ 背番号0 後継 構想 スポニチアネックス ... の の 掛布 契約 切れ ? だっ たら 許せ ない ん だ けど"
  },
  {
    "text": "日本語 で さえ 大変 な のに なぜ 英語 を 学ば なけれ ば いけ ない ん だ"
  },
  {
    "text": "セーフ !! めっちゃ セーフ * ́ ` 笑 、 ほんま ね ! ただ で さえ 嫁 と 姑 は うまい いか ん のに ... ほんま 、 せめて 孫 の お祝い くらい ちゃんと し て 欲しい わ"
  },
  {
    "text": "、 どんな 面白い ラジオ で も 、 投稿 し て 読ま れ なけれ ば 、 つまらなく なる ! そして 、 コーナー で 、 が 0回 、 0回 読ま れる そんな 番組 に 、 が 投稿 する か そして 、 ゎ 貝 に なり ます >_<"
  },
  {
    "text": "何で 警報 で 学校 ない〜 と かなっ てる ら おる の に 信太 は ある ん や 。 とりあえず 中井 と キム と あま ねん 早 来い"
  },
  {
    "text": "こんな 強引 に 押しのけ られ た の 久しぶり や 、 急い でる の は わかる けど 階段 な ん だ 危ない でしょ"
  },
  {
    "text": "dm で line 爆撃 すっ ぞ こらぁ"
  },
  {
    "text": "タンス に ゴンゴン 、 クローゼット の に は 。 。 。 。 新 cm 気持ち 悪い は 、 可愛く よかっ た けど 、 今度 の は 余りに も 、 くどい 、 気持ち 悪い 、 チャンネル 変え た ! 止め て # タンス に ゴンゴン # クローゼット # 大日本除虫菊"
  },
  {
    "text": "マージ で 疲れ た なぁ 汗 あの クソ 昨日 の 夜 も 仕込ん で ねぇ し"
  },
  {
    "text": "勝手 に 買っ て き た nbox 欲しかっ た のに"
  },
  {
    "text": "だろ 〜 な 〜 って 思っ た よ これから は star ☆ t 中心 ! でしょ ??"
  },
  {
    "text": "昨日 舞台 の 話し たく て 行っ た のに 、 が 言う に 匠 くん に 舞台 頑張る ! 言う と 思っ て ! って 言わ れ て お前 話題 泥棒 って なっ た"
  },
  {
    "text": "も まだ 0回 くらい しか 使っ て ない ; _ ; かなこ に ちゃんと 指導 し て もらお 笑"
  },
  {
    "text": "東海地方 に は か キスマイ を 阻む 結界 が ??"
  },
  {
    "text": "なんで ユニバ 行く に 雨 や ねん っ"
  },
  {
    "text": "姉ちゃん おはよう ござい ニャンパース 台風 は 日本 に 行く ん だ ね 、 だから すごく 心配 です 姉ちゃん 絶対 を 付け て ください ね それに 最近 めっちゃ 忙し でしょ う ちゃんと に 休ん で ください ね お互い 頑張り ましょ う"
  },
  {
    "text": "なんで 〜 部活 〜 おくれる や 〜 ん 渋滞 おこ"
  },
  {
    "text": "うん スマステ ;∀; も 落ち込ん でる 未だに 終了 の 意味 が 納得 いか ない 台風 、 本当に だ よ >_< を つける ねー ! yuko も を つけ て ね ~"
  },
  {
    "text": "ケンカ か ?"
  },
  {
    "text": "太い ら ない"
  },
  {
    "text": "言っ た よ 覚え て て くれ て すっごい 嬉しい よ"
  },
  {
    "text": "朝 イライラ の 思い 通り に なら ない と すぐ に キレる は 好き に は なれ ない"
  },
  {
    "text": "もー ! 雨 ー !!"
  },
  {
    "text": "もう ガチャ ひか ん ハガレン も 超獣 も 激 も の コラボ オール 星 0 や で あり え ん 運 ない の か ねぇ ー"
  },
  {
    "text": "馬鹿 だ よ ね 〜 もう 羨ましい くらい な のに ほんとう ざい も そんな が 欲しかっ た 〜"
  },
  {
    "text": "返事 無く ツイート を 消す とか あり得ない! 断っ て 消せよ ! 非常識 過ぎる !! ずっと 返事 待っ てる のに"
  },
  {
    "text": "な ん だ 公式 め ~~ 笑 ひ 、 み 、 つーっ !!?? わぁ だろ だろ ... 楽しみ 増し た ww わくわく し ながら 待っ てる ね o > ω < o"
  },
  {
    "text": "撲殺 できる チカラ が ほしい"
  },
  {
    "text": "マイク に 向かっ て 直角 に 喋る な"
  },
  {
    "text": "寝る は ちゃんと 桃華 に 一言 言い なさい ッ !!"
  },
  {
    "text": "じゃ ない です ~!! 文字 だけ な のに 、 腹立ち 要素 が つまり まくっ て ます ね 、 、 !"
  },
  {
    "text": "今日 学校 いっ て ちゃんと 0時 まで うける の 褒め て 欲しい 川崎 着く の 早く て 0時 だ よ もう"
  },
  {
    "text": "ねー の おしり やら 腕 やら 髪 触っ て き た のに なんで タメ語 笑 えっ こちゃ ん 可愛 すぎ た も 会い たい"
  },
  {
    "text": "しかし こいつ の やっ た に まったく 責任 も たん や つや な 鍵 かけて にげる なら 最初 ふざけ た 書き込み する な てか 0 なっ て も やっ て いい 悪いこと わから ない が いる に 驚き そして 常識 ルール が 通じ ない 悟っ た"
  },
  {
    "text": "そうそう ! 去年 パソ 持っ て いか なきゃ いけ ない 授業 あっ て 、 毎週 肩 が 死ん で た 。 最初 は 軽い かも ! とか 思っ て た 。 騙さ れ て た"
  },
  {
    "text": "同感 !! 昨日 はぁ ー っ って テレビ に 向かっ て 怒っ た w"
  },
  {
    "text": "no . 0 井上 ・ 何で って 言わ れ て も な 〜 中元 ・ は あんた を イジメ て た の よ !? か 思いつい た で 中元 に 向き合っ た 井上 井上 ・ 困っ てる を 助ける のに 、 理由 なんて 必要 な の か な ? 中元 ・ 〇〇 ・ バカ でしょ ? 小百合 って 井上 ・ お 〜!!"
  },
  {
    "text": "北朝鮮 の ミサイル と 並ん で どんどん 攻撃力 を 整備 し てる 中国 。 あかん やろう 中国 潜水艦 0 隻 態勢 に = 国外 に 拠点 、 活動 拡大 へ - 米 報告書 : 時事ドットコム ..."
  },
  {
    "text": "パーソナルスペース が 一切 ない 。"
  },
  {
    "text": "みや 嘘 は いかん シャイ に お 会い し た に 嘘つき っ って パンチ 喰らい ます"
  },
  {
    "text": "むしろ おごっ て !"
  },
  {
    "text": "不具合 わろ た ww 地味 や けど めっちゃ 不便 や わ"
  },
  {
    "text": "ちょっと 、 昨日 は 竜 人くん として ないん だ けど と し て き た の"
  },
  {
    "text": "有給 使わ せろ や"
  },
  {
    "text": "待っ て 中央線 遅延 しとる とか 有り得 ねえ"
  },
  {
    "text": "昨日 の ゴロゴロ が すごく て 明日 まで に 治ら なかっ たら 許さ ない"
  },
  {
    "text": "カナ 夫婦 に 触発 さ れ て 。 は お 尻 を 鍛える と 決め た ッ"
  },
  {
    "text": "ハマスタ の チケ とる けど 三塁 側 全く ない じゃん"
  },
  {
    "text": "大丈夫だよ ~ も やっ た そして また 発送 遅い"
  },
  {
    "text": "剛 愛染 、 レンジ チン って なっ た 、 よ けろ 。 愛 ミキサー で ガガガッ 出来る 、 待っ て 。 剛 すぐ 終わっ 。 愛 待て って 。 0 ムッ 剛 チン って なっ たって 言っ て ん だろ ? 愛 だ 無理 。 阿 もー 0 とも 朝 チンチン 、 ガーガー 煩い ~ あ 、 僕 の ご飯 も ~"
  },
  {
    "text": "不安 は な 不安 しか 生ま ない し ... 好き好き ! と 言っ てる が 、 憶測 に 惑わさ れ て いきなり 『 おい !』 って なる の は ... ねぇ ..."
  },
  {
    "text": "トースター に 塗る 好き な は ? ́ ε ` 最近 やっ て ない けど 、 練乳 ニコニコ は ぁぁああああ ?!?!?!"
  },
  {
    "text": "頑張っ て ください q ^-^ q 文字 段位 応援 し て ます"
  },
  {
    "text": "いつも 行く いこいの広場 な とこ が 取れ なかっ た らしく ... 何で よ お菓子 も 持っ て 来 いかん とこ に 持っ て 来 て た が い た ... とか 言う 理由 で ... くらい いい やろ ? と 言っ て プッチンプリン の 小さい の 持っ て 行き た よ"
  },
  {
    "text": "出席 ある よ ね 電車 ノロノロ"
  },
  {
    "text": "ホーム に 降り たら 肘 ふっ て き て かれん の 肩に 直撃 し て 普通 に 痛 すぎ て 泣き なっ た 肘 なんか 痛 ない やろう けど かれん の 肩 は 絶対 ヘコ ん だ"
  },
  {
    "text": "公明 も 自民 山口 派 と 言っ て 良い か と ゞ `' 、"
  },
  {
    "text": "こら ああああ !!!"
  },
  {
    "text": "乗換駅 で うんこ し て たら 電車 の が し た 許 な 腹痛"
  },
  {
    "text": "なんか ライブ とか 行き たい ヨ 〜 〜 〜 〜 〜 ゥ まだ ミスチル 落選 し た 怒っ てる"
  },
  {
    "text": "おはよう * ́ ∇`* ノ 昨日 の イライラ 止ま ん ねえ 〜 今日 は 午後 学校 ハァ ━ - д -; ━ ァ ... 冬眠 し たい"
  },
  {
    "text": "も し て い ませ ん よ ! キリッ"
  },
  {
    "text": "また 電車 0分 遅れ 朝 の 0分 は 遅れ は 、 〜 に 困る !! ︎"
  },
  {
    "text": "小田急 ! 遅延 し なく て 偉い わ ねぇ 〜 って 思っ て たら 山手線 遅れ てる"
  },
  {
    "text": "でしょ ー いくら 昨日 の 残り の カレー 使っ た カレーうどん でも さ ! が の 結婚式 に 向け て ダイエット し てる と は いえ さ ! 連絡 し て くれれ ば いい と 思わ ない ?! 久しぶり に 腹 たった わー"
  },
  {
    "text": "お金 の 振込 を 忘れ ない"
  },
  {
    "text": "こいつ ブレイク まで 行か ない のずる でしょ"
  },
  {
    "text": "西室泰三 ね 。 しっかり 覚え て おこ う ! 赤字 の 海外 の 子会社 を 買い取り 、 超 優良 企業 だっ た 東芝 と 日本郵政 を まで 傾け させ た 張本人 ね 。 本人 どう やっ て 社会的責任 とる ? 読み が 甘かっ た で は すまさ れ ない 。"
  },
  {
    "text": "ん あ 〜! もう ほんと 腹立つ あて し が 君 の 好き で 甘い の わかっ た で やっ てる が ほんと 腹立つ 〜! そんな する なら もっと あざとか わいく お願い し て ほしい !!!"
  },
  {
    "text": "更新 審査 の 窓口 の 数少ない ん だ よ 。 だ よ この"
  },
  {
    "text": "もう少し 暖かく なら ない と 釣り に 行け ませ ん よ まじ で"
  },
  {
    "text": "も この と 同じく 体重 が 0kg まで 落ち た あっ た けど その は 仕事 の 激務 も あっ て 食事 が 苦痛 で 悪循環 に 陥っ て 生き てる が し なかっ た 落ち着い て 食事 が 美味しいっ て 思っ た はほん と この世 の 全て の 食材 に 感謝 って 思っ た"
  },
  {
    "text": "せっかく いい に 起き れ て いい に 支度 終わっ て 今日 は 0 限 間に合う と 思っ て 家で た のに 電車 が 倍 の かかる ん"
  },
  {
    "text": "お前 が 詰めん こんな にこっち が 混ん でる ん だろ う が 詰めろ や ー"
  },
  {
    "text": "ゆかちん アカ 晒さ れ た の ゆっ て た けど 、 関連 ? や そんな する ん わ !!"
  },
  {
    "text": "今日 が 終われ ば 明日 は 休み"
  },
  {
    "text": "間に合っ た 渋滞 嫌い"
  },
  {
    "text": ". 遠足 日和 ~ 寝 せ ず に ママ 頑張っ た よ いっぱい 遊ん で 食べ て ."
  },
  {
    "text": "は ぁぁぁぁぁぁぁ イライラ する お昼 は 0 食 カレー に しよ"
  },
  {
    "text": "ひどい な 大丈夫 ?"
  },
  {
    "text": "あや か の line が 過疎 って まーす"
  },
  {
    "text": "最近 埼京線 や 山手線 で 緊急 一時停止 が 多 すぎる 〜 線路 立ち入り すん な よ"
  },
  {
    "text": "改めて 思う けど line の 新 機能 絶対 要ら ない お気に入り し てる の に 出 て くる なら まだしも 0 番 に 出 て くる な 笑"
  },
  {
    "text": "降り たい って 全力 で の ど 真ん中 に むかっ て ぶつかっ て き て 押し て くる の やめ て 、 痛い 。 たい 。 と は 通り抜け られ な 言っ て 常識 しら ない の かしら 、 この メタボ は"
  },
  {
    "text": "歯医者 の 味 しか せ ん"
  },
  {
    "text": "関節 刺さ れ た ー 蚊 が 憎い"
  },
  {
    "text": "よかっ た 〜 〜 も 会い たい !!! 現場 かぶっ たら すぐさま リプ する"
  },
  {
    "text": "は あー ? 幼女 勝負 じゃい by 高校 の に トッキュウジャー の ふりかけ 持っ て 行っ て た 幼女 ショタ"
  },
  {
    "text": "早く 言っ て よ コンタクト 無駄 に なっ た"
  },
  {
    "text": "空耳アワー で ストーンズ の ラフ ・ ジャスティス を 取りあげ て い た ので 、 久しぶり に ア・ビガー・バン を 聴こ う と 思っ たら 、 パソコン で 聴け ない な の な 。 つまんね 。 # 空耳アワー # rollingstones"
  },
  {
    "text": "ヒロキ の せい だ"
  },
  {
    "text": "※ ネタ がっつり ミカアニ 描き たい"
  },
  {
    "text": "金沢駅 に 自動改札 なんて いら ない ん だ よ"
  },
  {
    "text": "は ? 事故 ? 嘘 おっしゃい う へ へ こそ お 会い し て やっ て 楽しみ"
  },
  {
    "text": "岡山県 津山 鶴山公園 場所 とり 放置 さ れ た ブルーシート は 頂け ない 不粋 だ な 邪魔 で しか ない"
  },
  {
    "text": "な ん です ;° ロ ° 可愛 。 バンビ 大好き な ん です ! ψ ・ ω ・ ψ 子鹿 は デザイン に も キャラクター として も 王者 。 またがる なら 男鹿 じゃなくて 小鹿 や 女鹿 でしょ う ね 。 に またがっ て 押さえつけ て 写真 を 撮る 言語道断 です 非常識 な 観光 客 に は ガンガン 注意 し ましょ う !"
  },
  {
    "text": "探し て みる ー ! 知っ てる あいつ 自慢 し てきや がっ たくっ そ"
  },
  {
    "text": "しお ねぇ ~ ねぇ 、 もっと 絡ん で よ 、 おこ だ よ 泣く よ 、 泣か ない よ 。 笑 もっと みまっ てる よ ? ありがとう ..."
  },
  {
    "text": "喝 ~ が 無い いつも の テレビ の 流れ が ~"
  },
  {
    "text": "だし バイト 帰っ て 来 ない って ばか に さわい で めっちゃ めんどい だ しっ っ しーく ん とこ 行っ て た も しーく ん も ぐらぃでなよ 親 も ? 友達 も めっちゃ はいっ て ない ? てい ぅ か ヒナタ に ・ ・ ・ に も めっちゃ キレ てる わ 笑笑"
  },
  {
    "text": "母親 が 0 に も なっ て 、 ライブ なんか いっぱい いって ー ! って 朝 てる t - t"
  },
  {
    "text": "フジテレビ 見れ ない !! なんで こんなに 長野 は 不便 な ん だ !、 ..."
  },
  {
    "text": "アニエ が 昨日 ちょっと が 靴 込み で 身長 高い って を 抜く と 抱っこ し て き た 満更 で も ない"
  },
  {
    "text": "今日 あっ て ね"
  },
  {
    "text": "今日 も 仕事"
  },
  {
    "text": "夜なべ は 大変 とても 綺麗 な 黒鶴 でし た も 0 に ステ 黒鶴 の 予定 頂い てる ので 頑張ろ う と 思い ます れいら の 白鶴 も めっさ すき な ので これから もお 写真 楽しみ に し て ます"
  },
  {
    "text": "アクセ の 裏 セット 育て 始める と 戦闘力 が 全く 上がら なく なっ て 辛い けど 、 は 我慢 の"
  },
  {
    "text": "当たら なかっ た ん です よ いい な 〜 嫉妬"
  },
  {
    "text": "貰っ てる でしょ"
  },
  {
    "text": "まじ で 忘れる ない よ"
  },
  {
    "text": "写真 悪用 し て 、 嘘 の ツイート し て なりすまし てる だけ だ 、 ツイッター に 報告 し とい た"
  },
  {
    "text": "昨日 は 大変 な 思い を し た きらら 姫 。 体調 が 心配 です 。 無理 せ ず に 。 ファン は 理解 し て いる よ 昨日 は も の の に 感情的 に なり 腹 が 立っ た が 飛び蹴り を し 、 とどめ に 兄貴 が とどめ を さす 。 冗談 です けど ^o^ 夜後 輩 姫 が 大変 だ と メール で 知り 黒霧 飲み ながら 感情的 に なっ た 。 無理 せ ず に"
  },
  {
    "text": "自覚 しとる 何回 も 言わ れ たら ムカ つく よ なー"
  },
  {
    "text": "写真 悪用 し て 、 嘘 の ツイート し て なりすまし てる だけ だ 、 ツイッター に 報告 し とい た"
  },
  {
    "text": "写真 悪用 し て 、 嘘 の ツイート し て なりすまし てる だけ だ 、 ツイッター に 報告 し とい た"
  },
  {
    "text": "汗だく ̄ ▽ ̄ ;"
  },
  {
    "text": "東海地方 news な 0 放送 終了 って"
  },
  {
    "text": "吐き出せ"
  },
  {
    "text": "違 うの 髪型 で 注意 さ れ ちゃっ た さ 帰ら なきゃ 行け ない の"
  },
  {
    "text": "おはよう ござい ます !"
  },
  {
    "text": "喝 上手い 受験生 な ん だ ね 〜 が つく の が ね 〜 着火 剤 を 恵ん で ほしい ね 早く が つき ます に 〜 fireman"
  },
  {
    "text": "まじ で やばい !! うどん屋 の ドア が 開く に 絶対 0 くらい 入っ て くる この 時期"
  },
  {
    "text": "けもフレ 劇場版 は リアルフレンズ の 群れ として の 強 さ を 見せ て かばんちゃん アイコン の たつき 監督 を セルリアン 角川 救う ってか haha ha! fuckin shit !"
  },
  {
    "text": "オタク に 真剣"
  },
  {
    "text": "なんで !!!"
  },
  {
    "text": "あなたに ゆとり を 持っ て 安全運転 とか ステッカー を 貼る 資格 は 無い"
  },
  {
    "text": "必死 に 覚え て また やる"
  },
  {
    "text": "せっかく の 予定 が ない 、 海 で 天 サロ し たかっ た けど 全然 海 日和 じゃ ない 。 。 色 の 黒 さ が 落ち着い て き ちゃっ た 焼き たかっ た のに"
  },
  {
    "text": "こら"
  },
  {
    "text": "最近 、 都市 、 高速道路 を 走る が 多い けど 。 ほんと 最近 、 運転 を 知ら ん 増え た な よく 事故 起こさ ない わ"
  },
  {
    "text": "ん あ ??"
  },
  {
    "text": "... おいおい 、 誇大広告 に なら ない か サプリ 効果 の キャッチコピー は 慎重 な 表現 を 使わ ない と いけ ない よ"
  },
  {
    "text": "、 本当に そんな 言う なら わざわざ ... って です よ ね 。 むしろ あき にこ の ストレス 増え てる に 気付け と いう か ... 人様 の 義母 を すみません ...。"
  },
  {
    "text": "橋下 、 松井 、 吉村 維新 は 、 ムダ 、 民営化 と 言い ながら 、 にとって メリット の ある 、 市民 に 取っ たら デメリット に しか なら ない しか 遣り ませ ん 。 大阪 は 異常 です ..."
  },
  {
    "text": "おはよう ござい ます テレビ 版 は ない が いい かも しれ ない です ね ...! 終わっ た の 繋がり の 悪さ に 怒り しか 残ら ない ...! 笑 スチブ の 魅力 は すごい ん です ね 〜! 残業 し て 身体 を 壊さ ない に お気 を つけ ください ね !"
  },
  {
    "text": "エロ 垢 じゃ ない よ"
  },
  {
    "text": "ドラ も ボロン し てる もう 行く しか ない ピックアップ なる は 存じ上げ ませ ん"
  },
  {
    "text": "でも 気持ち わかる 笑 も 一昨日 くらい 深夜 に 一気に スト 後半 回収 し て 力尽き て 寝 た まだ 折り返し だ ね ... 頑張れ 頑張れ ありがとう〜 ! 明日 を 楽しみ に はりきっ て やっつけ て くる"
  },
  {
    "text": "だから 0時 より うえ だ わ!"
  },
  {
    "text": "なんで !! は だ よ !!"
  },
  {
    "text": "盆 休み 副流煙 で 殺ら れ 朝 の 清清しい 空気 を 汚す 我が家 の 喫煙者 に対する 心 の 一句 早く 盆 休み 終われ"
  },
  {
    "text": "日曜日 に 来る って な の 本家 だ 居 ない と いけ ない って な の ほんと ヤダ"
  },
  {
    "text": "なんで 0時 に 寝 た のに 0時 半 に 起こさ れる ん です か"
  },
  {
    "text": "ゴールデンウィーク だ って 自主 休講 し すぎ や"
  },
  {
    "text": "こー ゆ ー 言っ てる が 当選 し たり し たら ほんとに 嫌 です よ ね"
  },
  {
    "text": "ショタ と ショタジジイ で は 萌え ポイント が 全く 違う ので 一緒 に し ない で ほしい し 、 シエル や エヴァ な 美少年 と 、 のっぺり し た 体つき の かわいい 男児 を 、 ショタ で 括り に し ない で ほしい 。 ショタ と 美少年 について は 過激派 だ !!!!"
  },
  {
    "text": "飛影 ずるい !"
  },
  {
    "text": "キレ"
  },
  {
    "text": "いらん もう 、 サイリウム も いらん"
  },
  {
    "text": "wego な んで こん かっ た の"
  },
  {
    "text": "何故 何時 も 日本 が 折れる ん だ 日本人 が そんな 望ん だ ? カズ が 何時 も 胸 に を あて 大きな 声 で 国歌 を 唄う 姿 て も 学ん で ない の か ? あの 姿 が 日本人 が 待ち望ん で い た 思い だ 。 『 折れる な 』 『 日本人 よ 胸 を 張れ 』"
  },
  {
    "text": "会計 終わっ た で 予約 し て た cd の レシート 出し たら レシート は 一緒 に 出し て ください ね って 言わ れ た ね 予約 の は 予約 の バーコード の 紙 を に 出す と 逆 の 言わ れ たり し ます し 、 ややこしい です ..."
  },
  {
    "text": "です よ ね"
  },
  {
    "text": "こんな なら 最初 一緒 に いこ う って 言えばよかった しく !"
  },
  {
    "text": "もう や だ !"
  },
  {
    "text": ": ちなつ ん 呼び : ちな つんつん 呼ば れ : 玉袋 ? トプ 画 み て : 全体 見せろ 〜 最後 に 一言 : だ よ 〜 ビバラ 会え なかっ た まあ 楽しかっ た し いつか 会える よ ね これから も よろしく !"
  },
  {
    "text": "ええええ めっちゃ 嬉しい ありがとう wwww する か わからん けど また 聴い て ほし ! ただ めっちゃ 逃げ られ た の は ww 帰り の 新幹線 で よむ わ 〜 ありがと 〜 ぴぃぃ"
  },
  {
    "text": "バレ なきゃ いい じゃなくて 、 未成年 でしょ !"
  },
  {
    "text": "笑 溢れる 内容 ちゃう やん け ! 笑"
  },
  {
    "text": "は 、 0分 の 特急 いったん 東横 勝手 に ダイヤ 変えん なし 仕事 やし"
  },
  {
    "text": "昨日 お腹 空き すぎ て 死に なっ て たら 藤田 が 助け て くれ た の ノリ で カラオケ 〜 地元 の 男の子 で 0 で 遊べん の 藤田 ぐらい 笑 デブデブ うるさい けど 普段 優しい 許す ありがとう"
  },
  {
    "text": "一昨日 も だっ た じゃん ! って 言う と 昨日 は 無かっ た でしょ ? って 言わ れる 始末"
  },
  {
    "text": "あっ っ つ !! 梅田 で 降りれ ば よかっ た"
  },
  {
    "text": "ご機嫌 いか が かなん ? っていう の が スワワ の コール & レスポンス な ん だ ぞ 唐突 だ けど ありふれ た 悲しみ の 果て 難しく ない ?"
  },
  {
    "text": "インスタ の なぎ ! け いっち 姫 の に な 天才 と かな 美少女 と かな たま に つけ たら って おもろい よ ~ ん って ... ぜったい 思っ た ある やろ ... なぁ 、 ... なぁ この この この にっ くい にっ くい やっぱし 姫 は 最上級 の 上の 上の な の だー なんでやねん"
  },
  {
    "text": "待機 だ わ !!"
  },
  {
    "text": "軽トラ の 自動車税 払っ て き た が 、 グリーン 重加算税 だ と ーカネモチ 優遇 、 貧乏人 に は キツ い 政府 や な"
  },
  {
    "text": "も トイレ に 行っ て 帰っ て き たら 、 ヘルメット を 盗ま れ て た マジで ムカ つく 知ら ない の ヘルメット を 被る の 、 なら 嫌 な ん だ けど な ~"
  },
  {
    "text": "あんた が 過ぎる ん よ !! 笑 最悪 や わ 笑"
  },
  {
    "text": "も 横アリ 行っ て に 会い たい"
  },
  {
    "text": "ドラゴンズ 喝 を いただき た"
  },
  {
    "text": "ほとんど 私服 な のに 惟信 制服 どう し た"
  },
  {
    "text": "楽しかっ た ね ~ ありがとう~ か 笑っ て た だろ 、 面白かっ た でしょ だけ 撮る の は やっ てる ヘアアレ いい よ やっ たげる ~"
  },
  {
    "text": "セホロペ は 悪夢 だ が 、 あの 一緒 に 来 た コンちゃん は ガンバ の 補強 の でも 相当 の 成功 な ので 、 と なっ て は あの も いい 思い出 ......... な ない だろ !"
  },
  {
    "text": "なんで うちの猫 って イヤフォン 噛む の ? 大切 に し て た のに 〜"
  },
  {
    "text": "おい"
  },
  {
    "text": "ま ー 本当に 大きな ステージ に 立てる が 決まっ て 嬉しい 来 て くれ ない と おこっ っ"
  },
  {
    "text": "えー 。 。 。 消す の 鬼 早 !! 通り で モンスト なかっ た 訳 です な www に も ある と イベント 重なっ たり し たら も もって なる ね 。 。 楽しい ん だ けど さ ..."
  },
  {
    "text": "です よ ね"
  },
  {
    "text": "許さ ない"
  },
  {
    "text": "え ~ -_-; 只 、 近辺 諸 外国勢力 や 解放 同盟 勢力 同和利権 巣窟 に し にっぽん人 の 頑張り を シナ 朝鮮 な やる気 の 無い ばかり の 雇用 枠 に すり替え 散々 好き に さ せ た 挙げ句 水の泡 に し た 元凶 同和利権 癒着 横道 自民党 創価 迄 抱き込み 国民 に ヘイト で 外国勢力 に を 使う ..."
  },
  {
    "text": "そんな 言わ ない の 可愛 すぎ"
  },
  {
    "text": "キラッと ひらめい た"
  },
  {
    "text": "だ よ ね 人間性 を 疑う よ"
  },
  {
    "text": "が 中の人 と は 言え かっこよく 0 つ 出して こい 言う た ねん 戦略 勝ち や ... 中身 めっちゃ に なる ... 企業 の 企み を 感じる"
  },
  {
    "text": "だ〜〜 〜 れ が おかゆ ぴじゃわしゃあ 固形 に は なら ん"
  },
  {
    "text": "めっちゃ 話す"
  },
  {
    "text": "音ゲー に 集中 でき ない !!!!!"
  },
  {
    "text": "なんで 人いん だ よ"
  },
  {
    "text": "人身事故 で 一番 腹立っ た の は 、 最終目的地 に 行く に は バス 乗ら な アカン ねん けど クッソ 混ん で て 乗れん し バス 代 が 出 ない 、 一服 し て たら すごく お トイレ 行き たく なっ て き た"
  },
  {
    "text": "梅園 昴 と お見合い できる 世界 だ よ おはよう"
  },
  {
    "text": "いえ ば 0 期 はじまる にあたって 前提 として おそ カラ 付き合っ て ない とか 言っ て た の 付き合っ て た"
  },
  {
    "text": "ちょっと 〜!! 華ちゃん ! 何それ 。 。 可愛い 許す お 食事 の 皆様 、 ごめんなさい # フクロモモンガ # ミニアニマル # ハンドメイド # ポーチ # お出かけ バッグ # ハムスター # シマリス # あ ず の 裁縫箱"
  },
  {
    "text": "おはよう ござい ます こ 何様 の つもり な ん ね"
  },
  {
    "text": "お祝い って で ケノン 購入 に られる かも だ 脇 は 徹底的 に"
  },
  {
    "text": "小池 旋風 とか 言う で ない 今日 より 明日 が いい と 、 いう ふう に し たい ! そのため に しがらみ の ない 政治 って 意味 が 解らん って が し たい だけ でしょ # 小池百合子"
  },
  {
    "text": "ちょっぴり 愚痴 を 全て の 高齢者 が と は 言わ ない が ...... 仕事 を し て い なけれ ば は ある ... 混む って 朝一番 で 病院 行か なく たって いい じゃ ない か 病院 に も よる が 一般的 に 逆 に 朝が 番 混ん でる と 思う ある の に 朝 うるさい ん だ よ の 婆さん の です"
  },
  {
    "text": "今日 朝礼 な ん だ けど 話す が ない 永遠 と 手下 の で も してやろ う か しない"
  },
  {
    "text": "かお グッチ ~ おはよう ござい ます ね ~ ビックリ です よ ね 色んな が いる twitter の 世界 です 色んな ある と 思い ます が 最低限 の ルール は 守っ て 欲しい です よ ね ^ ^ 本人 の 謝罪 も 無い し 謝る なら し ない か ! こんな 今日 も よろしくお願いします ^ ^"
  },
  {
    "text": "風邪 。 喉 痛 ぇ 。 。 固形 物 食べ れ ない わ 必殺 ウィダーインゼリー と 薬 。 明日 勤 だ 治ら なきゃ 困る 。"
  },
  {
    "text": "0 は 流石に 仙台 まで 行け ませ ん が 明日 は 現地 参戦 し ます 風邪 気味 体調 は 気合い で 治す"
  },
  {
    "text": "目力 すご 笑 気合い 入り た ! 笑"
  },
  {
    "text": "己 の 欲望 に 忠実 www 「 まだ 死ね ない ! ドンヒラ を 見る まで は ! 死ね ないっ !!」"
  },
  {
    "text": "ビッチ お姉さん かわいい だろ"
  },
  {
    "text": "ぱん இ _ இ え !? 嫌がらせ さ れ た の !? え 、 許せん やん な そんな する ヤツ 最低 や な !!!!"
  },
  {
    "text": "よし 、 三連休 満喫 する ぞ"
  },
  {
    "text": "こんなに 天気 良い の に 午後 急降下 する なんて 信じ られ ん"
  },
  {
    "text": "仕事 に対する 情報 は ちゃんと 教え て ね ! 仕事 に関する 考え方 は 日々 変わっ て いく けど 仕事 の ルール は そんな 簡単 に 変わる もんじゃ ない ん だ の 言っ た に 責任 持っ て ね !"
  },
  {
    "text": "な のに 、 頭髪検査 の に この 髪の毛 は ね 〜 と チクチク 言わ れ 続け 、 卒業後 に 写真 は 郵送 で 返っ て き た"
  },
  {
    "text": "学校 終わり は 、 ぬ セラピー へ"
  },
  {
    "text": "もしかして 休み の 人間 な の !?!?!?! 許せ ない"
  },
  {
    "text": "で 三田駅 行く らしい ん だ けど 当然 交通費 は 出る よ な 学校 側 へ の 怒り"
  },
  {
    "text": "ガチャ 白猫 は 出 ない テニス は 出 ない 黒猫 も 出 ない は よ ぱにぱに 出して ←"
  },
  {
    "text": "なんで こんなに モヤモヤ し なく いけ ない の"
  },
  {
    "text": "おはよう ござい ます ♪♪ 今日 また バイト です ! 旦那さん は gw 休み に 入っ て ます が ... は 今日 勤 です !"
  },
  {
    "text": "とりあえず こんな です ばくさん は もう 引き た 。 は いい として えりぽん le が 無い ん です が"
  },
  {
    "text": "可愛い の ! 綺麗 な の ! もう !"
  },
  {
    "text": "おは よー 、 早い ね ! 休み は 0 だ ねぇ もっと 休み が 欲しい と 切実 に 願う"
  },
  {
    "text": "帰り たい 〜"
  },
  {
    "text": "や だー こころ ん 可愛い けど や だー"
  },
  {
    "text": "シックスラウンジ"
  },
  {
    "text": "ソフトバンク ・ 五十嵐 、 オリックス・ 若月 が 死球 で 一触即発 !? スポーツ報知 - yahoo!ニュース ... ほんま コイツ 五十嵐 大 っ 嫌い や わ"
  },
  {
    "text": "コム 美しかっ た なぁー 。 スニーカー の だろ ? ボール に 入っ て に 来 た 、 ハシゴ に 乗っ てる 写真 撮っ てる い た な 始まる に スタッフ が わざわざ 注意 喚起 し て た のに 。 そして を タグ 付け し て 載せる なんて ・ ・ の で 撮っ て たおじ だっ た # 水曜日のカンパネラ"
  },
  {
    "text": "カバン 持っ てる だけ でも 肩 疲れる って の に ねー !"
  },
  {
    "text": "お つかれ っす リベンジ 行き たい な"
  },
  {
    "text": "待っ て wwww 誤解 可愛い !! 元々 あの 曲 結構 好きだから 嬉し み ̆ ω ̆ が 、 頑張れ !???!?"
  },
  {
    "text": "0 年間 ファン やっ て て 、 0 周年 だ って ファンクラブ に 届く の 辛い 。 会員 し とけ ば よかっ た"
  },
  {
    "text": "→ 【 大阪 】 自民 ・ 竹本 氏 陣営 の 選挙運動員 再逮捕 abc news 関西 ニュース ..."
  },
  {
    "text": "個人的 満員電車 で イラッと する 瞬間 第一位 が 変わり た の 肩に 手首 おい て スマホ 操作 する 朝 おこ"
  },
  {
    "text": "あの 民進 乗っ取り リベラル 排除 で の 主犯格 ・ ・ ・ 小沢 小池 前原 そして に 連なる 旧 民進 議員 の 全て が 、 アベ 自民党 の 工作員 な の は ほぼ 間違い 無し でしょ う ゞ `' 、"
  },
  {
    "text": "全然 全く 消せ て ない です"
  },
  {
    "text": "やっ て み なきゃ 分から ない ばかり だ 、 不安 は 当然 だ よ 。 あたし は 一時期 不安 過ぎ て 、 子供 に 『 家族 として 協力 せよ 』 って お願い し た ある よ 。 強制 だ けど ね 大変 な は 子供 に も どう大 変か 伝える に なり た 。 だって 無理 な ん だ 。 母ちゃん 、 よく やっ てる"
  },
  {
    "text": "なんで 後ろ 向い てる の"
  },
  {
    "text": "< 生活保護 > 安倍政権 で は 子ども の いる 世帯 を 狙い撃ち に し た 切り下げ が 検討 さ れ て いる 。 母子加算 各種 加算 を 軒並み 切り下げ 、 子ども の に 応じ て 支給 さ れる 生活扶助 費 も 削減 する という 弱者 イジメ の 内容 で 、 子だくさん の 貧困家庭 に 事実上 の ペナルティ を 課す に なる 。 こんな 政治 納得 でき ない !"
  },
  {
    "text": "子供 の に 食べ た ウイスキーボンボン あの 衝撃 は 忘れ ねー 親父 に 騙さ れ た ん だ 。 。 。 # gps 0"
  },
  {
    "text": "いじわる っ"
  },
  {
    "text": "0時 半 を 過ぎ 遅れ て き ます と 学校 へ 電話 『 いつも お世話 に なっ て ます 』 って 言わ れ た けど の 台詞 だ 毎朝 、 遅刻 の 連絡 し てる に なっ たら 追い出せ って 旦那 は 怒っ て まで 怒ら れる 始末 !? 大体 、 何で が 怒ら れ なき ゃならんのか 訳 分からん し"
  },
  {
    "text": "堀 の せい か 炎上 スレ に 書い て くる 。"
  },
  {
    "text": "全然 セーフ じゃ ない ! おこ だ ねっ !"
  },
  {
    "text": "0 限"
  },
  {
    "text": "あっ .. おい こら"
  },
  {
    "text": "そ ... そんな な いって ば よ ... 大半 が 永遠 の 0才 & 永遠 の 0才 ょで 、 \\ 永遠 の 0才 & 永遠 の 0才 単推し / で ござい ます キリッ あ"
  },
  {
    "text": "エンディング も 至高 な ん だ よ 。 あの 凛 ほんと 自信 つけ た よ ね ́ ー `* ウンウン あー やばい 0 期 の 花陽 が μ's 入る 思い出し て 泣き ちなみに 抱きしめ い た いくら いって の は 花陽 の セリフ"
  },
  {
    "text": "そうそう ! 誕生日 が 遠い"
  },
  {
    "text": "中韓 による 反日運動 は 、 自分たち の 悪行 を なすりつける だけ で は なく この 、 日本 を 侵略 、 殲滅 し た に 、 我ら は 日本 の 被害者 で あり 、 我ら に は 復讐 する 権利 が ある ! と 正当 する の 策略 と し て も 阻止 し なけれ ば なら ない 真実 に かなう は も ない"
  },
  {
    "text": "今年 は 学校 で あり た と 昭恵 氏 、 会場 の 笑い を 誘う が 森友 に は 言及 せ ず この 寒さ の 、 も 籠池 氏 夫婦 は 牢獄 の に ブチ 込ま れ てる のに 、 よくも まぁ 笑い の ネタ に 出来る だ まで 余裕 ある ん なら 、 さっさと 国会 で 疑惑 に 答え て よ ! の は 無い の か !"
  },
  {
    "text": "ママ そんなに 起き れ ない なら 、 もう ラスト 入ら せ ない よ ・ ・ ・ 、 ラスト やめ れる なら やめ たい です 笑笑"
  },
  {
    "text": "気合い だー"
  },
  {
    "text": "平日 て 0% いけ ない 平日 て キレ"
  },
  {
    "text": "もちろん だ よ 絶対 会お う ね 楽しみ 会える の"
  },
  {
    "text": "また 失礼 極まりない 間違い を"
  },
  {
    "text": "仕事 に 行く と 不機嫌 に なる 絢香 てる と ご機嫌 に なる 笑"
  },
  {
    "text": "do d0 だけ まだ 途中 な ん だ よ ね normal ではじめ ちゃっ て 跳ね上がる 難易度 について いって ない"
  },
  {
    "text": "ゃんがきてない"
  },
  {
    "text": "も に いる は スマホゲーム ばかり だ よ ... の 旦那さん も そんな な の か な ... 家事 は 嫌い じゃ ない 一人 で やる の は いい ん だ けど 、 育児 は 夫婦 二人 で やる でしょ ー ! と 思っ てる 余計 に やる ないっ て 言わ れる と イライラ し ちゃう よ"
  },
  {
    "text": "もお 辞めよ う と 思っ て た に りさ ちん に チーム 誘わ れ て 楽しく て 、 楽しく て 、 半年 も 続け ちゃっ た よ 最高 の チーム に 誘っ て くれ て ありがと ね ⸝⸝⸝ ó ̴̶̷̥ ⌑ ọ ̴̶̷̥̀⸝⸝⸝ あぁ ん 0 まで 宜しく ね っ ́ ω ` c マッ ... ..."
  },
  {
    "text": "なんで 笠 でる の"
  },
  {
    "text": "め る 、 は する ない よ 〜♪ 彼氏 で も で も ない が 偉 に お前 って 言っ てる の ほんと ムカ つく わ 、 上司 に お前 呼ばわれ さ れ た だけ で で 呼べよ 〜 って 思う な ので ! カス は だ と 思う と 腹立たし わ"
  },
  {
    "text": "逃走中 見れ ない やん ! その 成人 & 二次会 な ん や けど"
  },
  {
    "text": "予定 に も いれ なかっ た だろ"
  },
  {
    "text": "の 庭 に 捨て られ て た は タバコ の 箱 捨て られ て た し"
  },
  {
    "text": "は ーーー"
  },
  {
    "text": "に 黙っ て の ライブ に 知ら ない と 女友達 と 0 で 行く とか 信じ られ ない わ そ ー ゆ ー とこ が わから ない"
  },
  {
    "text": "スカイツリ 行き たい 思う て 過去 の 白猫 繋がり の ら を 思い返し て み た み ゃん 0 ? いろは 、 エリカ 、 ぐり 、 ひな そん 当事者 ツイッター で 知り合っ た は 似 た な 段位 だっ た な のに どうしてこうなった"
  },
  {
    "text": "日本政府 の 、 配慮 に 遠慮 に 援助 で 、 傲慢 勘違い 民族 の できあがり *` д ́ ノ !!! ああ や だ や だ"
  },
  {
    "text": "せっかく 早起き し た のに 〜 0時 だ と よ"
  },
  {
    "text": "お はっち ござい ます 昨日 騒ぎ すぎ て ぐしゃぐしゃ だ し 、 汗 かい た し 、 おでこ 広い し ́ д `||| まじ か"
  },
  {
    "text": "こら ー うめき プロ の 名言 を メモ し てる の !! メレブ の お 言葉 。 うむ 。 むね たいら 。"
  },
  {
    "text": "きよ たん . 腰 に ダメージ 少なく すん で よかっ た です 肝心 要 な 腰 です ね 〜 お互い 常に 意識 し つつ 腰 を 守っ て いき ましょ う"
  },
  {
    "text": "国民年金 被保険者 に 外国人 枠 が あっ て 、 然も 通称名 が 使える って 、 絶対 おかしい わ 。 公的 な 年金 受給 する のに 、 資格 取得 届 に 通称名 って おかしい わ 、 絶対 。"
  },
  {
    "text": "楓 神 パワーー 全開"
  },
  {
    "text": "どういう 意味 だ"
  },
  {
    "text": "隠れ て まで も する とか もう 嫌 な ん です けど"
  },
  {
    "text": "を つけ なさい !!!"
  },
  {
    "text": "なんで"
  },
  {
    "text": "だいたい 関わっ た な い方 も 、 ブロック し て て 聞い て ない に 良く 言う わ *` д ́ ノ !!! で て ん だ 本当に 根っから 嘘つき は 日本 どうして おとなしく 暮らせ ない か な -\"\"-; だから 言わ れる 、 嫌なら帰れ よ"
  },
  {
    "text": "満員電車 で リュック 背負っ た のっ て 来る おっさん マジ 万死 を 差し出せ"
  },
  {
    "text": "そ ー いえ ば ... こないだ の 川べり の 写真 なぞ に 途中 iso 0 に なっ て た の な ん だ よ ーーー も ぅ"
  },
  {
    "text": "学校 の ファミマ の atm 使 えな すぎ 北口 まで 行か ない と 行け ない 遅刻 じゃん"
  },
  {
    "text": "今日 セブン の サンド が 0円 引き だ 、 大好き な ツナ サンド が 入っ て いる ツナ たま サンド を 買お う と し て たら 綺麗 に 売り切れ て て マジ おこ ミックス サンド は 多い んじゃ"
  },
  {
    "text": "ドイツ と イギリス って 戦争 し て た の ? 戦争 は 絶対 反対 ! 中国 は テポドン 発射 を やめろ !!"
  },
  {
    "text": "お仕事 ちんぽ な ん だ けど"
  },
  {
    "text": "まさと くん おは よ 〜 〜 朝 かっこいい な 〜 〜 元気 で た !! 今日 も 仕事 頑張っ て くる"
  },
  {
    "text": "こたつ の を アビ に とら れ て 不機嫌 な もも です # ラグドール # ねこ # ねこ 好き # ねこ 好き と 繋り たい # ね こす たぐ らむ"
  },
  {
    "text": "おはよう ござい ます 昨日 は ゼミ で 新年 会し た よ ! カルタ やっ た けど 難しかっ た 爪 きみどり 色 な ん だ けど 、 に 枝豆 だの ピスタチオ だの 言わ れる は 苺 の へた です !! 笑"
  },
  {
    "text": "バターコーヒー が 売り切れ て て 買え なかっ た"
  },
  {
    "text": "スクロール ちゃんと でき ない の めっちゃ イライラ する 。 僕 が たい ん は その の コード や ぞ この ハゲー !"
  },
  {
    "text": "だって この ど アホ が 介護 し てる と 思っ て ん だ よ テメエ の 親 は テメエ が 面倒 みる の が 筋 だろ が 礼 言わ れ て も 文句 言わ れる 筋合い 無いっ て ン だ この ど アホ たいがい に し とけ よ 全く 朝 ムカ つく きくりん おは よ くらい 叫ん で 今日 も 頑張ろ う ぜ"
  },
  {
    "text": "カッコイイ hina おはよう ダンス レッスン お疲れさま 0回 しか レッスン 頑張っ て ง • ̀ _• ́ ง ガッカリ >〈<。 です でも は イベント の 写真 を 楽しみ に し て い ます daniel は お みそ 汁 で 良く ない sorry 防災頭巾 とても 便利 です ね かわいい 見え ます 明日 学校 楽しん で ください"
  },
  {
    "text": "意味 わからん 謎 の 腹痛 に いらいら し てる"
  },
  {
    "text": "浮気 相手 か 、 許そ う ..."
  },
  {
    "text": "ぼく そんなに ちょろく ない よ"
  },
  {
    "text": "久しぶり の lively みれ なかっ た の ショック な んで 0時 とか ?"
  },
  {
    "text": "晴れ の って イイ 言葉 な のに 敏感 な 響き に なっ て しまっ て 悔しい 着物 に だって 罪 は ない のに ... 代々 伝え られる 物 を 粗末 に し ない で 欲しい # 着物"
  },
  {
    "text": "ぽ りっち じゃ ない"
  },
  {
    "text": "なら やっ て くれる の"
  },
  {
    "text": "anan ゲット 仕事 がんばる ぞ ー 。 今週 なぜ か パート が 0 水木 や 中日 で の anan うれしい ほっ ん と 、 仕事 の も 潤 くん に 感謝 し て ね ! って かんじ ー 笑 が ご機嫌 で パート いける ね 笑 で は 、 いってき まーす"
  },
  {
    "text": "どんどん 、 顔 を 、 だし ましょ きちがい"
  },
  {
    "text": "う があ ぁぁ !! ありがとう と ごめんなさい 言 えー むしろ 、 それだけ しか 言わ んで いい ー ... に 置き換え て み た 。 最初 が 肝心 だ 色々 決め れ たら いい よ ね"
  },
  {
    "text": "なんか 携帯 重い ぞ ... 画像 見れん やん け"
  },
  {
    "text": "今朝 は 胃 の 調子 が イマイチ ... アールグレイ の ラテ な の ぢ ゃ 下書き だ と 、 ツイート で きんの です けど ..."
  },
  {
    "text": "最近 きい てる ん だ けど 、 かわい すぎ て 毎回 悶える か わい すぎ な ..."
  },
  {
    "text": "ねっ 困る よ ね twitter 更新 さ れ て も 改善 さ れ なかっ た し 、 も 対策 を ぐぐっ て インストール し 直し たら 暫く は サクサク で 快調 だっ た けど 、 直ぐ に 元通り に なっちゃった 重いっ て 言っ てる twitter 側 の 問題 写真 楽しみ 早く 改善 し てぇ ~ - -;"
  },
  {
    "text": "です ね ポン が 生まれ て アカウント を 作ら れ た も 多い です し 、 育児 や 親 として の 行動 に 問題 が ある は 一目瞭然 です ね が バレ て も 本人 は 平然 と し てる 余計 不思議 です な ん です よー !!! 勝手 に 運命 を 背負わ せ て"
  },
  {
    "text": "ぼけ こら あ 双子座 二つ とか うまい す な みずがめ座 出し て こん かい"
  },
  {
    "text": "hiro おはよう ~ ほんとに 昨夜 twitter て て ご飯 で おびき寄せ 来 たら 思いっ切り 蹴飛ばし て た の を て しまい 可愛 で 中々 寝付け なかっ た 特に 猫 は 余程 で ない 限り 攻撃 し て 来 ない のに 、 まで 経っ て も 虐待 や 遺棄 する 鬼畜 が を 絶た ない 。 行政 も 後手 後手 で 日本死ね だ よ"
  },
  {
    "text": "バイト 反対 する 親 って に いる ???!!! カード 使っ て も 怒ら れる やん !!!"
  },
  {
    "text": "かわいい"
  },
  {
    "text": "ムカ つく ーー"
  },
  {
    "text": "だ あああああ"
  },
  {
    "text": "おい ぼけ ごら ぁ みずがめ座 ない やん け 双子座 二つ も いら ん ねん うまい 双子座 や 二つ 作り や がっ て"
  },
  {
    "text": "ぽ むさん の たい ぽ むさん の 着 えろ ⋯"
  },
  {
    "text": "返っ て くる の"
  },
  {
    "text": "いやそ ー ゆ ー やけん"
  },
  {
    "text": "0 ふん じ ゃがっこうにつかない"
  },
  {
    "text": "0回目 の ex レイド 招待 状 来 てる らしい な 。 さっそく ポケモンgo 開い たら は ? ? ex レイド 招待 状 まだ 来 て ない よいい 加減 来い よ # ポケモンgo # ex レイド # ex レイド 招待 状"
  },
  {
    "text": "雨 降ら ない っていう て た やん け"
  },
  {
    "text": "カノン おは よー ́ ▽ ` ノ た けど ... 最低 な オヤジ が いる だ 嫌がらせ って ... 呆れ いい し た 大人 の する じゃ ない !! ` 皿 ́ 周り を 巻き込む が の 小さ さ が 出 とる ! カノン 辛い だろ う けど 、 なんにも 悪く ない ん だ 負けないで ね ! ムカムカ する わー"
  },
  {
    "text": "皆様 お早う 御座い ます 本日 も 宜しく お願い し ます ^o^ / 最近 来 ない の ? w 良い に 追い込ん でる そろそろ に 棄て られる ね wwwww 旦那 も らしい じゃん w 乗り込ま れ ない に w"
  },
  {
    "text": "ありがとう ござい ます 坂本さん も 業務 ... です 追記 イオンモール福岡 嫌い に なり た もう 行きたくない です"
  },
  {
    "text": "は 災難 や ね ... せっかく の 洋服 が ... 可哀想 に そんな 鳥 は 蒸焼き 、 丸焼き 、 燻製 焼き や ね"
  },
  {
    "text": "ほら また 附子 って 言っ た 嫉妬深い の は お互い様 だ ね 、 問題 は 言わ ず に 拗ねる k 恋人 に 欲張り に なっ て 何が悪い の さ 、 ん ~ ♥ ︎ びぃちゃん 友だち 増え た って に 構っ て くれ ない とか やめ て ね ? k 其れ こそ 拗ねる よ"
  },
  {
    "text": "あー 原曲 の 聴く だけ だっ たら 大丈夫 です ね ̆ ̇ 0 ̇ ̆ 0 安心 安心 ← の 青峰 くん も きっと プンスカピッピ です よ ね ~! チラ 見せ 肌 も エロ いし ... 腰 使い も エロ いし ... けし からー ん !! リプ 0 つ に 分け ます ごめんなさい"
  },
  {
    "text": "ふん わし 龍馬 が 入っ た 昨年 0 に は ビジター も ホーム も 買っ た ど ~→ 見る が ある おやじ"
  },
  {
    "text": "朝 イライラ する いちいち 言っ て くん なし 喋り かけ んで 欲しい に お ろー が 勝手 だ ! マヂイラ つく ん や けど"
  },
  {
    "text": "なんか 言っ て 帰れ よ"
  },
  {
    "text": "聞い の か 、 この 野郎 w"
  },
  {
    "text": "の ホーム に すぐ いけ ない の が 不満 で ある"
  },
  {
    "text": "ぷどゅ 納得 でき ん"
  },
  {
    "text": "もちろん ! yah yah yah で も 流し ながら で 殴り に いこ う 笑 上司 て いって も 嫌 な やってき たら もう ただ の おっさん だ で な あ ! ほん とか ......! 無事 で よかっ た ;_;"
  },
  {
    "text": "わざと です"
  },
  {
    "text": "遠回し じゃなくて 直接 だ よ"
  },
  {
    "text": "うー た 戦い たい 頑張る の"
  },
  {
    "text": "おやつ は 、 0円 まで です よ 。 守れ ない は 廊下 に 立っ て なさい !!"
  },
  {
    "text": "ももか の て や だ な と 思っ て た のに の も アップデート さ れ ちゃっ た ん だ けど"
  },
  {
    "text": "mac は 昨日 丸で 、 まだ 怒っ て ます ..."
  },
  {
    "text": "必然的 に 垢 を 増やさ なけれ ば なら なかっ た ん だ よ 〜 〜 困る ね"
  },
  {
    "text": "そういう の よく ない"
  },
  {
    "text": "0 駅 とか 0 駅 なら わかる で 。 もう 0 駅 過ぎ た けど 。 残り 0 駅 です けど"
  },
  {
    "text": "消費増税 で 上がっ た の は 0% ! アベノミクス により 工事 代金 は 、 0 〜 0 割 上昇 し て いる ! 0% ぐらい なら 、 さほど 影響 を 受け ない が 0 〜 0 割 上昇 と なる と さすが に 影響 は 大きい ! 本来 有っ た 仕事 は 半分 に 減っ て ます よ !"
  },
  {
    "text": "tl 大 遅刻"
  },
  {
    "text": "政府 菅 官房長官 に対する 質問 の の キータッチ 音 の カチャカチャ が うるさ 過ぎる ..."
  },
  {
    "text": "北朝鮮 ド 早朝 ミサイル 撃っ たろ wwwwwwww 普通 の きゃー ミサイル 怖い ; ゚ д ゚ ガクガクブルブル twitter民 会社 通常 通り か よ 学校 ふざける な フレンズ けものフレンズ ちゃんと 最終回 する ん か # 北朝鮮 ミサイル"
  },
  {
    "text": "アホ です"
  },
  {
    "text": "本日 朝 0時 0分 緊急 エリアメール 鳴っ た ! ミサイル が 日本 に 向かっ て 飛ん で 来 てる ! 頑丈 な 建物 や 地下 に 避難 し て ください ! 急 に そんな 場所 ねえ よ 撃墜 しろ や 日本 完全 ナメ きら れ てる 今後 もっと エスカレート する ぞ 相手 に か 見せ て おか ない と 政府 やっ て ん だ"
  },
  {
    "text": "北朝鮮 ぱねぇな ふと エヴァンゲリオン に 地上 の 建物 が 地下 に スライド し たら 良い ん じゃ ね ? と 無謀 な を 想像 し た の は 秘密 www"
  },
  {
    "text": "信じ られ ない 不届き が いる です ね 。 。 物 は 必ず 無傷 で 返っ て くる 。 犯人 に は 必ず バチ が あたる 。 無事 返っ て 来る を 祈っ て ます 。"
  },
  {
    "text": "は ~ い おは です そうですね ... やっ て くれ た よ ね イヤ です よ ねぇ ~ ́ • ω •` よろしくお願いします"
  },
  {
    "text": "ほんま あかん って ゆ ー た のに りょう や くん な んで ミサイル 打っ ちゃっ た ん です か ?? ほんま 冗談 は 顔 だけ に し て 下さい は 忠告 やけど は 怒る よ"
  },
  {
    "text": "ありがと 。 それにしても 困っ た の かまってちゃん よね"
  },
  {
    "text": "おは にゃお ホント に ゃっ !! 安全 な 場所 に ゃんてどこにゃ ?! とりあえず 風呂 ..."
  },
  {
    "text": "だから 禁止 だってばよ 北 ミサイル 襟裳岬 東の 太平 洋上 に 落下 か 日本テレビ nnn - y ! ニュース ..."
  },
  {
    "text": "もう な の ? 朝っぱら で めっちゃ うるさい ん だ けど -\"- たしか 昨日 も だっ た けど なにやってんの か も わから ない 余計 う ぜ ぇ すっ っ っ ごく 近所 迷惑 な ん です けど"
  },
  {
    "text": "今日 は 久方ぶり に 0時 出勤 で 0時 半 まで 寝 れる と 思っ た のに 北朝鮮 に 起こさ れ た わ 気分 悪い"
  },
  {
    "text": "エレベーター 乗ろ う と し たら の で ドア 閉め られ て 腹立つ 0 くらい 乗れる スペース あっ た やん"
  },
  {
    "text": "窓 チンコ うるさい !"
  },
  {
    "text": "ゴミ の 回収 最近 早く ない か ? せめて 0 : 0 まで 待てよ な 朝 イライラ し た わ まっ ちゅん の 笑顔 て 切り替えよ う"
  },
  {
    "text": "すこ じゃ ない"
  },
  {
    "text": "クロネ に こういう 物 は あげ ない で ほしい なぁ せっかく また 御飯 を 食べ て くれる に なっ た のに 体調 を 崩す と 大変 です は うまか棒 の 袋 が 落ち て い た 野良猫 に 好か れ たい の は わかる けど ... # 猫 # 東大阪市 # 黒猫 # 茶 トラ # 地域猫 # 長田東"
  },
  {
    "text": "は あり ます ね 笑"
  },
  {
    "text": "多分 は 日本 見捨て られ た な"
  },
  {
    "text": "の に リジェ の リスト を 作っ た の か"
  },
  {
    "text": "電車 乗っ たら の 貴族探偵 の ポスター だっ た ♡ もうすぐだ ー ! でも が 邪魔 し て ちょっと 隠れ て て 撮れ なかっ た し"
  },
  {
    "text": "ふん"
  },
  {
    "text": "この 車椅子 の 友人 と ごはん 食べ た 、 ネット で バリアフリー の お 調べ て 入っ たら 入り口 に 段差 が 0 あっ た よ ..."
  },
  {
    "text": "ヤギ は 起きる の が 遅 わいら も 十分 若い 震え 声"
  },
  {
    "text": "さようなら 、 浅田 = 活躍 称賛 、 金妍児 は 沈黙 ― 韓国 報道 時事通信 - yahoo!ニュース ... # yahoo ニュース 中国 で も 讃え てる のに 韓国人 の 人間 として の 余裕 の 無 さ が 目立つ し 、 キム・ヨナ の 人間性 が 分かり ます ね やっぱり 嫌い"
  },
  {
    "text": "# 被災地 ビジネス # 0時 に 夢中 # オプエド 芸能界 干さ れ た 岡本夏生 。 # 0時 に 夢中 降板 で は 被災地 ビジネス に 夢中 さらに 個人情報 収集 に 夢中 # 募金 は いったい 総額 いくら 集まっ た の か 誰も知らない # 義援金 の 行方"
  },
  {
    "text": "研究 ヒグチン ← ←"
  },
  {
    "text": "なんで 宮城 は いって ない の !"
  },
  {
    "text": "民進党 は もう 要ら ない 。 こんな きな臭い に 国会 で 森友 問題 ばかり 取り上げ てる らしい 。 やら なきゃ なら ない 問題 に 取り組ま ない 政党 に 政党助成金 の 税金 持っ て かれる の は ドロボー に 盗ま れる のに 等しい"
  },
  {
    "text": "満員電車 で デブ に 潰さ れる ほど 苦痛 な ない と 思う"
  },
  {
    "text": "今朝 # ドデスカ で 渡辺謙 の やっ て た けど 『 文春 』 に 添っ て は 放送 し て ほしく 無い な の 週刊誌 も イヤ だ けど 『 文春 』 は 特に イヤ だ 気分 悪く なる 事実 か 疑い たく なる # メ~テレ"
  },
  {
    "text": "てこ と する ん です か !! 爆弾 な ん だろ ? そんな ワケ ない でしょ ← この ケーキ は 二人 で 美味しく いただき た"
  },
  {
    "text": "あはは は 小保方 ... 見事 な 開け っぷり です 息子 チーズ ?... サラダ とか テリヤキ が 良い ねん けど ... 母 グン が チーズ 好き な ん だ 、 食べ なさい よっ 母 、 無茶苦茶 です ね 笑"
  },
  {
    "text": "朝 起き て テーブル に 置い とい た イヤホン 持っ て 行こ う と し たら また 盗ま れ た 。 だれ な ん 勝手 に 持っ て いく せっかく イロトリドリ 入れ た 聞こ う と 思っ て た のに"
  },
  {
    "text": "いる いる ! 相手 も そういう 態度 し て くる も 近寄ら ない"
  },
  {
    "text": "え ぇぇ ぇ 大丈夫 だっ た ?!?! 凄い 良い 気分 が ぶち壊さ れ た ね"
  },
  {
    "text": "同じく ! の 皆さん に 金地 図 だー 魔王 だー なんて 都市伝説 !"
  },
  {
    "text": "た いち に 無視 さ れ た"
  },
  {
    "text": "渋滞 キライ"
  },
  {
    "text": "おはよう ござい ます 笑"
  },
  {
    "text": "自民党 は 弱者利権 支援 票 と 族議員 で しか 無い の は 、 解っ て い て の な 国民 の 猛 反発 で ぐうたら 低能 上から目線 言い たい 放題 絡み たい 放題 何様 利権 気取り が 鼻 につき 周り も やる気 を 無くす 【 政治利用 】 【 不正 特別 枠 三昧 】 【 体たらく 】 の 弱体化 ..."
  },
  {
    "text": "『 いい加減 汗水 厭わ ない 国民 の 苦悩 が 報わ れる な 国民 に 充当 還元 する 福祉 体制 に 切り返 え なけれ ば 票田 コジキ 政治屋 と 保守 【 枠 】 真面目 で 有能 で 勤勉 な に 報わ れる が 来 ない か 』 安倍 支援 信者 工作 と お 友達 絡み だらけ ..."
  },
  {
    "text": "帰ら ない 怒ら ない で ~"
  },
  {
    "text": "rt の に おはよう でしょ !"
  },
  {
    "text": "エッ ゆんゆん 聞い て ない ぞ ..."
  },
  {
    "text": "人身事故 起こす って まじ で な の !"
  },
  {
    "text": "見つけ た は すぐ 見つかっ たって ・ ・ ・ 動物園 の 人たち は 閉園 の 薄暗く なっ た 探し て た アルダ なんて 座り込ん だら 岩 に しか 見え ない だけ で ニアミス し て た の かも しれ ない です よ ね 。 心配 し てる と は 言っ て た けど 本気 が やっぱり なかっ た と しか 思え ない"
  },
  {
    "text": "この 参加 し た ライブ めちゃくちゃ 整 番 良かっ た の だ けど 会場 スタッフ の 対応 悪く て 整理 番号 確認 せ ず に に 入れる だ 最前 0 ~ 0 入っ てる の に 0 の ら が 0 で しかも ら より に 0 入っ て た ? に なる の か な 〜 対応 は しっかり し て 欲しい し 整 番 ちゃんと 並ば せ て ほしい"
  },
  {
    "text": "0 週間 ! yj キングダム 読ん だ ! アイツ ムカ つく わーー !!! が 感想 劣勢 を 逆転 する と し たら どう 展開 し て いく の か に なり ます 。 最近 雑誌 の 廃刊 や 書店 の 閉店 が 続い て いる ので 雑誌 買う し 、 アンケート も 出し て いく よ 。"
  },
  {
    "text": "お仕事 いっ て き ます よー っと 〃 0 頑張れ ば 休み 出しね がんばっ る よー ん"
  },
  {
    "text": "昨夜 まさかの 発熱 カツ ジン 飲ん で 今日 の 仕事 乗り切る ぞ っ * # カツ ジン 0 # 昨夜 この が 食欲 ない と 思っ たら # 寒暖 の 差 や エアコン で 体調不良 # 皆さん も を つけ て ~"
  },
  {
    "text": "『 もう 、 良い わ 口先 清廉潔白 真面目 な 国民 に は よこせ 愛国心 持て 』 詐欺 わ 学歴詐称 レベル の 票 支援 人気 総理 自作自演 まあ 適当 ええ 格好 しい 利権 枠 だけ が 日本人 じゃ ない ..."
  },
  {
    "text": "かじ ゅさんおはようございます 0 >◡< 0 に ... の 近所 の 営業所 に は ... 届き た ... 違 うの ... 通り道 に ある ... 営業所 に 届け て と 書い た の ... ウギャアアアアアアアア"
  },
  {
    "text": "雨 じゃ ない の か よー 新宿 晴れて るし ー 仕事 の に 限っ て"
  },
  {
    "text": "君 が いう 描い て たん だ よ !! ば の ん 難し すぎ"
  },
  {
    "text": "マンション 出 た に マンション に うん ち 放置 さ れ て た ん や けど 飼い主 の 躾 とか どう なっ てる ん やろ 。 0回目 や で"
  },
  {
    "text": "僕 は 怒り しか ない です 。"
  },
  {
    "text": "だから 0度 だっ た ん です よー でも の 言え ない も 窓 は 閉め て 行か なきゃ と 思い つつ 帰っ たら 開い て て 脱走 さ れ て た 数回 ある 。 でも 部屋 の と で は 大 だ よ ね 。 0度 の ない 飼育 もっと を 引き締め て ください ! と 言い たい 。"
  },
  {
    "text": "西武 ・ 牧田 が fa 行使 も メジャー も 視野 、 球団 は 全力 で 慰留 へ スポニチアネックス - yahoo!ニュース ... 朝っぱら こんな 記事 見せる な 頼む 全力 で 引き留め て くれ 。"
  },
  {
    "text": "学校 遠い"
  },
  {
    "text": "約 0分 遅れ で 到着 。 明日 も やっ たら 、 会社 休ん だ る"
  },
  {
    "text": "聞か れ とい て この 仕打ち w 意味 わかん ない !"
  },
  {
    "text": "絶対 思っ て ない"
  },
  {
    "text": "あり え ない を する が いらっしゃる の ね ... 怒っ て 当然 だ と 思い ます 犯罪 レベル の な も し ます ..."
  },
  {
    "text": "でしょ ! でしょ !! が あっ てる よ ね ! ラースパイセン に っ > ω ・ つ o ゚ ∵ 怒っ て ます"
  },
  {
    "text": "朝 は パン ♪"
  },
  {
    "text": "も pv み た は 嫉妬 し た ずっと ニコニコ なんや ! さすが に って なっ た 笑 毎回 反則 臣 くん 、 、 笑顔 本気 で 可愛 すぎ ❤ ︎"
  },
  {
    "text": "くしょ ぉ ー と 肩 と 頭 痛い ゴロゴロ し ながら 対策 考える"
  },
  {
    "text": "今年 の コンサート で 会い たい です"
  },
  {
    "text": "お巡りさん ......"
  },
  {
    "text": "同じく です 多分 体温 が 高い の と 動か ない という 理由 だ と 思っ て ます 。 も いつも 納得 いき ませ ん w 寝る は おじさん が パグパラダイス に なっ てる"
  },
  {
    "text": "やっ た は ない と 思う で も 本当に いつか 歌っ てる つばき て み たい ! あげ ちゃう 笑"
  },
  {
    "text": "あけ にくい です よ ね !!! コツ で も ある ん です か ね 笑"
  },
  {
    "text": "初めて 仕事 遅刻 し 、 、 、 もう ほんま 人身事故 や だ 本来 0分 で 行ける 距離 、 に 0分 は かかっ てる ;_; ;_; 元々 0分 かかる 場所 に 仕事場 ある ん だ 絶望 、 、 、"
  },
  {
    "text": "やめ ん かい"
  },
  {
    "text": "講義 に 自習 する な 出来る 大学生 なら twitter を やり なさい"
  },
  {
    "text": "言 重なっ た"
  },
  {
    "text": "精錬 ざけんな"
  },
  {
    "text": "だから は ダメ な ん だ よ !!!!! もう ガマン できね ぇぇ 言わし て もらう わ 王子 で も 乞食 で も ええ ちゃんと 政治 やれ や ボケ ..."
  },
  {
    "text": "すでに 胃 が キリキリ し てる つらい ほんと おえ〜っ て いき"
  },
  {
    "text": "朝 草むしり し て き た 暑 すぎ て はげ た ╭☞• ́ . ̮ • ̀ ╭☞ 出かけ たく て 、 シャワー 浴び て 準備 し た の に 行か ない よ って 言わ れ て 悲しん でる 一人 で 西尾 に ちゃり で 行こ う か な ぷん"
  },
  {
    "text": "消し炭 や ..."
  },
  {
    "text": "送っ た な 〜〜? 笑"
  },
  {
    "text": "今日 の すん こは コンタクト 入れ られ ず 普段使い の メガネ な ので リリイベ 直前 に コンタクト いれ たい です 。 でも の 調子 悪い です"
  },
  {
    "text": "ホタルイカ かも しれ ませ ん"
  },
  {
    "text": "東京 の 最高気温 0 ° C って おい"
  },
  {
    "text": "最近 毎週 バイト 遅刻 する 夢みる の に 起き たら 0時"
  },
  {
    "text": "いえ 、 反省 し て もらい ます ! 粗相 は 0回目 です 。 0度 は ない に しっこ り 反省 し て もらい ます !!!"
  },
  {
    "text": "頭 ラリ って ん の か あ ああ"
  },
  {
    "text": "朝 暑 すぎ"
  },
  {
    "text": "そんなに 久しぶり で は ない"
  },
  {
    "text": "はい ! 無事 終わっ て 良かっ た です 。 トロッコ の は 大変 でし た よ ねー t_t 座席 の に まで 割り込も う と する し でも でも 香港 の テム が 素敵 すぎ て が ペン だ か 忘れ て た www 仕上がっ て ます ね ソロコン 楽しみ です 。"
  },
  {
    "text": "ふざけ ん なー は 眠い ん じゃ い . twitter .com / 0 x 0 es 0 hlr"
  },
  {
    "text": "0 で こん だ け 暑いっ て 0 どー なっ ちゃう の ???"
  },
  {
    "text": "ほら もう 可愛い"
  },
  {
    "text": "metrock 中継 たい オーキャン 手伝い くそう"
  },
  {
    "text": "うん ニャロメ それにしても 良き ツーショット だ ね"
  },
  {
    "text": "猫 の 親 さま 、 おはよう ござい ます 。 今日も一日 宜しく お願い 致し ます 。 とに角 国民 を 統制 しよ う と し て おり ます 、 強制労働 、 強制 休暇 、 リタイア ? ふざける な 、 一生 働け 、 です よ 、 そのうち ね 。 この な 政権 を 良し と し て いる バカ 国民 、 後で 泣く の は 、 自分たち ! 佳き 一日 を お過ごし 下さい ませ 。"
  },
  {
    "text": "生理 な の も ある と 思う けど 体重 が 増え て う ぜー けん 朝 昼 たべ ん"
  },
  {
    "text": "おはよう ござい ます 乙女 の コムギ の 恥ずかし 動画 です ね ~ ゆる ち ゃないでしゅ"
  },
  {
    "text": "が フェス 行く ! って 言う と 、 また 遊び か って 言う のに 魅音 とか が フェス 行く って 話し たら 、 朝 晩 まで 遊ぶ ん だろ し 、 の も なら で 泊まっ た が だ ホテル 取っ て あげる 楽しん で おいで ! って 何で なる ん だ あいつ の も 泊まる か 聞い て おい て ! って 連絡 か 笑笑"
  },
  {
    "text": "夢の中 で 描い て も 絵 は 完成 し ない でしょ"
  },
  {
    "text": "、 わかっ て ねぇ な !! # 知っ て た # 桑原 推し ..."
  },
  {
    "text": "払う 帰ら せろ や ち きしょー 。"
  },
  {
    "text": "飼い たい ............?! れ と の 指 かぷかぷ し ちゃう よ 嘘じ ゃないやい ! は ブサイク"
  },
  {
    "text": "ひよっこ 、 デート を する 島谷 が もはや ただ の 竹内涼真 で 、 島谷 てめえ 〜〜!! と なり た よ 朝 。 まったく ..."
  },
  {
    "text": "? ない よー もし の でしょ ? が に い ない どう する の ! ちゃんと ネクタイ 覚え て ね"
  },
  {
    "text": "だ よ"
  },
  {
    "text": "電車 乗っ た 隣 に 立っ てる に に 座ら れる とほ ん と むかつく"
  },
  {
    "text": "コリアン ・ スタイル だ ね 。 和式 文化 に は 程遠い が 浸透 し て いる 証拠 です よ 。"
  },
  {
    "text": "良く ない ー ̀ н ー ́ ムスゥ ... じゃ ない 、 、 、 の か な ? そんな い ない なぁ ヾ ノ ・ ω ・ ` イヤイヤ 。 すぎ ます"
  },
  {
    "text": "あり えん 早 さ で 出て 公式 を 困ら せ た 偽物 です よ ね 。 僕 も 即 ブロック し た"
  },
  {
    "text": "じゃ ない でしょ 仮にも 女の子 な ん だ 浴衣 着 て 照れる 練習 し なさい !!!"
  },
  {
    "text": "おは よー 準備 し て て 、 鞄 の に プール バック が あっ て 焦っ た ん だ よ ね 、 今日 も ある 。 出し 忘れ た を 棚 に 上げ て 、 文句 言う の は おかしい でしょ 朝 、 時差 で 二人 と バトル 。 0 の エネルギー 使っ た わ"
  },
  {
    "text": "最近 寝 てる に 器用 に 下着 だけ 脱い でる の な ん な ん だろ っ 爆 パジャマ は ちゃんと 着 てる ん だ よ ね 笑笑 とりあえず 準備 ❤ ︎ おう どんー ♡"
  },
  {
    "text": "マミー が コスプレ の を 変身 って 言う 一瞬 会話 が 理解 出来 ない 今日 の 朝 も 「 今日 は 会場 に 着い て 変身 する の ?」 って 聞か れ て なんの こっ 分から なかっ た し 今日 は コス じゃ なく 観劇"
  },
  {
    "text": "お よー 今日 も 朝 社畜 マン お姉さま の 圧力 に も 暑さ に も 負け ず 頑張る ん ご"
  },
  {
    "text": "は 損 しか し ねぇ よ"
  },
  {
    "text": "聞く"
  },
  {
    "text": "後ろ 閉める の 面倒 な の か ね さっき 瓦礫 の 小さい の 落とし た"
  },
  {
    "text": "しょ ー が ない また 今度 ?"
  },
  {
    "text": "絵 が 上手く なり たい"
  },
  {
    "text": "お母さん に は 夏休み とか ないん だ ね !"
  },
  {
    "text": "ガチホコバトル で ガチホコ を 絶対 離さ ない 勇利 に 「 チホコ 〜〜!」 って 嫉妬 インク 撒き 散らす ヴィクトル たそ ...... スプラ 0 早く 発売 し て"
  },
  {
    "text": "同感 です 。"
  },
  {
    "text": "ねえ 、 また 誤字 聞き たい って 打っ た つもり だっ た のに ぃ ... 。 たか くん に 比べ たら 、 可愛く ない です 。"
  },
  {
    "text": "その 癖 田舎 だ 夜 は 0 : 0 に 閉まり ます"
  },
  {
    "text": "satoshi oka を ポケモン に 例える と モンジャラ です 。 ... # を ポケモン に 例える と ブッシュ って どういう 意味 ー ? は つまり ピーーー って 意味 ぃ 髪の毛 切っ た"
  },
  {
    "text": "ブログ を 更新 し た 。 『 本間 に 腹立つ 』 # 母 電話 # 肝 数値 # アメブロ ..."
  },
  {
    "text": "ず ぇって ーー わざと っす よ !! 突然 騒ぎだし た ね !!!!"
  },
  {
    "text": "暑 すぎ 問題 仕事 し たく ない"
  },
  {
    "text": "大事 だ よ 笑 の 車 を ゆったり やる だけ だっ た しんどい w ガソスタ で 働い てれ ば よかっ た !"
  },
  {
    "text": "チエ 、 おはよう ござい ます 暑い ね ~ の 言葉 しか 出 ない ぐらい 暑い ね ゼラニウム ある のに ね ~ カトリ 草 は ない な ... 足 に 集中 よ 痒いっ たら ありゃ し ない 今日 も よろしくお願いします"
  },
  {
    "text": "大 倉 に 負 け る け ど こ と た ン ス キ"
  },
  {
    "text": "すぎる !! いじめ だ よ この 暑さ"
  },
  {
    "text": "可愛く し て も ダメ です"
  },
  {
    "text": "イヤホン 爆音 にし が ちなん や けど 大学 の エレベーター で まつり bayashi 音漏れ し て 空気 凍りつい た 、 、 、 、 恥ずかしい 、 、 、 小学生 すき でも え え やろ"
  },
  {
    "text": "本気出す"
  },
  {
    "text": "は おば じゃ ない か !!"
  },
  {
    "text": "じゃあ 僕 も ムッと し ます"
  },
  {
    "text": "灰 流 うらら っていう 遊戯王 カード が ある ん だ けど 、 知り合い が 大会 の に 0 借り た いって 言っ た 貸し た ん だ けど 、 連絡 し て も 返す って 一言 言っ て は 、 経っ て も 連絡 来 ないっ ていう 状態 ..."
  },
  {
    "text": "セク 0 退部 続い て 嫌 に なっ た 美術 ルート で 妥協 する"
  },
  {
    "text": "あ ーーーーーー 0時 開演 の も 会場 で たら 良かっ た な ーーーーー ひな壇 彩ちゃん ずっと 見れる の は 会場 だけ やし なあ で ライビュ で いい って 思い よっ た ん や 0 週間 の !!!!"
  },
  {
    "text": "ちょっと 笑 大丈夫 な の 笑 も だ けど より 稼げん の か よって"
  },
  {
    "text": "今日 職場 の 新年会 な ん です けど 、 楽しま れ やけ酒 に なり ! ほんま 腹立つ"
  },
  {
    "text": "チッ て です か ?"
  },
  {
    "text": "まえ だ や が キレ てる 笑笑 アァン ありがとう うれ ちい"
  },
  {
    "text": "ねー 色 ボケ の 猪瀬 とか ねー 猪瀬 も テレビ 出ん なら カメラ の で 0 , 0 カバン に いれ て みろ よ もう とか 思い ます し 。"
  },
  {
    "text": "が わ いい 色 塗り うま すぎ て 羨ましい ん だ けど"
  },
  {
    "text": "ラクマ 注意報 です 去年 の に 有名 に なっ た ゴーグルマン が 復活 し た 可能性 が あり ます 。 当時 は ラクマ 初心者 だっ た ので 、 騙さ れ て しまい た が 、 今度 は 逃し ませ ん ご 協力 を お願い し ます 当たり の 代わり に こういう メモ を 挟み込ん で き ます"
  },
  {
    "text": "言う たって"
  },
  {
    "text": "なんで 響子 p が 頭 おかしい に なっ てる の"
  },
  {
    "text": "wwww キャプテン って 刷り込む ぞ 笑"
  },
  {
    "text": "今週 職場 の おば が ゴホゴホ やっ て た 。 本人 曰く 鼻水 だけ だ ~ なんて 言っ て た けども 咳 も 酷い と 思う よ マスク する の 遅い よ 小 さい子 が いる お母さん も いる の に 移っ たら どー する の よ"
  },
  {
    "text": "おはよう ! 今日 も 逞しく 生き て いこ う"
  },
  {
    "text": "会社 に 行く 水筒 に 白湯 入れ て 持っ て 行っ てる ん だ けど 、 会社 の に その いつも 入っ てる の ? って 聞か れ た 白湯 って 答え たら お湯 飲ん で ん の !! って 言わ れ て ちょっと オコ お湯 と 一緒 に する なー ! 白湯 は とっても 手間 が かかる スーパーデトックスドリンク な ん だ ぞ !!"
  },
  {
    "text": "手垢 つけ ん な"
  },
  {
    "text": "ユーロ 、 めちゃくちゃ 高い やん け !!! おこ !"
  },
  {
    "text": "おはよう ござい ます 。 深夜 0時 まで 起き て い た ので 眠い です 。 予想 は さ れ て い た です が 、 共謀罪 が 先程 成立 し た 。 今後 は デモ 、 市民活動 、 npo は 非常 に やり にくく なる でしょ う ね 。 報道 も 健全 な 批判 が 機能 し づらく なる です 、 庶民 に 酷 な 政策 が どんどん 出 て くる でしょ う 。 安倍政権 最低 です !"
  },
  {
    "text": "恵 さま 、 おはよう ござい ます 。 でも 仕方 が ない わ ね と いう だけ で 終わる の でしょ う 。 だ と し たら 、 小沢代表 が 仰る に 、 地獄 を なけれ ば 分から ない の でしょ う か ・ ・ ・"
  },
  {
    "text": "おはよう 夜勤 な んで 仕事 だ けど 綾巴 が 出る 絶対 聞き ます 聞き ます ね 聞ける と いい な"
  },
  {
    "text": "【 今日 バタバタ し て 忙しい 、 メール 送れ ませ ん 】 って 、 そんな ん 理由 に なる か !! ほんま バカ じゃ ない の !? 過去 の メール たら 分かる し 、 テンプレ も 作っ て ある し 、 メール 作成 も 送信 も 0分 も ば 出来る のに 、 出来 ない って 、 どんな け 人任せ や ねん プロジェクト リーダー やろ が"
  },
  {
    "text": "ん ゙ん゙ん ゙"
  },
  {
    "text": "殺す か"
  },
  {
    "text": "また ? 医師 免許剥奪 、 宮刑 で 。 集団 で 性的暴行 医師 ら 逮捕 0 0 0"
  },
  {
    "text": "は 〜? ちゃんと うちに 差し入れ し て"
  },
  {
    "text": "心 は ザワザワ し て ます が 平常心 で 参り ましょ う 。 信じる 気持ち は ブレ ませ ん"
  },
  {
    "text": "アマ さま 、 おはよう ござい ます 。 もう 、 言葉 も あり ませ ん ・ ・ ・"
  },
  {
    "text": "箸 で ぐるぐる し まくっ たら 呑める そんな し ゃばくないもん"
  },
  {
    "text": "柔軟剤 は 入れ て くれ"
  },
  {
    "text": "落ち着け 笑笑 そんな つもり なかっ た のに 笑笑 楽しみ って 言っ てる ん だ 感謝 し て"
  },
  {
    "text": "シッ ! 駄目 です !"
  },
  {
    "text": "アン パンチ を # 与党 は 造反 に ぶちかまし て やる -_-# で 一緒 に 闘い 続け ましょ う # 共謀罪 は 平成 の 治安維持法 # 野党 は がんばれ # 安倍 は 辞めろ"
  },
  {
    "text": "ちく しょ ーーーーーーー の の ババア が 降りれ ば イケメン に 寄りかかっ て もらえる のに >_< 全然 降り ない ん だ けど な の 嫌がる なら どい て ほしい 。"
  },
  {
    "text": "hulu 解約 し て やっ た ぜ"
  },
  {
    "text": "ちょい 待て ! 結果 オーライ で は ない ぞ"
  },
  {
    "text": "お ま 言っ た かんな めよ からめよ な"
  },
  {
    "text": "授業 です おやすみなさい"
  },
  {
    "text": "なあ んじゃ そら 。 駄目 だ この 医者"
  },
  {
    "text": "い たら タカシ もごもご し はじめる 大人しく 東京 に 向かう ァ wwwwwwww"
  },
  {
    "text": "わざわざ 線引 かれ てる のに ショートカット と しない で"
  },
  {
    "text": "綾鷹 当たら ねえ"
  },
  {
    "text": "え 〜"
  },
  {
    "text": "ありがとう ! ねぇ 、 流行っ てる の ?"
  },
  {
    "text": "昨日 熱 で 今日 休み 熱 出 た いっつも 甘える 寝 や"
  },
  {
    "text": "今日 も 花粉 やばい ん だ けど"
  },
  {
    "text": "少な すぎ やん 笑 頑張っ て"
  },
  {
    "text": "え ~ a型 に 見え ない ~ a型 って 几帳面 な な のに ~ ピキピキ"
  },
  {
    "text": "足 怪我 し てる 頑張っ て た よ 須藤さん も 超 超 超 かっこいい です 須藤さん と 大池 くん が いつか ステージ の で 共演 する が 見れ ます に !!"
  },
  {
    "text": "さすが に 確定 付け ない と 不公平 すぎる よ 〜 w まで ガチャ 禁 できる か 勝負 に なっ て き てる w 無償 は 走っ たり する か な 〜... 最近 ノマガチャ も 糸 ばっか だ し 、 の 運 信用 でき ない は 信用 できる ? w 見事 に データ 吹っ飛ん だ ね ww その 引き続き コード あっ て ホント 助かっ た ..."
  },
  {
    "text": "お母さん わかっ た ?! お子さん はいはい お母さん は いは で いい ! ハイジェット は 〜 〜 い は 〜 〜 い ジェーーーット"
  },
  {
    "text": "エネルギー を ため込む と 太っ ちゃう ん だ ね !"
  },
  {
    "text": "主 に は しっかり し て もらい たい です ね !"
  },
  {
    "text": "プリンセス キッス の プレミア 合計 0 出 てる けど いら ねぇ よ キス しろ"
  },
  {
    "text": "あっちゃん な ww ドジ は , 褒め言葉 じゃ ない よ ね シカタト www ← 間違え て 変換 し ちゃっ た ん だ な 、 、 きっと バイト , 帰っ て き て , 半分 寝 て た し ← 多分 リア充 の で いい なら イイ けど ... ww リア充 は リア充 やも ん ね ww だ 突進 ..."
  },
  {
    "text": "ずるい ! の が 楽し"
  },
  {
    "text": "上西 って は まだ い た の ~~~?? マジ 無理 ! どう なっ て ん の ? 実際 仕事 し てる の ? 仕事 し て 注目 さ れ て みろ 上西小百合 は 議員 として より 、 人として も どう な の ┐ ' д ' ┌ 日本 って まで こんな に 税金 使う の ?! ん ?? サッカー の は 野球 ??? バッチ 外し て 消え て ください"
  },
  {
    "text": "まっ てる はやく き て"
  },
  {
    "text": "わんこ の シャッター チャンス に 限っ て 携帯 の ロック が 開か ない ん だ よ なー 、 指紋認証 の 意味"
  },
  {
    "text": "教育 が なっ て ない わ の 映画館 や ! も 知っ てる 映画館 な ハズ w ベタベタ に なっ て 映画 に 集中 でき なかっ た ん じゃ ない ??"
  },
  {
    "text": "ジャグラー こそ パチスロ だ ぞ ッ ホント は まで ジャグ 好き じゃ ない ʬʬʬ"
  },
  {
    "text": "チーク って ほん と 付ける の 難しい ほろ酔い メイク とか 笑え ない よ 泥酔 し てる"
  },
  {
    "text": "うん ヲタク 活動 の 間違い ね おじさん じゃ ない よ"
  },
  {
    "text": "きのう は おつかれさま でし た 0 かげ つぶり にとって は 0 ねん くらい に 오빠 の うた を きけ て し あわ せ でし た 오빠는 하기노가 싫어 ~ も よく わかり た よ 笑 musical の おけいこ がんばっ て ね"
  },
  {
    "text": "ぃざ しゃー ..."
  },
  {
    "text": "りお 可愛い"
  },
  {
    "text": "おはよう ござい ます 最近 の 顔 を 見る に 聞か れる の よ ね 。 慶次 って 来年 出立 する の よ ね ? って そんな 知ら ん わ 0 の あれこれ 思い悩ん で どう する ん だ て"
  },
  {
    "text": "し たい のに 親 が 許し て くれ ない"
  },
  {
    "text": "いるよ ねぇ ~~ そういう ゴミ 放置 し な 親子 だ わ は チラ見 し て やり た"
  },
  {
    "text": "そ ー ゆう が おる 分煙 とか 喫煙者 が どんどん 追いやら れる ねん 笑"
  },
  {
    "text": "な の 最近 警告 だ よ 。 ほんと 。 もー 知ら ん"
  },
  {
    "text": "おはよう ござい ます 。 晴天 なれ ど 、 変 な ツイート た 気分 悪い 。 落合洋司 っていう ヤメ検 が 重婚 中川 の 後釜 を 狙っ てる ん だ って 。 弁護士 は 自民党 に 有り余っ てる よ 。 も 出 ず とも 。 しかし 、 そういう 人間 だっ た って 。 弱 い者 の 味方 で ない は 分かっ て い た けど ね 。"
  },
  {
    "text": "おいおい 、 審判 に 喝 ! は ない ん か よ"
  },
  {
    "text": "この やろ おおおおおおおおおおお"
  },
  {
    "text": "最近 さや の の 車たい が い タバコ 捨て て くねん けど 嫌がらせ です か ? 笑 わざわざ 車 に でも 灰皿 ついと ん の にな ̄ ω ̄"
  },
  {
    "text": "贅沢 かも しれ ない けど 十分 じゃ ない ..."
  },
  {
    "text": "ん ん ん ん 〜 〜 可愛い の は なのか の だ な !!!!!!!!!!"
  },
  {
    "text": "... だから さ マスコミ も ちゃんと 知らせ て 反対 する 捕まえる 法律 な ん だ よ 。 と # 共謀罪 反対 # 安倍政治 を 許さ ない # ヤバい"
  },
  {
    "text": "大雪 の 可能性 が ある日 に 限っ て テスト ある なぁ"
  },
  {
    "text": "夜勤 だ っけ ?? おつかれさま !!! おやすみ ねむい"
  },
  {
    "text": "おはよう この 中途半端 な 天気 が イヤ ~ 朝 ハチ の 暴走 で 猫 と マジケンカ 笑 も 切れ かけ た 病院 に も 行か ない と 行け ないし に なる に 活動 雪 は 凍結 が 危ない よ ね ~"
  },
  {
    "text": "今度 は スヌーピー 茶屋 だろ 、 チェブ 丸 聞い てる よ 僕 も 楽しみ さ コラー 偉 な 言葉づかい しない の ベル 、 いつも スミマセン"
  },
  {
    "text": "欲張る こう なる ん です よ"
  },
  {
    "text": "おはよう ござい ます 。 今朝 の # 黒ウィズ クイズ 共有 し ます 。 得意 な 国旗 問題 が 続い た ので 楽勝 と 思っ た 瞬間 やらかし た 昨日 は 討伐 クエスト 0回 だけ やっ て 報酬 終わり 。 とにかく 激化 あり き に なっ て て 設定 ミス だ よ なー 、 と た や ね ́ ・ _ ・ ` ない けど mr.サンデー の 小室 報道 酷かっ た な"
  },
  {
    "text": "長い の 流し て すみません !! 反省 し て ない"
  },
  {
    "text": "固まる の ゆるせ ん"
  },
  {
    "text": "しんどい ね ... 大丈夫 ? て 、 あーや は 本 ッ 当に 凄い し めちゃくちゃ 頑張っ てる と マジで 思う 、 偉い 、 ほんとに 。 いつも 思う ! そして 旦那さん に もー ! と 思う 明日 吐い て 笑お う \\ ^ ω ^ /"
  },
  {
    "text": "激おこ"
  },
  {
    "text": "えー そんな 言う おる ん か むかつく ね 、 そ ー ゆうの !!"
  },
  {
    "text": "ももか の 良い部分 も 0 の 良い部分 も 詰まっ た 最高 の セトリ でし た ね あの かなこ の 不安 な 表情 は 、 あかりん が 辞める を 彷彿 と さ せ た まずは 平日 の 東京ドーム を 埋める の が 目標 です ね !"
  },
  {
    "text": "クッソ 寒い 腹 が 痛い 帰り たい"
  },
  {
    "text": "くっ そ 、 琵琶湖大橋 ら くそ 渋滞 し てる やん け"
  },
  {
    "text": "本人 曰く 黒 歴史 らしい www 一昨年 だ か に ディズニー 行っ た の だっ た が する ww 思う の なら オンリー に なり なさい ! voice"
  },
  {
    "text": "おは よ ど えらい 雪 は 嫌 です 寒い し ! 転び に なる し ! み 。 の パワー で なんとか 止め て 下さい ! 降る の は のり の 回り だけ で お願い し ます ! 大人 ポッキー 探し て みよ ! でも は いちご ポッキー が 好き で わ 覚悟 し て ! 行っ て 参る *` ・ ω ・ ゞ"
  },
  {
    "text": "並ん で た のに おばさん 割り込ん で き た"
  },
  {
    "text": "← イマココ"
  },
  {
    "text": "ガルパ も メンテ だ し 買い物 に でも 行こ う と 思っ た けど 昼 大雪 の 予報"
  },
  {
    "text": "あいつ 来 ない でしょ は よき て"
  },
  {
    "text": "ふん 、 気持ち の ない 愛 だ な"
  },
  {
    "text": "シャヲン おは よ 頑張っ て"
  },
  {
    "text": "小池都知事 は 朝鮮人 犠牲者 追悼文 の 送付 中止 を 撤回 す べき だ | 新党 憲法 0 条 に 問題 行動 不 行動 ? では 有る が 、 小池百合子 が 潰れる なら 大いに 結構 。 天木 氏 は 何故 ? 小池 の 肩 を 持つ の か 不明 ゞ `' 、"
  },
  {
    "text": "問題 おこし て も 議員辞職 しない 議員 公私 の 区別 無く 税金 を 使う 議員 私達 は せっせと 納税義務 を 果たし て いる の です 本当に 自民党 議員 に 朝 怒り しか ない ..."
  },
  {
    "text": "行き たい けど レイド パス ねー ん だ よ"
  },
  {
    "text": "バカ に し て ない し"
  },
  {
    "text": "ほぼ すっぴん で ゆ ー ご に 会う の 久々 だ わ 絶対 からかわ れる"
  },
  {
    "text": "ドラペダ まだ 見れ て ませ ん"
  },
  {
    "text": "激 甘 ぽ むさん な ん な の ?! が どう なっ て この な の ? 髪型 ? 好きなんだけど"
  },
  {
    "text": "関ジャニ∞ に 出会え て 良かっ た です 愛してる とか 一生 ファン とか 軽々しい を 言う の は 苦手 だ けど 最近 こわい くらい に 実感 する の は 、 貴方 へ の 好き が 増し て いる て です ́ ・ _ ・ ` これから も 応援 さ せ て ね 罪 ! # 関西 デビュー 0 周年 おめでとう"
  },
  {
    "text": "オレ 休日 が 本番 だ"
  },
  {
    "text": "四国 の 人間 も この に は 起こっ て ます"
  },
  {
    "text": "そ ー そ ー 渋谷 歩く な ん だ けど line電話 の 電波 が 悪 すぎ て 連絡 つか なく て 残り 0分 の に スタジオ 戻っ て き て で 0分 くらい 待たさ れ た って グレ て 戻っ て き た www"
  },
  {
    "text": "近隣 騒音 トラブル 増え てる らしい が 、 まあ 、 気配り と 許容 量 と 忍耐 。 生活 音 は ある程度 許容 せ ざる を え ない 。 騒音 レベル デシベル を 測定 し て 一般常識 に 照らし 合わせ て 、 第三者機関 が 判定 する しか なかろ う よ 。 納得 でき なけれ ば 訴訟 だ な 。"
  },
  {
    "text": "は 背 が 低い もちろん 女子 な ん だ よ まで し て line やり たい か"
  },
  {
    "text": "暑 すぎ て 夜中 も 起きる ん や けど どう し たら ええ ねん"
  },
  {
    "text": "も エキスパート が でき ない は なんで 0 ~ 0 の 曲 が ない の !?!? って 言い ながら やっ て た おめでとう !!!!!"
  },
  {
    "text": "悲報 タイダイ 買え なかっ た ~ に 並べ ば 買えん の よ ~ てか あの に 転売屋 いたん だ ね クソ が ー !!!!!!"
  },
  {
    "text": "や"
  },
  {
    "text": "も ♡"
  },
  {
    "text": "地下鉄 の で の 出来事 。 0 〜 0才 くらい の 子供 0 連れ た お母さん 。 0 〜 0才 くらい の お姉ちゃん を 譲っ て もらっ た のに 、 お礼 の 言葉 も なく 当たり前 だって 顔 し て た 。 その お姉ちゃん より 駅 に 降りる も 、 当然 の に 降り て 行っ た 。 って ..."
  },
  {
    "text": "超絶 素直 なり なんて を !!"
  },
  {
    "text": "すーぱーそに子 aj さ せろ 。 配置 簡単 の に 調子 乗る な"
  },
  {
    "text": "こら ー 無駄遣い し なけりゃ 大阪 行け た かも じゃん ww"
  },
  {
    "text": "見切れ てる って 取り直し た のに 今度 は ブレ て た 髪 色 唯一 気付い て くれ た の 嬉し すぎ 好き"
  },
  {
    "text": "義母 おかしい です"
  },
  {
    "text": "コロコロ を はがす 、 斜め に 破れる と イラッと する よ ね 。"
  },
  {
    "text": "ゆうり も なな たん に 会い たい だいぶ ってな い間 に 色々 起こっ て ます よ 。 止まり ませ ん よ 。"
  },
  {
    "text": "誰か 入っ て き た と 思え ば あや ぞ る じゃ ねー か"
  },
  {
    "text": "やっ てんす か ?"
  },
  {
    "text": "やたら 出 て くる プロモーション 、 長らく シミ 取り ジェル だっ た けど 、 は 鼻 の 頭 の ブツブツ で 昨日 辺り デリケートゾーン の ムダ毛 の 。 どう でも いい けど 、 m字開脚 な イラスト 要らん が な いちいち 興味 ない ボタン 押す メンド さった ら 。"
  },
  {
    "text": "え ? おにぎり と カレー でしょ ? 昨日 アイロン と 、 の ワイシャツ の ポケット に ガム が 入っ て て 格闘 し た の と 色々 で 寝 た の 0 : 0 だっ た ギリギリ まで 寝 て た 。 と 言う と お前 が 考え てんのかわ かん ない 聞い た ん じゃん 隣の部屋 行っ て 聞こえる に めんどく せ え なー と ため息"
  },
  {
    "text": "昨日 の 突然 の 発熱 夜中 に 汗だく で 汗 くさい 今日 も まだ 熱 多少 あり ... でも ごみ捨て し なきゃ で 頭 痛い けど 起き て ... そしたら のんき な 次男 起き て 携帯動画 音量 max で て て テレビ の 音 が 負け て いる 親 の 躾 が なっ て ない が に 居 た 治っ た ん ? と ニコニコ し て 聞い て くる けど 治ら ねー よ"
  },
  {
    "text": "も せ ば に バンバン 当て られ て 痛かっ た です"
  },
  {
    "text": "おはよう ござい ます 昨夜 母 ババァ が 不機嫌 で 、 今朝 も 無視 さ れ て 、 マジムカ つく 軽く 反撃 する な"
  },
  {
    "text": "ナミヤ雑貨店の奇蹟 の ムビチケ 買い に 行っ た のに まだ 届い て ませ ん 言わ れ た 最悪 バイト 終わっ て 買い に 行っ たら 絶対 売り切れ てる やん 笑"
  },
  {
    "text": "スケベ"
  },
  {
    "text": "昨日 の 夜 、 明日 は 昼 おにぎり と 夜 カレー レトルト だ ご飯 詰める だけ ね ! って に 落ち着い た 余裕 で 寝 たら 弁当 作る けど 作れ ない に いい ? 弁当 と カレー でしょ ? て 、 起こさ れ た \\ ^^ /"
  },
  {
    "text": "0 0 な ん だ けど"
  },
  {
    "text": "こころ と 自民党支持 の でも 、 なんで 今井絵理子 なんか 議員 に する か と 思っ て た よ だって なにか 政策 し て ます か に 比べ て 杉田 先生 の 国連 で の 活躍 今井 と 比べ たら 杉田 先生 に こそ 失礼 です 本当に 自民党 の 体質 変え たい"
  },
  {
    "text": "古川 勢 は 花火 楽しめ ば"
  },
  {
    "text": "誕プレ 待っ て て ね ごめんね 0 や なく て"
  },
  {
    "text": "おは ガチャ は ゴールド ムーン でし た"
  },
  {
    "text": "しかも バランス 悪い グラグラ よろけ て き て 一番 危ないっ つ ー ね 勘弁 だ わー"
  },
  {
    "text": "すぐ 会える さ きっと !"
  },
  {
    "text": "まじ で 頭 いたか ~ 絶対 昨日 の 東京 の 雨 の せい やろ"
  },
  {
    "text": "あの 地震 の せい で が 覚め た 急 に 0回 とも びびっ た よ ね"
  },
  {
    "text": "たこ焼き と 言え ば ネット 友達 が ワゴン 車 で 移動 型 の たこ焼き屋 やっ て て を 食べに 兵庫 まで 行っ た が あっ て お世辞 じゃ なく 生まれ て き て 0 番 美味かっ た たこ焼き の 記憶 ある 0 蓬莱 で 生まれ て き て 0 番 美味い 餃子 を 関西 は ご飯 美味しい"
  },
  {
    "text": "胸 だっ たら どんなに いい か ........ 相変わらず 、 小さい です が ?? 良い 、 男装 女子 だ しぃ うん 、 ボーダー が 曖昧 な の よ ........ 笑 先生 も 舞い上がっ て たし そんな 、 パスタ に 可愛い もんじゃ ない よ 洗面器 貞子 だ わ"
  },
  {
    "text": "0 0 まで イチイチ 言わ ん と あか ん の か よ ふざけんなよ 妄想 は や ねん お前 ら やん け !!!!! 相手 が で あろ う と デート は デート じゃ !!!!!"
  },
  {
    "text": "です か"
  },
  {
    "text": "ぃぃぃ ーーー 嫌 な さ れ た は その 倍 いい し ましょ で スッキリ!!"
  },
  {
    "text": "らす くん と の コラボ t が 無いっ リクエスト せ ねばっ"
  },
  {
    "text": "許さ ん"
  },
  {
    "text": "ツヨポン 会い たいよ ~ ぷっすま 無い ってか 休み な ん だ"
  },
  {
    "text": "一言 の 中学校 な の ? って 言わ れ た は 全力 で 高校生 って 言っ た の そしたら 全身 て ちっち ぇご ど ! って わろ て た w 笑え ねぇ"
  },
  {
    "text": "本当に もう 言葉 が 出 ない です よ 。 。 何で こんな すん の ・ ・ ・ って です"
  },
  {
    "text": "帰ろ う ぜ !"
  },
  {
    "text": "ムカ つく デース"
  },
  {
    "text": "まだ いっ た ない !"
  },
  {
    "text": "酷い 記事 です !! びっくり です !!"
  },
  {
    "text": "某 災害 で 義弟 が 犠牲 に なっ た 義妹 の に すぐ マスコミ 来 た なー 嗅ぎつけ た ん だろ う !!!!!! 悲しみ に くれる 遺族 の 絵 が そんなに 欲しい か ? 幼い 一人娘 遺し て だ 、 そりゃ いい カモ だっ た ん だろ う な 追い返し て 取材拒否 し て くれ た 伯父さん に 感謝"
  },
  {
    "text": "0 は ゆーきゃん"
  },
  {
    "text": "お疲れ様 です ふぁいと ... 行ってらっしゃい"
  },
  {
    "text": "若者よ ... 座席 を 蹴る な クソ だ わ ... ̇ - ̇"
  },
  {
    "text": "この 記事 は 誤解 を 与える と 思い ます この 書き方 じゃ 、 エールビール は ホップ 使っ て ない と 読書 は 思っ て しまい ます よ !! ビアパブ で 人気 の エールビール と は ? 知っ て おき たい クラフトビール の 基本 - エキサイトニュース ..."
  },
  {
    "text": "お こてっちゃん キャロ な てっちゃん も かわいい けど 、 お こてっちゃん が 好き おこ だ よぉ〜き ゃわいい # 欅坂 0 # 平手 友梨奈 # てち # お こてっちゃん # 欅 派"
  },
  {
    "text": "タグ に 気づく の 遅く て 思っ てる イメージ すで に 出尽くし て た 被ら ない に 考え て 思いつい た の が で ... ソーリー れん 寝る は 育ち ます ! 黙 アッ ! まだ 間に合う なら 、 お菓子 が 好き も 追加 し て おくれ ~"
  },
  {
    "text": "おはよう ござい ます お蔭様 で ブラックニョロニョロ に なら ず に 済み た 感謝 です で は 、 お互い 良い 0 を"
  },
  {
    "text": "牙狼 かっ 遅延"
  },
  {
    "text": "さつま号 、 九州新幹線 と peach に 潰さ れ た ん です けど ! ロマン長崎号 おけさ号 は 頑張れ よ"
  },
  {
    "text": "マミー 怒っ てる けど 、 ちゃんと 電話 し た よ 何で ー さ"
  },
  {
    "text": "私たち こそ 助け られ てる ん だ 全力 で 守り ます 応援 し ます"
  },
  {
    "text": "助け を 求める な 正気 で は なかっ た です 。 酔っぱらい だっ た ので ただ ひたすら 、 もー ー"
  },
  {
    "text": "ほんと です よ"
  },
  {
    "text": "あー もー 。 まじ で むかつく ん だけ どー 。 って で まじ まっすぐ じゃ ない し 、 全然 ピアス 入ん ない 塞ぐ し 塞がっ たら ちゃんと まっすぐ 開け て やる"
  },
  {
    "text": "好き な の"
  },
  {
    "text": "あ 、 は 言い過ぎ です よ プンプン"
  },
  {
    "text": "ネタ切れ 直ぐ 乗り換え の 補充 出来 ない 駅 着い たら 速攻 charge"
  },
  {
    "text": "# 0 は 沖 の って 文化祭 の です ね ? 可愛い と 写っ て ます ね モテ ます ね 総 お願い さ れ た ・ ・ ・ ね 。 僕 の 裏 垢 バレ てる ? 上目遣い で 総 ごめんね もう 撮ら ない く そっ ! 可愛い ヤキモチ じゃあ 、 削除 し ます 総 はい"
  },
  {
    "text": "キルミク 練習 する よ"
  },
  {
    "text": "キルミク じゃ ない の"
  },
  {
    "text": "補講 し て て 教室 入れ ん 〜 〜"
  },
  {
    "text": "こー ら っ !"
  },
  {
    "text": "朝 血管 切れ そうだ"
  },
  {
    "text": "党内 が バラバラ に なっ て まで ...... 党 が バラバラ に なる ほど 重要 な テーマ について 、 バラバラ の が 選挙 目当て に 集まっ た だけ ? そんな が 立憲民主党 に 合流 し て も 足 を 引っ張る だけ だ 、 せめて 邪魔 を し ない で い て もらい たい"
  },
  {
    "text": "なんで"
  },
  {
    "text": "軍隊 って の は 、 も 昔 も 問題 だらけ だ な ..."
  },
  {
    "text": "かー 、 は ベルちゃん の 嬉しい お 顔 だっ た ん です ね おこ な の か と 思っ ちゃっ た www"
  },
  {
    "text": "あー あー もー 可愛い なぁ 風邪 予防 の 為 に も 回り は 温かく だ ね"
  },
  {
    "text": "うらん 、 おは よ マナー の 良く ない ファン 結構 いる ね も with コン の 、 後ろ に い た 女子 0 が とにかく うるさく て 、 本当に 嫌 な 思い を し た の を 思い出し た が 楽しけりゃ いい は ダメ よ ね 周り の の も 考え て が 気持ち良く 参戦 できる じゃ なきゃ ね !"
  },
  {
    "text": "の 都合 掛け持ち バイト で 週末 連休 し て 、 体調 悪い 今日 休ま せ て 欲しい だ と ... 0 休め ば 誰か に 負担 が かかる その が 体調 崩せ ば 、 また 誰か に 負担 が かかる 。 悪循環 の 繰り返し に なる って を 、 0 も 過ぎ て わから ない の か よ !? だから ババア は 使え ない ん だ よ"
  },
  {
    "text": "jump ドーム 大阪 初日 定価 割れ し てる ね 。 売る くらい なら 初め 申し込む な よ 重複 申し込み が 減る だけ で だけ の 落選 組 が 救わ れる か 。 複数 公演 申し込み 可 な ん だ 友達 と 被ら ない に 申し込み さえ すれ ば 転売 も 必要 なく て 本人 も な な のに ... ばか な の ?"
  },
  {
    "text": "歩兵 ...? って 、 ゲーム 違う し !! 配信 を て 思う けど ... は が 回る ん です よ ね ̇ - ̇"
  },
  {
    "text": "お はご ざす ・ ω ・ ノ 今日 は 昨日 の イライラ が max ' ω ' は 最低 で も 今日 0 続く な 。 解消 する が せ え"
  },
  {
    "text": "お母さん に 亜生 の 可愛さ と さや香 の 石井 くん の カッコ 良さ が 分かっ て もらえん"
  },
  {
    "text": "は ? だけ いい 格好 として"
  },
  {
    "text": "キレ"
  },
  {
    "text": "オニューーー ! 心配 し た じゃ ない かー ! 早く 戻っ て お いでー ! わーー ん ..."
  },
  {
    "text": "イルシックス やっと 調整 出来 た 体力 キラー とか 厳選 し て ねぇ じゃん か"
  },
  {
    "text": "止まる な 山手線"
  },
  {
    "text": "せいな せっかく 駅 まで 走っ た のに 0分 くらい 動か なかっ た 歩け ば よかっ た"
  },
  {
    "text": "踏切 の とこ で 止まっ ちゃっ た 〜"
  },
  {
    "text": "電車 降り て 出口 に 出る まで 0分 くらい かかる の どうにか し て ほしい てか 最短 ルート なのか ? 遠回り し てる が する 田舎 は そんな ない 全然 わかん ない 地下鉄 めんどくさい 高い し"
  },
  {
    "text": "も 来週 暇 し てる と 思う 笑 絶対 会っ て よね ! 去年 ドタキャン し た の 覚え てる !"
  },
  {
    "text": "初め まして も 、 の 旦那 で た あり ます しかも 、 少ない お金 の 香水 買っ て 誰か に 渡し て た リアル だ か 、 表示 ある と ちょっと ... ね"
  },
  {
    "text": "おはよう ござい ます 今日 は 或 る 大切 な 事情 で 伺え ませ ん ので 心 で 応援 さ せ て 下さい で も 昨日 、 さ さら に を 頂き た ので 、 今日 は 或 る 大切 な 事情 に 立ち向かい 、 家族 を 支え ます"
  },
  {
    "text": "京王線 いつも 通り じゃ ない が する"
  },
  {
    "text": "本日 も 小田急線 、 もれなく 大幅 遅延 。 どー にか なら ん か ね"
  },
  {
    "text": "こんな で 0分 くらい の 距離 を 歩く ん や けど 今日 ゎ 雨 ...... 海沿い や でか 風 が やばい し 。 0 往復 ......。 保育園 の 駐車場 に 0時 0分 に つい た のに もー こんな 駐車場 遠 すぎ"
  },
  {
    "text": "朝 もう プンプン"
  },
  {
    "text": "かお wwwwww せろり ん かわいい のに"
  },
  {
    "text": "日本人 に は とても じゃ ない けど 真似 でき ない 強靭 な 精神 と 厚かまし さ やはり 工作員 の 教育訓練 を 受け た か 先天性 の 規格外 人間 だ わ 日本人 に は この 現実的 問題 は もう 晒さ れ て いる ん だ けど ・ ・ 裸の王様 状態 な のに ねえ ~"
  },
  {
    "text": "マーチ 、 め っ www"
  },
  {
    "text": "今日 で バンドリイベ 終わり や ! がんばろ"
  },
  {
    "text": "ハッピーバースデー! さ かも と の 美しく なれる 遺伝子 に も ちょうだい ! * ぴっ ぴと 幸せ で より これから もお 幸せ に"
  },
  {
    "text": "義理 間に合う か と 思っ た けど 無理 だ 遅刻 〜 ́ ・ ・ ` ちゃんと 起き た のに ほんとに もう"
  },
  {
    "text": "ええええ ハンナ の リプ て は キレる ! って 思っ た !! ︎ あたし も 0 の 変 する に 、 とりあえず 作業 の に かける → 話し中 → 切れる → もう一度 を 淡々 たんと やり 続け て 繋がっ た の 0 . 0回 かけ た やっ た"
  },
  {
    "text": "要り ませ ん よ ちい に 尊敬 さ れ ちゃっ た 笑笑"
  },
  {
    "text": "誰か か 言っ た かい ? 誰だ 言っ た の は ? 立ち上がっ て 言え !!"
  },
  {
    "text": "もう 山手線 の バカ"
  },
  {
    "text": "つ ー か 頑張っ て 早く 出て も ギリギリ に 到着 する のに なんで の 人たち は 余裕 で に 座っ て ん だ よ 大学 に 着く まで の 苦労 すぎ でしょ"
  },
  {
    "text": "の リュック あたかも つり革 の に 握ろ う と し て き た いる けど な の の に つり革 ある だろ"
  },
  {
    "text": "今日 の ミス 0 割 ロングノーツ は なし ちゃっ て ミス な ん だ が"
  },
  {
    "text": "な 、 だって ーー ! 許せん ぬっ ころ で よろ"
  },
  {
    "text": "やっ て ん だ よ ...! ..."
  },
  {
    "text": "装備 ダンジョン とも 失敗 し た は 0 い なく なっ てる し 、 は 以外 が 立ち回り 悪 すぎ て 失敗 始め て やり直し で ダイヤ 使っ た 、 凄く 悔しい # リネレボ"
  },
  {
    "text": "雨 の だけ 電車 使う ずるく ない で すかー"
  },
  {
    "text": "で 撮り たい って 言っ た やっ た の に 泣き て なんで !? って 言っ たら 嫌 だ って 言わ れ た むりぃ 、 、 だから うわ むりもう 嫌い に なる し ... って 離れよ う と し たら 腕 掴ま れ て ねえ ツンデレ だ 、 こういう 愛情表現 な の って しゅん くん 可愛く ない ?? 様子 が おかしい"
  },
  {
    "text": "ヤフオク で 落札 し た 、 送ら れ て こ ない ん だけ どー 連絡 し て も 音沙汰 無し だ し なんか 詐欺 まがい な のに よく 引っかかる わ 、 最近 でも ヤフオク の 件 は なんで が 大人しく し てる か って いう と 、 実は 0円 で 落札 し た ! 笑"
  },
  {
    "text": "はやく き て"
  },
  {
    "text": "おは よぉ ござい ます です よ ね うーん ! 腹立つ !"
  },
  {
    "text": "ドーム 行く 人たち 楽しん で ね 行け ない の が 本当に 後悔 だ けど 音漏れ 勢 マナー とか だけ は ちゃんと 守れ よ 重大発表 は 卒業 じゃ なかっ たら でも いい よ * ü * ノ \""
  },
  {
    "text": "戦争 を 放棄 し て いる が ナゼアメリカ の 経済 の 為 に 武器 を 買わ なけれ ば いけ ない の か ?!"
  },
  {
    "text": "青山繁晴 も よくご 冗談 で 0 議員 と 仰い ます が 、 は 有権者 の 意思 を 蔑 に し て いる に も 繋がり ます よ 0 だろ う が 0 だろ う が 、 皆さん は 有権者 によって 雇わ れ た 身 で ある を お 忘れ なく ご 遠慮なく ご 自身 の 意見 を 貫い て ください 自民党 に 長く いる と 朱 に 染まる だけ です よ"
  },
  {
    "text": "ぢ ゃけなにを 使い よ ん と よん ちゃう ともだち と いく"
  },
  {
    "text": "学校 の バス 満員 で 0 限 間に合わ ん の は わし 悪 ない 。 出席 も ハゲ に 睨ま れん の も"
  },
  {
    "text": "中卒 並 の アホ 高校 卒 の が 言う の も です が 敢えて 言う その 社員 どんな け 頭 悪い ねん ホンマに 最悪 です よ ね そんな ん が 居る と 思う と 行きたくない です よ ね"
  },
  {
    "text": "0度 た 問題 は 基本 覚え て られる けど 初見 の 問題 は この 学校 入っ て まで 0度 も 当たっ た ない 。 勘 すら 働か ない !"
  },
  {
    "text": "おっ は ! ma - ko • ̤ᴗ • ̤ 寒い よ 、 は 霧 だ わ 川 が ・ ᷄ ・ ᷅ 殿方 ねー の 旦那 は 諦め てる ゎ お金 ある なら 、 どーぞ ! な コンサート も やる ん だ し 、 0回 たら 、 いい だ ろー と 言わ れ た ね > ᄆ <` 違う ん だって ー と 言っ た わ"
  },
  {
    "text": "受動喫煙 対策 を が 早く 決めろ ? なら アンタ は 早く 豊洲 か どう か 決めろ よ # ビビット # 小池百合子"
  },
  {
    "text": "aca ☆ imits とか 言う 無法者 に は ホント はらわた 煮えくり返っ てる"
  },
  {
    "text": "おはよう ござい ます !! 雲 の 多い 朝 です だ けど 紫外線 対策 は 怠れ ない です ね 息子 くん は 振替休日 を 明け て 、 元気 に 登校 し た 0 最終日 です 。 イベント 目白押し 月間 だっ た なぁー 少し 燃え尽き 気味 です で も やる は 待っ て くれ ない ねー 今日 も 笑顔 で *^^*"
  },
  {
    "text": "ついで に です が 先輩 も 先輩 の サーヴァント として 、 サー ・ ランスロット より もお 役に立っ て みせ ます って 張り合っ て ほしい かわいい"
  },
  {
    "text": "小銭 入れ いっ た し"
  },
  {
    "text": "モヤモヤ と し た 、 納得 の いか ない に対して 色々 考え ながら シャワ って 髪 を 洗っ たり し て いる と 、 必ず いつも より が かかっ て しまう 。"
  },
  {
    "text": "いく 爆笑"
  },
  {
    "text": "ずるい"
  },
  {
    "text": "新しく 紹介 さ れ た 病院 の 医者 月曜日 の 昼 は 手術 だって わかっ て て なぜ に 0時 半 に 診察 の 予約 入れ た か な ? あげく に 手術 な ので 診察 出来 ませ ん って おかしく ない かい ? は 遠く 来 てる ん だって"
  },
  {
    "text": "この 家で 、 そんな は させ ませ ん っ !!"
  },
  {
    "text": "が 覚め て しまっ た けど めっちゃ 眠い〜 そん で 腰 痛い の 治ら ねぇ"
  },
  {
    "text": "猫 の と 母 の を メール に 書く と 、 うつ病 の 姉 は 見事 に 母 の 話題 を スルーする の 大変さ を 理解 しろ !"
  },
  {
    "text": "遅く ない ! 早起き や !!! おは よ"
  },
  {
    "text": "ひろ おはよう もう 限界 で 0 振り に 言っ て み た けど 社労士 呼ん で 改善 する それから に し て と 言わ れ て さ"
  },
  {
    "text": "リーマン の 固い 鞄 も 座っ てる と ガンガン 当て て くる 本当に むかつく 軽く 打撲 だ な! w"
  },
  {
    "text": "今日 は チーズ 味 だけ だっ た けど 、 こないだ 全 味 あっ て まっ ま の に 買っ て 帰っ た のに お金 出し て もらえ なかっ た もう 二度と あんな 優しさ は 見せ ない"
  },
  {
    "text": "なんで こう も タイミング が 合わ ん の !"
  },
  {
    "text": "は 巧妙 な トラップ www rt"
  },
  {
    "text": "め"
  },
  {
    "text": "なんで 髪の毛 に 虫 が ついてる ん です か ねぇ"
  },
  {
    "text": "絶対 逃げ た でしょ ! 捕まえ なきゃ !!! 笑"
  },
  {
    "text": "ア '' ー もう 、 予定 急遽 狂っ た 保育園 に 行っ た に 、 ゆっくり デッキ 作り たかっ た のに 、 休む って w 皮膚 の トラブル 起こし てる 、 一緒 に 連れ て 行く けど さ ` ヘ ́"
  },
  {
    "text": "が プレゼント し た 、 0 も する ぽんさ ん の チャリ が 盗ま れ た 〜 ショック でかい 。 おなか すいてん のに 朝ごはん たべ れ なかっ た も ショック でかい ← く や ぴい"
  },
  {
    "text": "糞便 が で ない"
  },
  {
    "text": "三文字 に すれ ば 良い 訳 じゃ ない おさむ"
  },
  {
    "text": "誰か ら も 起こさ れ なかっ た ので で 起き た"
  },
  {
    "text": "ちょっと に 染め た よ 〜 もう 色 落ち し て 紫 じゃ ない よ 〜 現場 い つ !!"
  },
  {
    "text": "いっ た ⚭-⚭ ⚭-⚭ ちく し ょぉぉたべたい ーー !!"
  },
  {
    "text": "朝 の 満員電車 お 引き返し たい な ← 出 た ミノ と 一緒に 練習 しよ う か ᄑ _ ᄑ でも だ 、 練習 本気 だ ミノ いい 加減 に し て ← 強気 笑っ た www ほんと だ よ お家 で ゲーム ばっか し てる に key クローン だ と さ 、 やっぱ が 彼氏 。 だ よ ね ????←"
  },
  {
    "text": "関わり たい ん なら よこせ ー"
  },
  {
    "text": "エリアル 難しい 向き が 上手く でき なく て モンスター と 全然 違う 方向 に すごい ステップ し て いく だんだん 腹立っ て くる"
  },
  {
    "text": "寂し さ じゃん かわいい じゃん とりあえず 寂しい じゃん ! ずっと line し て た の に 来 なく なる と かさ ?"
  },
  {
    "text": "志季 お前 は 調子 に 乗り やすい な 、 を つけろ 翼 調子 に は 乗り やすい かも しん ない けど 、 、 天狗 なんか なっ た ない ね ! という しき つば ......"
  },
  {
    "text": "の の は ありま"
  },
  {
    "text": "0 も 出 ない とか pick up 全然 働い て 無い で すかーー ! は めっちゃ 悲しい ぃぃ 欲しい に 限っ て 来 ない って 、 ほんと 物欲センサー 怖い です ね ; ゚ д ゚ は 万里 の sr が 0 も 来 て くれ ない ので 、 ssr は 素直 に うらやま です ... 回転数 を 上げる しか ない の か"
  },
  {
    "text": "に 行き たい は 勝手 に 行け な 発言 が あっ た か ムカ つい た けど 、 ニュース て たら 反対 に 残り たい は 残っ とけ よ ! と 思っ て しまっ た ...。 マジで の デモ隊 と ソックリ に しか 見え ない 。"
  },
  {
    "text": "ニュース ない よ ない は よ 来 て め ちゃんこ 黄色い"
  },
  {
    "text": "やれやれ"
  },
  {
    "text": "安心 し て 顔 は 真顔 で 打っ てる"
  },
  {
    "text": "そんな ん じゃ 立派 な お相撲さん に なれ ない よ"
  },
  {
    "text": "電波時計 くるっ てる"
  },
  {
    "text": "そんな より 通信 制限 無く し て"
  },
  {
    "text": "気合い 入れ て 仕事 行っ て 来 ます ! 押 忍 # 갓세븐 # 뱀뱀 # bambam # littlebambam # 押忍"
  },
  {
    "text": "うおおおおおおお !!! 欲しい"
  },
  {
    "text": "け ー や に 買っ て た プレゼント 全然 渡さ ない って お姉ちゃん が 彼氏 に あげ た おい いい ! 引き寄せる amazon に すぐ 来 ない ん だ よー"
  },
  {
    "text": "遅延 しや が って"
  },
  {
    "text": "本当に もう テロ は 止めよ う や"
  },
  {
    "text": "なんで テスト に イヤホン 潰れ ん ねん 、 電車 うる さ すぎ"
  },
  {
    "text": "だれ ? 覚え たて の 前立腺 が 硬い と 癌 って 言う 知識 を ひけらかし てる 腐女子 は その 事実 を カブトムシ ry は 0 も 知っ て た けど 相変わらず 前立腺 は ゴリゴリ 抉る よ ! が 好きだから ね !!"
  },
  {
    "text": "ぷんぷん !"
  },
  {
    "text": "& 正し い事 を やっ て も whyfuckerswere so too evils よー ! . twitter .com / btaq 0 kvhqb"
  },
  {
    "text": "『 飼い主 みつから なかっ たら が 飼う !』 とか 言っ て た に 一切 世話 を し ない ジョージ 。 全て 人任せ やん け"
  },
  {
    "text": "こんな アホ な 発言 する が 大学 教授 ?? 爆風 で 服 が 飛ばさ れ て 、 を て 性的暴行 を 行い う という 発想 が 異常 。"
  },
  {
    "text": "おは よ 朝 大変 だ ね そういう に 、 めちゃ キレ てる いる よ ね 。 駅員 の せい じゃ ない のに ね ... もう そういう 、 本当に イライラ する 遅刻 し ない の も 大切 だ けど 、 急い で ケガ しない に を つけ て 行っ て ね"
  },
  {
    "text": "偶像 崇拝 し たい ぷぎゅくりください ..."
  },
  {
    "text": "そもそも 潜水艦 なんか い なかっ た し ... 当時 なかっ た 装備 とか システム が 増え てる ので 当時 の 常識 が で は 微妙 な 可能性 が ある ん です よ ね ... な ん です よ ... 実装 さ れ たら すぐ 回し て た ......"
  },
  {
    "text": "びっくり 遅延 だ な 〜 今日 嚥下 食 作る の 〜 食べ なあ かんもん な 〜 逆 に に 悪い 笑"
  },
  {
    "text": "きみ 、 おはよう だって 断る よ 今日 も 宜しく ね"
  },
  {
    "text": "あいな モテモテ ま ん じゃん !!!!! で ぶす は 嘘 じゃん"
  },
  {
    "text": "0時 ホームルーム らしい 。 。 はやく おいで よー"
  },
  {
    "text": "が 起こっ て いる ?!!!"
  },
  {
    "text": "安倍 クズ ゾウ この国 を 守り抜く ん だろ う"
  },
  {
    "text": "伊吹 → 0時 0 0時 が 始まる らしい です"
  },
  {
    "text": "ウチ の 学校 ほんま ふざけ てる"
  },
  {
    "text": "エッチ"
  },
  {
    "text": "ゆ ゙る ゙さ ゙ん ゙ !"
  },
  {
    "text": "黙れ よ"
  },
  {
    "text": "ほんま に 意味 分からん"
  },
  {
    "text": "降る の 雨か 雪 か か に し て よ 中間 の べちゃべちゃ が 0 番 嫌い"
  },
  {
    "text": "午前0時 0分 に なり た 。 補填 とり ます ねっ 国家公務員 な んで 悪い けど 入寮 な んで"
  },
  {
    "text": "かずき ほんま リア充 過ぎる"
  },
  {
    "text": "ほんま wwww クッソ wwww な にゆ ー とん ねん って ゆう て やり た なる な ww"
  },
  {
    "text": "きみ ら やめ ー や"
  },
  {
    "text": "午前0時 0分 に なり た 。 0 0 に なり た 。 午前0時 0分 に なり た 。 さわり まだ よ でしょ"
  },
  {
    "text": "あー 立民 や 頑張っ て くれ よ 。 。 。 あ 真面目 に 亡命 し たい 誰か ー お 恵み を ~"
  },
  {
    "text": "なんか 0時 まで に 警報 解除 さ れ たら 昼 ある って さ 頼む 休み に し て くれ"
  },
  {
    "text": "そもそも 線路陥没 で 止まっ て ます"
  },
  {
    "text": "研修 の 唯一 の 楽しみ が ドタキャン で 消え失せ た 、 、 、 台風 の せい だ ぞ 許さ ん"
  },
  {
    "text": "おはよう ござい ます ☀ ︎ 長野 は 、 太陽 は 見え て て も 風 が 強い です ニュース は 選挙 だらけ 。 未来 も 不安 だらけ 。 こうめ 坊 は ......... いたずら ばかり 笑笑 もし か あっ て も 、 の 王子 と 女王 は ちゃーんと お母さん が 守っ て 上げる"
  },
  {
    "text": "朝 愚痴 。 東京駅 で 新幹線 の ドア を 開ける の が 発車 0分 って どういう ? 車内 も エアコン 効い て ないし 待っ てる だけ で 汗だく"
  },
  {
    "text": "抑え なさい"
  },
  {
    "text": "さくら は みう が かわいい と 思い ます"
  },
  {
    "text": "あたし も だ ;>_<; てか エリア で も 腹 壊し た し 絶対 クーラー 原因 だ と 思う"
  },
  {
    "text": "う ざす ぎる !! じゃま じゃぁ ! ぐらい 開け とけ ! ポリ しっかり 誘導 せ ぇゃ 。 こち とら 、 仕事 が ある ん じゃ って 。 朝イチ イライラ さ せ ん なっ て だ わ! う ざいうざい ! もう 祇園祭 の は 絶対 仕事 入れ ねぇ ! う ざす ぎる !! し 、 うっと おし い た まった もんじゃ てぇ なぁ !"
  },
  {
    "text": "歓喜 し ない で"
  },
  {
    "text": "向い てる の ヤメナサイ ...... セパ が 着 れ ない ww"
  },
  {
    "text": "バイト まで でかけよ う と し たら ロードスター ないん や けど"
  },
  {
    "text": "なんで 今日 は 天気 いい の !? 0 連休 最終日 〜 〜 〜 〜 終わら ない で 〜 〜"
  },
  {
    "text": "初 徳島 の ライブ 、 思いっきり 楽しん で 来 て ね 行け なく なっ て 、 悔しい ~ 幽体離脱 し て 行く ~~~ 何処 か に 、 が いる かも よ"
  },
  {
    "text": "かなり 笑 けど 謎 と いっ たら あの も ... 笑 お さわ の ほ ー が 可愛かっ た !! ︎ なんで あんなに 足 長い の"
  },
  {
    "text": "せめて 謎 で あっ て ほしかっ た wwww"
  },
  {
    "text": "カムバ し たら 会い に 行っ て やる ん だ あ キィー"
  },
  {
    "text": "もう さ〜 〜 てこ お返事 返っ て くる に ニヤニヤ し ながら 画面 ちゃう の なんとか し たい ん だ けど ...← きもい ジミン 逮捕 し て 二人 で お世話 し て あげ なきゃ ね ? ホウキヘアー 可愛い よ ね 大 号泣 だ よ 丁寧 に ケア と セット し て あげ たい ... 過保護"
  },
  {
    "text": "電車 のれん やっ た"
  },
  {
    "text": "無駄 に 警備 厳しく て の グループ の は 注意 する のに トン は いい の か よ と 思っ た え る ぷは 特に だ よ ね ... 東京 心配 だ けど 、 える ぷは マナー 良い と 思っ てる に なら ない に 信じ たい !"
  },
  {
    "text": "そりゃ 剥がす 厄介 だ ねっ !"
  },
  {
    "text": "その ルビィ 欲しい ー !"
  },
  {
    "text": "ひよっこ ... て ない の 愛子 に は 、 ちょい イライラ さ せ られ て ます"
  },
  {
    "text": "お昼 すぎ まで 講義 で 潰れる"
  },
  {
    "text": "あ は お ほ まじ 爆笑 うけぴー うけぴー ちょ ー うけぴー"
  },
  {
    "text": "また 発表 なし か 。 今日 は 絶対 発表 しろ よ 。 いい加減 待ちくたびれ た 今日 発表 なかっ たら ブチギレ る 多そう w"
  },
  {
    "text": "え 、 の 髪 の 最前列 の 0 だけ 巻き 取れ てる ち ね"
  },
  {
    "text": "そそ むぅ ! って なる も ある ん だ けど 笑 楽しく 穏やか に 過ごし たい ね"
  },
  {
    "text": "も 食べ て ない お腹 空い てる"
  },
  {
    "text": "な ぐっ ち〜 ⚾ ︎ 昨日 は ありがと うっ ハート な の すぐ 分かっ て もらえ て ?? 嬉しかっ た 飲み 過ぎ て なぁい ? 大丈夫 ー ? #ドルーチュ 入場 リプ 返"
  },
  {
    "text": "さわっ た あり ます よ 千円札 と 間違わ れ て お釣り もらえ なく なり かかり た は に いっ て しまっ た ん でしょ う ね"
  },
  {
    "text": "キレ 籠 やっぱり やっつける"
  },
  {
    "text": "も 会い たい 気持ち 飛ばす て ね"
  },
  {
    "text": "冗談 やめ なさい"
  },
  {
    "text": "お前 は 坊主 で いい !!"
  },
  {
    "text": "この 0 戦 攻 や けど 先行 こいや って いい ながら 勝率 0 割 やっ た"
  },
  {
    "text": "彼氏 に イラ つく 旅行 だ けど ケチ だ し 頼り ない 。 別れよ か な"
  },
  {
    "text": "朝飯 買い に マック に ドライブスルー 入っ たら クソ 並ん で て 萎え てる ・ ・ ・ 抜けれ ん し"
  },
  {
    "text": "四戸 まどか 生誕 0 周年 記念 おめでとう じゃん 八戸 の ラブリ 練馬区民 同盟 、 と 遊ん で よ バカ !!! いつか の 髪の毛 切っ て ね . twitter .com / 0 nizcvij 0 o"
  },
  {
    "text": "何で 言う ん だ か 、 理由 を 聞い て み たい"
  },
  {
    "text": "は もう お 説教 だ な 笑笑"
  },
  {
    "text": "あぁ 、 より に ! ずるい 楽しん で き て !"
  },
  {
    "text": "庭 に 、 設置 し た 、 桶 に 、 沢山 、 赤虫 、 繁殖 し た 。 大成功 この 、 餌 代 、 ウカソウ 、 で は 、 足り ませ ん"
  },
  {
    "text": "な ん だ よ 暑い ん だ よ 嫌 だ 枠 は 来 て くれる の 待っ てる ね 。 >_< 。"
  },
  {
    "text": "女性議員 が 当選 し て 、 万歳 を し て いる の を て 、 この は 「 この ハゲ ~」 て 叫ば ない だろ う か ? と 心配 に なる 。 トラウマ か"
  },
  {
    "text": "イヤホン の ぷにぷに 行っ た ん だ よ"
  },
  {
    "text": "失礼 な いつも 早起き だ よ ! 浮上 し て ない だけ"
  },
  {
    "text": "0時 予定 の 件 海老名市 0時 に し て くれ と 平塚市 向かっ て 戻る か .... 予定 が 狂っ た ; ́ д `"
  },
  {
    "text": "かわい すぎ じゃろ ーーー !! 卑怯 だーーーー"
  },
  {
    "text": "、 ほんとに 小 0 長男 は 金曜 に やっとこ タイプ で 、 小 0 長女 は もう で の 配分 考え られる も 言わ ない ん です よ ね 。 次女 は もう 小 0 だ し そろそろ で 気づけ ~ って で 軽く しか 言わ ない ん です けど 、 結果 コレ も う !"
  },
  {
    "text": "# 民進党 ブーメラン # 松原 会長 # 自民党 に # お 灸 を 据え たい と の 思い が へ 行っ た の だ # お 灸 を 据え て も 悪化 の 一途 の # 民進党 に は もっと の やる べき が ある # 二重国籍 な !# 党首 # 疑惑 ..."
  },
  {
    "text": "今日 会社 の 制服 も 半袖 デビュー とりあえず 暑さ やばく ない ? わら 気温 の 変化 について けん"
  },
  {
    "text": "遅延 め !"
  },
  {
    "text": "使い たい けど この の アイコン だいすき だ に ぶち込ん で くる 絶対 とりま お仕事 いってき ま"
  },
  {
    "text": "う ざい 話しかけ て くん な"
  },
  {
    "text": "先生 ...!!! まさか 先生 リプライ 頂ける と は ... フォロバ も ありがとう ござい ます リアリティ番組 に 弱い ので 落ちる 予感 しか ない です 漁っ て み ます"
  },
  {
    "text": "rt し ない で"
  },
  {
    "text": "いら ない 売る に マンガ とか 整理 し て た のに また 新巻 買っ て き てる"
  },
  {
    "text": "ほんと か よ"
  },
  {
    "text": "会社 が 社 保 切り替え で 保険証 使え ない ん だ よ なぁ 。 加入 証明書 ? も 水曜 で ギリギリ らしい し ... 切り替え 当日 に 保険証 カード が 使える に なら ん の か ね"
  },
  {
    "text": "お口 の ぶ くれ が 増え てる じゃ ない か が 口内炎 だ !! ︎ あの ヤブ医者 め っ"
  },
  {
    "text": "そろそろ 放送法 を きっちり 守っ て 貰わ ない と"
  },
  {
    "text": "この 法人 に も 洗脳 さ れ た 。 npo法人 オフコース"
  },
  {
    "text": "代 車 の ポルテ 停 まった ~ また かよ ~ の で 良かっ た よ"
  },
  {
    "text": "所詮 股間"
  },
  {
    "text": "悲恋 cp 厨 や ねん 仕方 ない やろ !!!!!"
  },
  {
    "text": "は 仕事 し てる かも 知れ ない けど 、 だって 布団 に 寝っ転がっ て ツイッター し てる 忙しい"
  },
  {
    "text": "rt こうした 輩 の せい で 絵描き が 絵 を 描け ない 状態 に なる の が ゆるせん"
  },
  {
    "text": "おっ は よー ござい まぁ ~ す 先程 、 薬 飲ん だ ので 大丈夫 です 。 丁度 お盆 休み だ し 、 で 駄々 を こねる ヴィクトル を 描き たかっ た の です ← そして 先程 、 も 描き た よー ん ! ..."
  },
  {
    "text": "まじ 最悪 や ー せっかく の 休み が"
  },
  {
    "text": "腕時計 の が 戻ら ない って どういう だ"
  },
  {
    "text": "フレポチャレンジ も 継続 だ けど 来る 気配 なし 誕生日 0 に 0度 な ん だ し 、 巡っ て 来る に ☆ 0 で いい 報酬 で 取れる に し て ほしい よ ねぇ ☆ 0 は ふらっと くる じゃ ありません ww 先月 も だっ た 0回 も チャンス あっ た のに ww こう なっ たら 鷹司 と 九条 の 脇 に 置く しか ..."
  },
  {
    "text": "理 : 友香 、 今日 こそ 決着 つける よ 友 : 分かっ てる よ 、 理佐 。 理 :○○ 君 の に なる の は 、 な ん だ ... 友 : 違う 、 だ よ ○: し ? 0 とも 。 理 :○○ 君 の に なる の は 、 か ? 決着 つける ん よ 友 : 邪魔 し ない で ... ○: そんな 闘い し なく て も ... 理 、 友 : うるさい"
  },
  {
    "text": "ねぇ ねた て ない"
  },
  {
    "text": "交通 ルール 守れん ヤツ 、 運転 すん の やめ て くれ ん ? 時間帯 一方通行 逆 走 で 突っ込ん で 来 とい て 、 が 来 たら 停止 し た 動か ん とか 、 、 、 なんで が かわさ ん と いけん ? 意味不明 orz おじ ぃさん 、 よけれ ない なら 免許証 返納 し て ください 。 の です ! ` δ ́"
  },
  {
    "text": "マジで 0時 って 言っ た のに ごめんね 、 暇 で たまたま ツイ たら ..."
  },
  {
    "text": "お 誕生 の 予定 が 増え て とっても 嬉しい です 。 当日 は なんと し て でも お 休み を 勝ち取っ て き ます ...! j の 髪型 すごく すき です * ́ `* かっこ い 〜 # 今日 も j にとって 素敵 な に なり ます に"
  },
  {
    "text": "お前 も リア友 じゃろ"
  },
  {
    "text": "な の ! なんと 、 主役 です p ` ・ ω ・ ́ q 謝ら ない で アラレ が 元気 で い て くれ たら は で 充分 だ よ"
  },
  {
    "text": "もう 知ら ない 0 とも ブロック"
  },
  {
    "text": "北朝鮮 は 打っ て こ ない 。 安倍 が 煽る の は アメリカ の 為 。 気づけ よ 阿呆 共 ..."
  },
  {
    "text": "仕事 に 行く ぞい"
  },
  {
    "text": "です よ ね 。 ほんと は 本人 が どう 思っ てる か 聞き たい です 。 なのに 周り が 話す と 世間 は その に なっ て ・ ・ ・ な ん だ な と 。 あの 親子 どうにか し たい"
  },
  {
    "text": "でも 昨日 の 心臓 バッチリ て き たら 悔しく ない"
  },
  {
    "text": "海外 発送 し た って 輸送 費 0 は かから ねぇ だろ う 、 なんとか し て 輸入 でき ない か な すれ ば 0 くらい に は なり だ けど でも か 、 か 不具合 が あっ た 修理 に だす にも 輸送 費 が かかる 云々 が ある 黙っ て 0 だして 国内 買えよ って か ... もう少し どうにか しろ よ htc"
  },
  {
    "text": "切る ない でしょ う お 友達 大切"
  },
  {
    "text": "です ね ! せっかく 個々 の アイドル の ストーリー 充実 し てる ん だ に ぶっ 込め ば いい と 思う ん です 。 ライブ は アイドル の jupiter が たい !"
  },
  {
    "text": "教え なさい"
  },
  {
    "text": "起きろ ! 起きろ ! 起きろ ! ...... 起きろ よ 〜"
  },
  {
    "text": "中々 難しい です よ ね ディズニー み たく 外れ て も 見れる なら まだ いい です けども 外れ たら 絶対 見れ ない ステミュ は 辛い です あるある 過ぎ ます ww 慣れ たら 眼鏡 より と は 聞き ます が 慣れる まで が 、 です ね そうですね ...。 出 て く の は 個人 の 自由 です けど 立た ない の なら 触ら ない で 欲しい です"
  },
  {
    "text": "サヨク の せい で 平和 反戦 人権 という 言葉 に 身構え て しまう で は ない か ! 謝罪と賠償 要求 し たい です わ # 虎 0"
  },
  {
    "text": "関 来 て たよ の 鬼 邪 の が しゃべっ てる に 関 に こっそり を 振っ たら にっ こー りし て 振り替え し て くれ た ん だ けど 、 し ゃべってんだけどって 鬼 邪 の に 怒ら れ ちゃっ た 笑笑"
  },
  {
    "text": "いつも は し てる けど 、 まい も ママ も パパ も 仕事 し てる し めちゃくちゃ 迷惑 や そろそろ 怒る"
  },
  {
    "text": "犬 ・ ・ そっか わんこ は なでる と はっ はっ はっ って 喜ぶ けど にゃんこ は あぁ ? って 怒ら れる 可能性 ある か ? w でも にゃんこ も 癒さ れる よ 。 ..."
  },
  {
    "text": "頑張れ です めちゃめちゃ に はしり ます"
  },
  {
    "text": "近隣 迷惑 住人 。 親 娘 揃っ て 頭 おかしい 。 が 悪い のに 弁護士 に 頼ん ど ん の かー い !"
  },
  {
    "text": "0分 おき に 停電 する の やめ て くれ ない か な! 仕事 に 影響 する ん だ !"
  },
  {
    "text": "は ーキレ"
  },
  {
    "text": "アユニ おはよう です 仕事 頑張っ て ダッシュ で むかい ます"
  },
  {
    "text": "ゆ ー くん が いる 行く ん です"
  },
  {
    "text": "マイラバ とばっちり # とくダネ"
  },
  {
    "text": "朝 も 食べ なかっ た し 体調 悪い し 電車 激 寒い し 気持ち 悪い し 震え て き た"
  },
  {
    "text": "や だ こわい"
  },
  {
    "text": "こんなに 暑く なっ て ほしい なんて 言っ て ない 晴れて 、 と は 思っ て た けど"
  },
  {
    "text": "だから sm は アイドル を 働かせ すぎ こんなに 脱退 多い の 韓国 の 事務所 で sm だけ だ わ に 音楽 が 原因 で 自殺 し た アイドル いる の も sm だけ ジョンヒョン の 死 を 無駄 に しない で もっと アイドル活動 し やすい 環境 作れ"
  },
  {
    "text": "脊柱起立筋 を 痛め て いる だ 。 ほど 担当 医 に 確認 し た のに マッサージ は 厳禁 の だ 信用 なら ぬ"
  },
  {
    "text": "いよいよ 安倍 金城 → 落城 正門 無し 裏門 だらけ 侵攻 易 兵 は 毎晩 酒池肉林 の 大 宴会 城下 治世 の 知性 研か ず 年貢 取り立て が 唯一 の 計 り事 心身 の 鍛練 全く 無く 懈怠 乱世 に 怒り の サクラ 吹雪 はっと 我 に 帰る 民 民 声 上げ た 声 掛け た 同調 す 奉行所 、 いよいよ 動い た 蟻 逃さ ぬ 体制"
  },
  {
    "text": "最近 全く アニメ も 見れ て ないし ..."
  },
  {
    "text": "安倍総理 は 韓国 で 開催 さ れる 冬季 五輪 に は 絶対 に 出席 し て は いけ ませ ん !!! ..."
  },
  {
    "text": "この タイミング で 一人 減り た まだ フォロー し て ない も この タイミング で ポチッと し ましょ う"
  },
  {
    "text": "電車 で 泣き 。"
  },
  {
    "text": "犬夜叉 で 思い出し た ん だ が サミー の ベガス 旅行 当たっ とら ん ぞ"
  },
  {
    "text": "学校 の 大 便器 に チン 毛 つける な"
  },
  {
    "text": "つか 0 コマ は テスト じゃなくて レポート に する べき こー ゆ ー 起き れ ない が いる でしょ ー が !!! 起き て も 動け ない ん だ よ な 。"
  },
  {
    "text": "篤史 は 朝 陸王 の 撮影 に 行っ てる"
  },
  {
    "text": "この ツイート 寝る とか 適当 に ツイート し た より 伸び ない です けど ..."
  },
  {
    "text": "寝 ん ね コロリ よお 寝 ん ね し なさい"
  },
  {
    "text": "で 寝かしつけ られる スキル ない なら 起こす な や ー o 言 o 、 少し 横 に なる って 言っ た よ ね ? 束の間 の 横 に なる な ん だ けど ... 娘 も 予想外 に 起こさ れ て ビックリ し てる じゃん ! 可哀想 だろ う が # 自称 イクメン # 無駄 に 起こす # 泣い た って 実況 報告 いら ねー # 抱っこ し て あやし たら ?"
  },
  {
    "text": "ちょっと ... おはよう ! クリスマス 正月 に 向け て 体調 上向い て 良かっ た です ね 遅刻 欠勤 ない 頑張っ て 下さい も ギリギリ 出勤 し たり 無断欠勤 する 人間 が いる が そういう は 、 信用 し て ない"
  },
  {
    "text": "朝 の 通勤 に ティッシュ 配っ て んじゃ ねー !!!"
  },
  {
    "text": "最近 白猫 出戻り し た さ 半端 無い けど 余裕 が 無い"
  },
  {
    "text": "走ら ない と 点灯 し ない ライト の 自転車 で 、 信号 待ち で 『 ライト 点け なさい !』 って 言わ れ たら 、 キレ ていいん ね オハヨーゴザイマス 。"
  },
  {
    "text": "あぶない"
  },
  {
    "text": "こういう の 持っ とい たら 缶詰 マイスター kankuru カンクル ポチ って 届い て 食べれ ば いい じゃん ぐば ∵ 聞い て た か"
  },
  {
    "text": "おは よ ́ ∀` にじ かー"
  },
  {
    "text": "どんな で 小山氏 を 悪く 言う の は 許せ ない は ちゃんと で 立ち直っ た し 立ち直ろ う と し た し 頑張っ た じゃん"
  },
  {
    "text": "0 でしょ ww すぐ だ よ 笑 マイナス なんてい ー や プラス でも さー 、 本当に 確定 チェリー 偽物 だ よ 、 、 きっと 笑 たしか に 笑っ た"
  },
  {
    "text": "スズ キャラ が 特殊 な んで スズ が 特殊 な で は ない"
  },
  {
    "text": "寝 て た せこい"
  },
  {
    "text": "だって ば ぁ !!"
  },
  {
    "text": "で も ない"
  },
  {
    "text": "カメラ の 腕 あげ ない と 、 、 、 めっちゃ 撮っ た のに いい の しか ない ~"
  },
  {
    "text": "いやいや そんな ない です よ ? ただ 甘え てる だけ です"
  },
  {
    "text": "全員 倒し ます"
  },
  {
    "text": "ありがとう ってか ← いくら でも 黒 すぎる よ !?"
  },
  {
    "text": "くさく ねえ よ"
  },
  {
    "text": "ep . 0 『 すぐ そば に 』 あ ! やっと 向い た ! ○ 七瀬 か 。 瀬 で ごめんね ○ 怒る な よ 。 まぁ いい けど 。 ○ 絵梨花 の 聞い た か ? うん ! 知っ てる よ ○ 何で そんなに 元気 に し て られる ん だ よ 。 友達 が い なく なっ た って いう のに 。 い なく なっ て ない よ ?"
  },
  {
    "text": "またとない チャンス ... 土日 休み に なっ た とか 怒り しか ない ... 今日 飛べ て た わ"
  },
  {
    "text": "完売 の も で とる とか マジ ふざけ とる"
  },
  {
    "text": "まだ 後編 出 とらん やん け"
  },
  {
    "text": "殺人未遂 も 納得 でしょ う 被害 が なく て 本当に 良かっ た です 。"
  },
  {
    "text": "朝 かけ られ た 最悪 バイト 行か ねえ ぞ この やろう"
  },
  {
    "text": "で もう 残り 僅か な ん 在庫 おかしい やろ"
  },
  {
    "text": "無料 だ いい だろ って 研究対象 で なく 素材 に さ れ た が する の が ほんと 許せ ない ... 表 や 引用 も 字数 や スペース 稼ぎ か っていう くらい 、 内容 が ぺらぺら な の も また 癇 に 障り ます"
  },
  {
    "text": "ぷるーー ーーー !"
  },
  {
    "text": "探し てる"
  },
  {
    "text": "なんだかんだ 言っ て も この を 沸か せ て くれる 天才 ずーと ぶー たれ て て も 構っ て くれる けど めちゃ 意地悪 で 変態 昨日 も ずっと 嫌い 嫌い 言っ て も 横 で ずーと ○ ○ ○ ○ ○ ○ ○ ○ とか 言っ てる し やっぱり 大好き 世界 で 0 番 愛してる あいし てる . twitter .com / wv 0t oyz 0w 0"
  },
  {
    "text": "彼氏 が 階段 で ご飯 食べ てる ... しかも 塩コショウ 持っ て き や がっ た なう"
  },
  {
    "text": "好き て て 思っ た けど ゃはこんな 出る ー で モーニング娘。 し て あげ たい なぁ .... 普通 の すぎる お ́ ・ 色 ラティオス ・ ` おは まーちゃん カントリーガールズ ほぼ 卒業後 女優 。"
  },
  {
    "text": "獣医学部 新設 に関する 内閣府 の 協議 京都府 と は 0回 、 今治市 と は 0回 ..."
  },
  {
    "text": "たる み過ぎ かなえ 来 なかっ たら 0 じゃん や だ"
  },
  {
    "text": "マリちゃん も 、 おはよう ござい ます マリちゃん は 、 若さ で 乗りきれ ちゃう の では ~ じゃぁ 奈々ちゃん が 、 若く ない じゃ ない か ?! 奈々ちゃん も 、 若い ぞ ! ← を 責め て ます"
  },
  {
    "text": "当選 し てる は が で ええ よ なぁ わしゃ 胃が痛い です わ"
  },
  {
    "text": "蘭 兵衛 が だけ 言う 、 兵庫 !! って 台詞 、 だいすき だっ た ん だ よ なあ 〜 ああ 、 この まで に 、 彼ら に は 間違い なく 流れ て た が あっ て 、 兵庫 は 蘭 兵衛 を 心良く 思っ て ない でも 太夫 に は 必要 な 人間 だ と わかっ て いる 悔しい って の が 伝わっ て 。 だからこそ 、 どか ねえ ......!! は 泣い た ......"
  },
  {
    "text": "当て 逃げだす いくら 錆び サビ でも ね ..."
  },
  {
    "text": "加計 問題 ・ ・ ・ 内閣府 を 聞い て も 『 記憶 に ない 』 あん たら 全員 痴呆症 か !? # 加計学園問題 # 内閣府 # 記憶 に ない"
  },
  {
    "text": "当たり前 wwww 会っ て くれ ない と 困る wwwwwwww"
  },
  {
    "text": "いう け な さ も ロ ジャ らしい ん です けど ... あの は 黒い も いっぱい ある のに 優しい 、 とか 言わ れ て て えーっ ! と 0 で プンプン し て ます"
  },
  {
    "text": "僕 とい の もさ ん くらい です か ね こう なる と 山本 と 八尾 は 民度 低い んで やばい です 。 。 。"
  },
  {
    "text": "今週 こそ は 0 を 切る # ダイエット"
  },
  {
    "text": "地下道 で いきなり 拍手 する に を 鳴らす の やめ て くれ ...。 びっくり し て 跳ねる し 、 頭痛 に 響く"
  },
  {
    "text": "身長 縮ん どっ た 0cm に なっ とっ た"
  },
  {
    "text": "コメント に 激しく同意 いくら な ん で も セヨン 後ろ すぎ ない"
  },
  {
    "text": "ホンマに アホ くさい いったい 学校 て の に ある ??? 子供 当たり前 やろ バカ 教師 が ホンマに 終わっ てる な 日本の教育 馬鹿らしく て やっ て られ ない"
  },
  {
    "text": "クズ 、 酷 すぎ で すこっち も 言っ て やり たい いっぱい ある わ !! て です よ ね"
  },
  {
    "text": "やはり 、 こういう 事態 の は ローカル ラジオ が 頼り ! テレビ は 、 関東地方 の センチ の 積雪 を 大騒ぎ し て 全国放送 する に 、 直接 関わら ない は テロップ で 終了 かい ! ったく ... # 台風 0 号 接近"
  },
  {
    "text": "こら ! もう 朝 な ん だ そんな 言っ て ない で チャッチャ と 起きる の よ ! なお は 布団 の に いる 模様"
  },
  {
    "text": "hulu 0 週間 無料 だ 、 愛してた って 秘密 は ある れる よ 。 それにしても 、 毎週 楽しみ に し て た ドラマ が 最終回 を 迎え 、 最後 に 続き は ネット配信 で 、 という 秋元康 は 嫌い # 愛してた って 秘密 は ある"
  },
  {
    "text": "むしろ 駐車 場代 の で できるだけ 早め に 帰り たい に とても くそ"
  },
  {
    "text": "ちょっと むかつい た 、 洋服 と 漫画 買い漁っ て くる"
  },
  {
    "text": "一生 処女 守っ て ね"
  },
  {
    "text": "今日 の ボンボン の 友達 、 読売新聞 が 、 解散 の 争点 を 消費税 の 使い道 や 、 憲法改正 だ なんて 。 クソ 新聞 が"
  },
  {
    "text": "で 、 強行 し て なにか 起これ ば どー せ 文句 言う ん だ そんな は 。 読み が 甘い とか なんとか"
  },
  {
    "text": "わかっ た"
  },
  {
    "text": "ちーちゃん も ファイト おおおー !"
  },
  {
    "text": "やばい ゆうが 怒っ てる ...!!!!! もう ! はやく 連絡 しろ ! って なる 友達 meiji の 配達 し てる も 昼 出勤 に なっ たって 言っ て た !"
  },
  {
    "text": "車 な ので 飲み やっぱり 無理 でし た"
  },
  {
    "text": "とわ 誕生日 お め で と"
  },
  {
    "text": "よりによって 学校 見学 な のに なんで 暑い ん さ"
  },
  {
    "text": "お 、 お 、 お 声 がけ だ なんて ! ◎_◎; めっそう も ない で ござい ます ほとんど 予備 知識 なし で 参り ます 劇中 、 雪島 を 探せれ ば いい の です が ? とにかく ! mtmt 始め 将棋 クラスタ の 皆さん が 必見 だ 必見 だ と 盛り上がっ て ます 絶対 に なけれ ば ! と 気合い 入っ て ます"
  },
  {
    "text": "何で テレビ朝日 は 、 田崎 スシロー に 喋ら せ てる の ? 安倍 の よい しょは 止め て くれ # テレビ朝日 # モーニングショー"
  },
  {
    "text": "新宿 まで の 道のり で ヘアメ し て ない みか 見つけ て も なんにも 触れ ない で ね ほんとに 頭 も し て ない 笑"
  },
  {
    "text": "おはよう ござい ます 姑 が 亡くなっ て はや 二月 0 も 済ん だ と 言う のに 遺品整理 は どう すん だ ? 欲しい いる ん なら サッサと 取り に 来 て よ 欲しい 持っ て いっ て 欲しい も ドバァーーー っと 捨て たい です"
  },
  {
    "text": "びっくり し た ... ひどい ね"
  },
  {
    "text": "誕プレ で 欲しいっ て 言っ て た 仮面ライダー の ベルト 買っ て やん ない ぞ も も 言っ て ない"
  },
  {
    "text": "お め ぇ の ねぇ !!!"
  },
  {
    "text": "チケット 譲渡 の を 友人 に する なら 、 確約 し た で を 進め て くれ 。 もしか し たら の 段階 で を 振っ て 、 結果 ダメ でし た 。 は の 友人 も も が 声かけ た 友人 全て において 被害 が 生じる じゃ ない か 。 テジタルチケット で が 当日 に なら ない と 分から ない の 知ら なかっ た なんて 理由 に なら ん の よ"
  },
  {
    "text": "やめ なさい"
  },
  {
    "text": "メルトリリス まじ で 欲しい"
  },
  {
    "text": "イレギュラー じゃ ねー よ"
  },
  {
    "text": "不安 って は 、 まで たっ て も 、 違う で また 襲っ て くる 、 その に 乗り越え て いか なあ かんのや と 思う なぁ 。 って ... やっぱり 0 似 てる よ ね 常に 不安 と の 戦い"
  },
  {
    "text": "え ぇ ー ひどい !! 犯人 つかまる と いい です ね >_<"
  },
  {
    "text": "ブラック 工場 だ ! www 「 おっ と なー れ !」 に 宗教 を 感じる です ね w 具 じゃ ボク が こぼれる !! もっと強く ! 巻い て ! 0 だけ 年齢 層 も すぎ ます よ ね ... ああ まで も 可愛 な ムスカ ... w"
  },
  {
    "text": "0 まで に し て っ て 去年 も 言っ た でしょ 言っ とい て"
  },
  {
    "text": "ウルトラマンジード ベリアル の 息子 だ"
  },
  {
    "text": "けん ちゃんと 遊ん で たら チョビ が 怒っ た ワンッ だって だって 、 けん に も 吠える ん だ 、 仕方 ない よ"
  },
  {
    "text": "え ーーー ん ホシ が 優しい 限ら れ た 位置 で しか 真澄 くん っぽく 見え ない 、 要 改良 です !! てんねん くろ こっ て や ... って 0分 くらい 考え て しまっ た 笑 バスケ の 呪い です ね"
  },
  {
    "text": "昨日 動画 てる けど ドラム むずいよね ?? ドラム 一番 簡単 って が 言っ た ん や"
  },
  {
    "text": "みなさま 、 おはよう ござい ます 。 今日も一日 宜しく お願い 致し ます 。 雨 は 止ん で いる です が 、 イマイチ 。 ニュース は 、 と 言い ます と 、 最低 な 大臣 の ばかり 。 は です 。 首相 が アレ です 、 の 居り ませ ん 。 も 国民 の 責任 ! 佳き 一日 を お過ごし 下さい ませ 。"
  },
  {
    "text": "おい 、 短く ない か !! もっと 愛情 こめ て"
  },
  {
    "text": "わかりみ はやく しんかい の お 駆け込ん で"
  },
  {
    "text": "なんで 千秋 が 最下位 な の 笑"
  },
  {
    "text": "ノブ ヒロ さま 、 おはよう ござい ます 。 今日も一日 宜しく お願い 致し ます 。 最高責任者 が アレ です 、 国務大臣 に 期待 出来 ませ ん 。 アレ が 首相 です 。 アレ を 選ぶ 自民党 、 これだけ で 、 分かり ます よ 。 佳き 一日 を お過ごし 下さい ませ 。 ..."
  },
  {
    "text": "いっぱい 食べる 君 が ♪ 好き ♪ ほっぺ に ケチャップ 〜〜♪ ガマン しない で お かわり しな よっ ♪ いっぱい 食べる 君 が ↑♪ 好き ♪"
  },
  {
    "text": "エロい の rt し すぎ です よ"
  },
  {
    "text": "例文 wwww は 面白かっ た ね ...... 笑 今度 ライブ かぶっ たら か りりん の へ 飛ん で 、 飛びかかり に いく ね"
  },
  {
    "text": "0 に 発送 さ れ た ゆうメール 、 まだ 届か ない って 遅 過ぎ ちゃう かぁ 今日 来 なかっ たら キレる"
  },
  {
    "text": "まあ 清 やっ て やれ よ"
  },
  {
    "text": "差し歯 取れ た マジで あの 歯医者 訴え たい"
  },
  {
    "text": "勝手 に リムる とか www"
  },
  {
    "text": "安倍総理 、 朝日 、 諸々 を 、 訴え て やれ よ ! ほんとに 、 濡れ衣 を 着せ て おい て 、 責任問題 を 言い出す なんて 、 近隣 の そのまま じゃん ! 安倍総理 は 怒ら なく て も 、 は 怒れ て ない の よ 、 ね ! ..."
  },
  {
    "text": "がっつく と は 失礼 な"
  },
  {
    "text": "そうそう 、 下旬 〜 一月 頭から ドカン だ けど 、 今年 は 早い し 寒い よ ね ? は 帳尻 合わせ の 為 に 後半 少なく し て くれ ない と だ わ"
  },
  {
    "text": "歩く 自民党 代議士 は もとより 政財界 0 が 【 公 恥 同和 尾崎 清光 】 誕生 祝賀 を 訪れ た 程 の 【 日本の黒幕 】 0 程 迄 が 中央官庁 の 事務次官 、 長官 、 局長 クラス の 上級 官僚 で あっ た は 【 怪童 推薦 知事 】 官僚 補佐 が 知事 の の 並々 なら ぬ 癒着 行政 ..."
  },
  {
    "text": "わかん ない"
  },
  {
    "text": "バス おくれ すぎ"
  },
  {
    "text": "手早 すぎ ! しかも 隠し て た とか まじ卍 ! でも そんな に なっ て ほしく ない 。 クズ に なる よ 。 って 伝え たら ケジメ つけ られ た えらい えらい ちゃんと 怒っ た に も びっくり お互い 大人 に なっ た なあ と 。 ローコネインストア まで 0 週間 .... がんばる ぞ"
  },
  {
    "text": "知ら ない で を 悪用 すん な"
  },
  {
    "text": "は 親友 に 裏切ら れ た 素直 に 羨ましかっ た わ"
  },
  {
    "text": "メイコー わかり やす すぎる な チャート 。"
  },
  {
    "text": "です 年配 の 女性医師 だっ た の です が ・ ・ ・ ・ 酷 すぎ ます 。 犬 を 何と 思っ てる ん だ ~~~~~ 親 が 死ん だ より 悲しかっ た ん だ 年取っ た ペット って ワード に さらに 怒り心頭 でし た 。 年取っ たら いら ない な ・ ・ ・ ・ ・ ・ 老 犬 の かわいらし さ の 解ら ない は 死ね すみません"
  },
  {
    "text": "巴 くん の 髪型 は 結構 いる ん だ けど ね ! ホスト チョイス 鼎 くん たい ず とか 鼻 に 描く ... 最終 綺麗 に 手当 さ れ て ...? だ 、 騙さ れ ない ぞ て なっ て 痛い 処置 し ながら はいはい 痛く ない よ て 言う だ 〜 う 、 うそ だ ..."
  },
  {
    "text": "受け入れる 、 こういう に なる ん だ よ ね"
  },
  {
    "text": "だから 、 スカンジナビア半島 scandinavia \" peninsu \" la を ちんこ に 見立て て 、 ノル ! スウェ ! フィン フィン し て デンマーク ど ぴゅッ ど ぴゅッ ! と ちんこ を 頬 バルト フェラーリ は セット で 覚えろ って 言っ てる でしょ フ ィンランド ェ ストニア ラ トビア リ トアニア ..."
  },
  {
    "text": "いい よ なー 、 すぐ お母さん お母さん て 。 気軽 に 電話 できる の 会える の 頼れる の 羨ましい わい"
  },
  {
    "text": "ありゃ ; ゚ д ゚ 真理子 の おしり を よくも"
  },
  {
    "text": "朝 悪い わ や ねん あいつ 聞く ふり し て 喋り かけ て くん な いつも 見る んで とか 、 電車 の ちがう し 意味 わからん"
  },
  {
    "text": "朝 、 0 退 って ニュース に なっ て た 。 退 する けど 、 か !? って 、 思っ ちゃう わ # パリ ピア # 稲垣吾郎 # 草彅剛 # 香取慎吾"
  },
  {
    "text": "豊田 議員 より 仕事 でき ない のに 録音 は バッチリ とる 秘書 嫌い"
  },
  {
    "text": "0 入っ て も この 調子 か もう 社会人 なり たい"
  },
  {
    "text": "気合い ぢ ゃ ーー っ っ w"
  },
  {
    "text": "今日 は どかさ れ ない ぞ"
  },
  {
    "text": "昨日 の 帰宅 、 の バッグ が に ぶつかっ て き て 、 その は 痛い な と 思っ た ん だ けど 、 その は も なかっ た 放置 し て い たら 、 けっこう 腫れ て き て 腫れ は 少し 引い た けど 、 今日 旅行 だ ショック だ よ お 会い する みなさま ... シップ 臭 する ので ... 申し訳ない です 〜"
  },
  {
    "text": "日本 に 来る の サンマ を 外国 が 公海 で に 取っ ち ゃうとかずるいどうにかならないのか"
  },
  {
    "text": "0本 植え て ます が 、 家族 消費 で は 充分 です ハクビシン 対策 は 必須"
  },
  {
    "text": "あはは ! だ ね 笑 に 進ん だら お知らせ する わ 。 まずは 除草 シート を 買う !← 笑 あ ! ね 。 ハウス ね 、 カラス が ビニール つつい て 、 ちょっと 破い た ! 笑"
  },
  {
    "text": "え ! やっぱり だーっ ちょっと ー 困る よー 出して よー ←"
  },
  {
    "text": "でしょ よ ldh ファン より の アーティスト の ファン の が ひどいっ て 分かっ た は 余計 に むかつく 後ろ の は ゴールデンボンバー の ファン やっ た と 母さん は ファン じゃ ない 興味 ない でしょ 。 だから 場所 変わっ て に 言わ れ た の が ムカ つい た し"
  },
  {
    "text": "美容院 嫌い な ん だ よ ね 。 押し付けがましく 馴れ馴れしい おっさん 美容師 に 当たる と 最悪 。 が 客 な のに 、 最初 タメ口 だ と 、 帰ろ う か と 思う し 。 なるべく 美容師 と 話さ なく て いい に 、 分厚い 本 を 持っ て 行っ て しのい でる"
  },
  {
    "text": "太陽フレア なんて 地球 ふれあい で 相殺 だ !"
  },
  {
    "text": "言う 必要 ない ! ..."
  },
  {
    "text": "うん 。 失礼 だ よ は ぃはぃ 。 末期 です ね"
  },
  {
    "text": "最高 でし た あいり の に ってな に 笑"
  },
  {
    "text": "てか なんで 赤井 の ない ん か わからん"
  },
  {
    "text": "相応 じゃい"
  },
  {
    "text": "ぁぁぁぁぁぁぁぁぁ 羨ましい"
  },
  {
    "text": ""
  },
  {
    "text": "外見至上主義 韓国版 の です 森永 、 懲り ねえ な"
  },
  {
    "text": "強制 とか ふざけ とる やろ 、 だ 自称 進学校 は . . . . . . ........................。 私立 受ける 組 の も 考え て ほしい"
  },
  {
    "text": "沙羅 低迷 とか 、 ネガキャン も いい 加減 に しろ よ な マスゴミ も ベスト コンディション じゃ ない かも しれ ん し 、 静観 しろ よ 全く # サンデーモーニング # 高梨沙羅"
  },
  {
    "text": "何気に スクロール し て 朝 気分 悪 グロ 画像 貼る わんこ の う○こ の に しり もち つい て 、 たっ かい コート を ダメ に する 呪い に かかっ て しまえ ば 良い の に"
  },
  {
    "text": "お前 は 悪い や つや ! お前 覚え とけ よ ! マル 待て ゴルァ って 亮ちゃん に ガン 切れ さ れ てる の 丸ちゃん は 亮ちゃん こわい〜 キャンキャン 吠え て 可愛 な 〜 って 思っ て そうだ なっ て が 度々 ある 。 亮ちゃん は ガチ で 怒っ て て も 丸ちゃん は おいしい と 思っ て 、 ほほえみ の そういう とこ が 好き です ね ^^"
  },
  {
    "text": "ね おこ より の 激おこ"
  },
  {
    "text": "電車 止まっ た ん や けど"
  },
  {
    "text": "ホント に そうですね"
  },
  {
    "text": "安心 安全 で 料金 が 安く 、 重要 な 何とか 電源 なら 、 安倍晋三 の 実家 に 原発 を おっ 建て て もらい ましょ う"
  },
  {
    "text": "寒い 、 寒い 、 寒い !!{{ >_< }} 今朝 も どよん と し た 空 。 。 。 0 の 予報 な のに ーーー !! 昨日 も ほとんど 無かっ た 。 日照 って 大事 !! てか 、 に 充電 さ せ て !! 太陽電池 、 切れ 気味 だ わ 支度 、 支度 !! だから 、 起きろ よ"
  },
  {
    "text": "は ? お前 言っ て ん の"
  },
  {
    "text": "こないだ 買っ た コート 、 閉める と めっちゃ おっぱい キツイ ん だ けど"
  },
  {
    "text": "虎 の 威 を 借りて で かい 面し てる の 腹 が 立つ だ 嫌わ れる ん だ よ"
  },
  {
    "text": "地球 に 原発 は いら ない 再 稼働 反対"
  },
  {
    "text": "ツイ - ト し て い ない のに に 代わっ て ツイ - ト し て た しかも 慈善 たら という 訳 の 分から ない 団体 を だし てる"
  },
  {
    "text": "0時 外出 だ まで に 0 p 下書き"
  },
  {
    "text": "ほんとに 〜!!!! 導入 す うる の が 最後 な だけ ある し て くれ ない と オリエンタルランド を 許せん です"
  },
  {
    "text": "tl を とめ 色 に そめ たげる 。"
  },
  {
    "text": "はら たつ お ま ぇはらぁたぁつぅ"
  },
  {
    "text": "な る ん ば ! 指 す は 本 の あ り や ま ど う 致 し ま し て !"
  },
  {
    "text": "う 、 売ら ない よ !"
  },
  {
    "text": "いい わ 、 振り 入れ する"
  },
  {
    "text": "しくり すぎ よ"
  },
  {
    "text": "フィーバー 遊ん でる やばい 控える 遊ぶ の 帰っ て き たら 連絡 し て な"
  },
  {
    "text": "基本 、 を だます 天才 な ので 、 菜々美 に は 近づか ない で 欲しい"
  },
  {
    "text": "は よき て"
  },
  {
    "text": "なー に が 七夕 じゃ ! 真面目 に 働け"
  },
  {
    "text": "おはよう ござい ます 今度 は f 丸 放置 する と 鍋 や ガス を 舐める ミーコ と ふてぶてしい 性格 言葉 で 降りる に 言っ て も 平然 捕まえ て 降ろし た 。"
  },
  {
    "text": "薬物 ・ 性癖 の 噂 は あっ た が 、 目当て じゃ ... むしろ あの ↑ ↓ と 優しさ は 双極性障害 ?... 芸術家 作家 は で と 思う 。 西田敏行 を 中傷 0 摘発 | 0 / 0 / 0 - yahoo!ニュース # yahoo ニュース"
  },
  {
    "text": "最悪 ー 新車 な のに 、 パンク し た ー ̊ ‧ o · ́ฅ ω ฅ ` ‧ o · ̊ 今日 は 大事 な 仕事 も あっ た のに 、 パー じゃん ! しかも 、 アサヒ ここら だ と また 三条 まで 行か なき ゃだしもういろいろ 無理 だ わ ・ ・ ・"
  },
  {
    "text": "無理 し すぎ"
  },
  {
    "text": "ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ 派手 に やっ て しまい た な"
  },
  {
    "text": "ばか か"
  },
  {
    "text": "悲しい 北海道 は 、 aaa の 部分 放送 さ れ ず な んで ? 録画 し た のに 、 道産子 ワイド 朝 って あり 得 ない"
  },
  {
    "text": "マキシモネルソン と ネルソンパヤノ か ? 今日 は 先発 大野 らしい わ 一番 負け な じゃ ねー か"
  },
  {
    "text": "何にも 分かっ て 無い の か 行き て 行く 為 仕方 なく 言っ て いる の か 。 こんな ばかり だ"
  },
  {
    "text": "言わ ない けど さ〜 いい な 〜 ズル すぎ"
  },
  {
    "text": "ねむい 、 、 朝 起き て すぐ に ぉまぇ ~ オレンジ ガム 食っ たろ ぉ ~ だから ね 。 。 。 うける"
  },
  {
    "text": "コムギ 、 おはよう ござい ます 情報 、 ありがとう ござい ます も すでに パソコン を 引っくり返し たい 勢い です の を 覗い て み ます 。 こんなに 面倒 と は 思い ませ ん でし た 。 笑"
  },
  {
    "text": "化物語 流し ながら 皮膚科 行っ て 急い で 来 て ください"
  },
  {
    "text": "教育学 概説 を 暗記 する 意味 が どー し て も わから ない 教科 な のに 先生 によって 激し すぎる"
  },
  {
    "text": "久しぶり の 電車 で 、 suica に いくら 入っ てる か わから ない チャージ し た けど 0 , 0 くらい 入っ て た いっ も !{ 入っ てる よ 〜! って 主張 し て もらわ ない とぉ"
  },
  {
    "text": "仙南 エリア 雲 の 隙間 青空 が 見える しかし 湿度 が 高く て 不快"
  },
  {
    "text": "フォロー さ せ て 頂き た ! 一緒 に 頑張り たい です よろしくお願いします"
  },
  {
    "text": "も やら れ た 花火 な ので ドカーン って 来 た じゃん ? 笑 相乗 効果 だ よ ね w ずっと 光 くん ガン見 し て た ← 笑 も は 絶対 円盤 し て 欲しかっ た のに も 〜"
  },
  {
    "text": "ニート ちゃい ます"
  },
  {
    "text": "値上がり し た 買う の は 絶対 嫌 だ し そもそも 値上がり さ れ たら 買え ない ボンビー な ので 絶対 店頭 で ゲット する ん や"
  },
  {
    "text": "コラ シゲ www マミちゃん ごめんね"
  },
  {
    "text": "わかつ た"
  },
  {
    "text": "寝起き に ちんこ テロ すん の や めろ"
  },
  {
    "text": "えー かわいい からいい やん"
  },
  {
    "text": "おや あ りん"
  },
  {
    "text": "ノブ ヒロ さま 、 おはよう ござい ます 。 今日も一日 宜しく お願い 致し ます 。 ナナフシ 、 検索 致し た w は 、 でも 嫌 です 、 た 瞬間 ギャー 、 でし た 。 は 湿度 が 低 い事 も あっ て 、 虫 が 本当に 少なく 、 時折 入っ て くる の が ハエ 位 。 その は が 連れ て 来 た に 言わ れ た 。 佳き 一日 を ♪ ..."
  },
  {
    "text": "そんな ユースケ も 好き"
  },
  {
    "text": "谷繁 ありがとう 張本 が 0 強 0 弱 とか 余計 な 言う 朝 イライラ する に ゲーム差 を 考え たら 厳しい だろ う けど cs に 出 れる 希望 が 僅か でも ある 限り 最後 の 最後 まで 諦め ない"
  },
  {
    "text": "白 の カッターシャツ に 赤 の リュック な のに そんな 存在感 ない です か 、 、 バス の 運転手 !"
  },
  {
    "text": "は 朝ごはん まだ です 奥さん が 昨日 エッチ さ せ て くれ なかっ た 、 いじけ て 作り ませ ん でし た 今日 は 頭 に 来 た 出 ない キツ いって いっち やる"
  },
  {
    "text": "は よお 来 いっ"
  },
  {
    "text": "朝 しろ 、 しろ うるさい の 状況 考え て 言っ てる ? なんで 、 そんな 偉 な ん ? 命令 する 権限 、 貴方 に は 無い です が ? いかが でしょ う か ?"
  },
  {
    "text": "お はるよ 朝 怒れる 黒崎 です な"
  },
  {
    "text": "待った"
  },
  {
    "text": "おはよう ござい ます 。 朝 不愉快 な ニュース 自民党 埼玉 0 豊田 議員 の 『 秘書 暴行 』 これだけ 暴言 吐き 本人 精神的 不安定 で 入院 だって !? 安倍 チルドレン 0回 生 の 連続 不祥事 !! 人間性 質 が 薄 ..."
  },
  {
    "text": "巻き込ま ん で"
  },
  {
    "text": "くそ ぉ ...... 手のひら 切っ た 原因 が 分かっ た の 職場 ラップ の 歯 が 外側 に 着い て い て 放す に は 歯 を 外し て 放す の に 誰か 外さ ない で 放し て た で それで ざっくり 切っ た ...... 分別 ぐらい しろ よ"
  },
  {
    "text": "金曜日 〜"
  },
  {
    "text": "笑っ た 笑 エッセム の 仲 や 大丈夫 笑 exo まだ や で 笑 でも か え が ヨンホ ちょっと 意外 やっ た やん な ? もう 〜 〜 笑"
  },
  {
    "text": "遅刻 絶 許 マン の 0 限 講義 が ある日 に の を 遅い 車 が 走っ てる と 、 コイツ 教授 の 回し者 か な と 思っ て イライラ し て しまう"
  },
  {
    "text": "は 。 携帯 めっちゃ サクサク 動く ねん けど 速度制限 解除 さ れ て たん ? 嬉し すぎ て 切れ"
  },
  {
    "text": "美 男女 親 もち は 、 美女 が できる ん す な ぁなまらうらやます"
  },
  {
    "text": "お約束 の ね ... ありがとう"
  },
  {
    "text": "出席 しろ"
  },
  {
    "text": "ff外 の リプ 返 に 困っ て たら 朝 読 終わっ た わ ́ ・ ω ・ ` しかも いえいえ w て 。 もぉ ー"
  },
  {
    "text": "おそいー !!! まだ 電話 こ ない ってな ん だ よ ! いつも 遅く て も 0時 に は 電話 くれる じゃん"
  },
  {
    "text": "こんな 朝 早くから ビビスト 組 に 行っ てる キモい 奴ら は 社会 の 汚点"
  },
  {
    "text": "・ 最近 の 出来事 を 適当 に 総じて 言い たい は まじ で まい ぶー 可愛い ・ 追伸 ..."
  },
  {
    "text": "夢の中 で も ダイエット し て た 〜 〜"
  },
  {
    "text": "『 歯切れ の 悪く なっ た 』 小池 知事 、 敵 を つくり 攻撃 する 手法 が 限界 片田珠美 - kojitaken の 日記 id : kojitaken ... 小泉純一郎 も 橋下徹 も 小池百合子 も 皆 ・ ・ ・ 所詮 は 極右 ファシスト で ポピュリスト ゞ `' 、"
  },
  {
    "text": "突撃 訪問 シリーズ 仙台 の くら デンタルクリニック 突撃 に 慣れ てる で 、 リアクション が 薄 すぎ た 仙台 に は 似つかわしく ない 顔 の 宮崎 が お待ち し て おり ます ので 、 お の どうぞ〜 ... 中倉"
  },
  {
    "text": "神社 の の くー たろ お めめ パッチリ だ ケド ...... 勇ましい でも 身体 は 一番 弱かっ た # きじ とら # キジトラ # 神社 ねこ"
  },
  {
    "text": "最近 ずーっと イライラ し てる 色々 発散 出来 て ない !"
  },
  {
    "text": "バースデー なんか し たい 今月 来月 頑張る 、 か し たかっ たら 半年 頑張っ とけ よ 急 に なにか できる 姫 そん ない ねー ぞ ? てか お前 先月 バーイベ なんか しよ か 言っ たら 来 なく て いい 言っ た よ な ? ?"
  },
  {
    "text": "0 - 0 ☜ ジャイアンツ球場 秋季練習 青山誠"
  },
  {
    "text": "お はちゅ ̆ 0 ̆ ♡ そっ かぁ ロミ 見え て た ん だ ね 、 悲し さ 倍増 だ よ ね という 訳 で とっ て おき の 黒魔術 を かけ て おき ます こわい w"
  },
  {
    "text": "写真 撮る の 忘れ た し の ローソン で 今宮健太 と 誰か おっ た 。 # 今宮健太"
  },
  {
    "text": "本当に !! も いろんな 意味 で リアル の に は ばれ たく ない 場所 だ わー w とても 良い sns"
  },
  {
    "text": "k : ねぇ 、 こないだ つぐ に 由奈 と 付き合っ てる って 話し たら 、 由奈 は 彼氏 いっぱい いる って 言っ て た ん だ けど な の ? : ちゅ きだ ~ k :... ひよ の に 行こ う か な ... 脚 綺麗 だ し ! : ? 笑 k : 脚 めっちゃ 綺麗 じゃ ない ? : 由奈 の 脚 も いい よ 〜!"
  },
  {
    "text": "バイト な ん だ けど"
  },
  {
    "text": "\" 革命 の ファンファーレ \" nami hashimoto | mona model ... 本当に の が 投票 に 協力 し て 下さっ て 感謝 感謝 です でも 、 まだまだ 頑張ら せ て ください この 状況 だ こそ 、 の が 試さ れる"
  },
  {
    "text": "ᐛ ばなな ま なな です"
  },
  {
    "text": "久々 大 バトル 。 絶対 する と 思っ て た 想定内 。 でも 、 ムカ つく"
  },
  {
    "text": "そんな 気持ち だけ で 十分 だ 0 くらい で 全然 いい ね も も 推し と ゴールイン し たら 報告 宜しく ね ...!!!!! 応援 し てる !!!!"
  },
  {
    "text": "に は ツイッター の で 優しい こ も いる ね そういった は 有り難い ね 反対 に ムカ つく も い た し 、 そういう は 頭 、 ロレックス 一括 で 買わ れん に って 言っ て やっ た が ね まだまだ 体調 は 完全 じゃ ない ので 、 あまり 無理 せ ず 、 頑張り ます"
  },
  {
    "text": "は ちゃんと 約束 守っ て くれ た"
  },
  {
    "text": "おう よ !! ありがとう な !!!"
  },
  {
    "text": "だから って 画像 を 貼る な なら フレンドリー に 接し ます よ"
  },
  {
    "text": "あき はる 昨日 は お疲れ様 でし た !! こそ 、 大好き な 絵柄 の 加州 を 描か れる あき はる は 本当に 実在 し た ... と 、 お 会い でき て 嬉しかっ た です そして も アクセサリー お迎え 頂け て 嬉しい です も こそ 加州 アク キー を ... あき はる も ゆっくり 休まれ て 下さい ね"
  },
  {
    "text": "電車 ー 着席 アイアイアイ"
  },
  {
    "text": "大阪 の 通学 路 暴走 動画 、 殺人未遂 容疑 で の 逮捕 っ 当然 だ よ ね だいたい 通学 路 に 指定 さ れ て いる 場所 を 車 が 通る に 大 反対 逮捕 さ れ た 少年 の 親 も 最低。 まずは 謝罪 し ない の ? 態度 悪 すぎ 。"
  },
  {
    "text": "本来 、 w 谷 が 降格 でしょ 依怙贔屓 が 露骨 すぎ"
  },
  {
    "text": "メンヘラちゃん だ 死ね とか 言わ れ たら リスカ し ちゃう タイプ だ ぞ"
  },
  {
    "text": "娘 が 昨日 サピックス の 組み 分け テスト で 、 国語 の 文章題 の ✖ ︎ ✖ ︎ は この どんな 気持ち が ? の 回答 に へ の プレゼント が こんな なんて という 気持ち と 絵文字 で 表現 し て い た 。 先生 が 何と 返し て くる か 楽しみ 。"
  },
  {
    "text": "は ?! その 待遇 の 悪さ に おこ !! てめぇ は 洋菓子 でも 作っ てろ !! よし 、 ラケル の お 城 な 建物 で 生命 を 作ろ う ね 〜 〜 〜 〜 〜"
  },
  {
    "text": "あん だけ かなこ は 真面目 や 飛ん だ りせ ぇへんねん って 言っ て い た のに ... は 悲しい ... あの の 純粋 な かなこ は へ ... っ"
  },
  {
    "text": "さぁ 月曜日 今週 も 仕事 に 学校 がんばろう はい ! 休み は 終わり !! 仕事 仕事 仕事 仕事 仕事 仕事 勉強 勉強 勉強 勉強 勉強 勉強"
  },
  {
    "text": "チュートリアル 長 すぎ"
  },
  {
    "text": "ひま な ん です が"
  },
  {
    "text": "電車 で この 画像 思っ きり 開い ちゃっ た じゃん ! どー すん だ よっ"
  },
  {
    "text": "いちいち 声 掛け て もらう の 待っ てんじゃ ない よ で 勝手 に 付い て 来 ん だ よ ́ o ω o ` なんで が 怒ら れ ん ねん ! 怒る よ ぉぉ"
  },
  {
    "text": "食っ ちまう だろ やめ て くれ"
  },
  {
    "text": "北朝鮮 はいい 加減 に しろ 飛ん だら 陸地 に 当たる 。 先制攻撃 ある のみ 。"
  },
  {
    "text": "君 が 乗る の 電車 を 本 見送っ た ん です か"
  },
  {
    "text": "怒り 怒り 怒り 怒り 怒り 怒り 怒り 怒り 怒り 怒り 頑張り ます 。 笑"
  },
  {
    "text": "あらあら 、 娘 か 嫌 な が あっ た の か な ? 難しい お 年頃 か な ? は 息子 が 朝 に なっ て 体操服 に ゼッケン 縫っ て っ て 出して が キレ たよ 風邪 ひい ちゃっ て 喉 が 痛く て 頭痛 も する し イライラ し た -_-# も 気持ち を 切り替え て 頑張る ! 今日 も よろしく ね"
  },
  {
    "text": "お前 の 大学 行っ て だる 絡み し て も ええん や ぞ"
  },
  {
    "text": "は まだ ええ けど 動画 出し たら リツイート し て な"
  },
  {
    "text": "割り込ん で も で 消えれ ば 良い ん だ けど ねぇ"
  },
  {
    "text": "あや 確認 し とい て や w"
  },
  {
    "text": "わか ん ない よ"
  },
  {
    "text": "大雪 で も 仕事 とか 学校 とか 大体 休み に なら ない ので つよい な 〜 勘弁 し て くれ 〜 と 思い ます 休 だけ です が 笑 はい ! と お金 に 余裕 が ば です よ ね 楽しみ に し て い ます ♡"
  },
  {
    "text": "みき みき 僕 ねじ に 会い たい ん だ けど"
  },
  {
    "text": "┐ '~`; ┌ でも 、 騒い で た の か ? 湯豆腐 を ブロック か ? って は 、 二郎 の 敵 だ ね ? つまり 、 反日 側 か ? ぷに 、 大人 対応 ヾ ≧∀≦* ノ 〃 さすが やら 、 二郎 の フォロワー 、 あちこち に 、 ケンカ 売っ てる な - 腹立つ な"
  },
  {
    "text": "ほんま 休み の に 限っ て 早起き や ねん なー 。 もー イライラ する 〜 昨日 も 早朝 の 0時 半 に 目覚める し"
  },
  {
    "text": "... 引き取り 、 あっ て ゎいけない ! 悪徳 ブリーダー も だ"
  },
  {
    "text": "裏方 で 十分"
  },
  {
    "text": "フグ は 必死 ウミネコ は が 怒っ て い ます ね"
  },
  {
    "text": "ホント 冷める もう 行く の やめ ます って なる よ ね"
  },
  {
    "text": "待っ て ほんと じゃん うわ あああ 恥ずかしい どし よ 沙莉"
  },
  {
    "text": "まじ めんどくさい 。 吐き気 が する 。 無理 だ し 。 むかつく"
  },
  {
    "text": "こんな 捨てん な! だれ な! こんな 釣り する な! 家で 糸 巻い て こい ぼけ ! ほんなら 捨て んで すみ ます けど ね !"
  },
  {
    "text": "ゆう イケメン すぎ て 惚れる どの カメラマン の 写真 で も かっこいい もう かっこいい ん だ よ wwwwwwww ? rt"
  },
  {
    "text": "帰り に 粗大ゴミ シール 忘れ ない"
  },
  {
    "text": "の ホンダ に 苛立ち を 感じる の は 現場 じゃ ない 、 本部 にな の よ やる気 ある の ? f 0 ホンダ 提携 解消 、 その 本質 は 。 研究所 と 青山 に 距離 は ない か 。 number web - yahoo!ニュース ..."
  },
  {
    "text": "ススル おは よ って 、 寝 てる じゃん 笑 そうそう 、 ハグ は ひろ に 怒ら れる ダメ って ちゃんと 言っ て おい て ね"
  },
  {
    "text": "心療内科 ? 精神科 ? ふざけんなよ ! の が 頭 おかしい ん じゃ ボケコラ ! お前 が 頭 おかしい ん や ろ !"
  },
  {
    "text": "シャル めっちゃ 好き だ めっちゃ 期待 し てる ね 褒め てる よ ! マジで !! めっちゃ 可愛かっ た !"
  },
  {
    "text": "タオル 置い て き た"
  },
  {
    "text": "サブ 垢 の いち ぶ の データ移行 出来 ませ ん か ね ..."
  },
  {
    "text": "も かー ! 本当に 久しい w 絡み たい ね"
  },
  {
    "text": "ほんと エンディング シーン 楽しみ に し て た のに !"
  },
  {
    "text": "逃げ 切れ た の ? 笑笑 ほんとう ざかった !!!"
  },
  {
    "text": "北朝鮮 ミサイル うっちゃっ た ん でしょ 大事 な 0 周年 を つぶし たら も ーー ね"
  },
  {
    "text": "0 連休 の も いる で 、 本来 なら 祝日 の の 今日 も バッチリ 授業 が あり 、 0 0 も きちんと 授業 を し 、 さらに 0 も ちゃんと 授業 を 行う の 学校 好き じゃ ない 嫌い"
  },
  {
    "text": "みおん ~ 遅い ぞ でも ありがとう ラスト ティーン 楽しむ ~"
  },
  {
    "text": "last 新歓 負け ちゃっ た けど 体育祭 と 予餞会 で リベンジ だ とりあえず 楽し すぎ た ! 陽明 最高 !!"
  },
  {
    "text": "ふぁ ぁぁああ 、 、 ありがとう ござい ます 郁人 の に 頑張っ て くる"
  },
  {
    "text": "朝 現品 買取 の vhs 0本 も 持っ て くる な"
  },
  {
    "text": "【 line あるある 】 ⚫ ︎ すき な line 遅い な と おもっ て 確認 と 個人 開い た に 返事 が 来 て ずっと み て た と 思わ れ た 。 ⚫ ︎ line ! と おもっ て み たら じゃ なく て お前 かい その も 悪く ない のに 腹立つ 。 笑 ⚫ ︎ すき な 以外 通知 オフ 。"
  },
  {
    "text": "そりゃ ハードル あげる に 決まっ てる じゃ ない"
  },
  {
    "text": "気づい たら い なく て びっくり し た ww あやな 逃げ た ね"
  },
  {
    "text": "昨日 に 続い て タイミング よく ご飯 が 食べ れ なく て 怒っ てる ... 食事 は デブ の 楽しみ な ん だ ぞ コラ"
  },
  {
    "text": "ちょっと 朝 ムラムラ する だろ う が ! やめ なさい よ と くめ いさん で はっさん する よ ???"
  },
  {
    "text": "韓国 行く とか ... 言う ? ズルイ ..."
  },
  {
    "text": "0回 も 言う な"
  },
  {
    "text": "丸く て も いい の ! に せ ず い て よ 〜"
  },
  {
    "text": "そろそろ 本 当 勉強 し ない と な は 公務員 に なっ て 安定 し た 優雅 な 勝ち 組 の 生活 を し たい ん だ"
  },
  {
    "text": "え 、 よりによって 今日 みさいる 発射 ...? 迷惑 極まりない ん だ けど"
  },
  {
    "text": "後半 は だ と 思う"
  },
  {
    "text": "とー 、 丈 朝橋 と お 揃い の 靴 を とる ん で ない よ サイズ ちょうど よかっ た ! とか 言っ て くる ん で ない の ! 絶対 あげ ない ん だ !!! 笑"
  },
  {
    "text": "な 歩 も 、 あす しく て 逆 に 安心感 今日 また 歩 歩 、 歩み 進む おはよう ! も き ゅれ ー しょ ん 見届け て 行こ う か な 〜 〜"
  },
  {
    "text": "老人 は 一番 の 座り ませ ん が"
  },
  {
    "text": "沙希 、 遠方 ほんとに ありがとう ござい た 僕 も 久々 に お話 でき て うれしかっ た です チェキ も ありがとう ござい た ! ラスト 0 公演 も 気合い 入れ て いっ て き ます"
  },
  {
    "text": "ばかばか ばかっ ー"
  },
  {
    "text": "かめ ぴ 夜 0時 に する の ずるい 昨日 に 限っ て 寝 ちゃっ て た"
  },
  {
    "text": "給料 少な すぎ でしょ"
  },
  {
    "text": "も フォロワー の オススメ で 読み た 。 攻め に は オイ って 思っ た けど 、 ずっと 後悔 し て い た なら 赦し て やっ て も いい か な 。 受け が 老 年期 まで どんな 思い で 生き た の か に なっ た けど 、 最後 の シーン は あの 笑顔 だ ね 。 とても 素敵 な 作品 でし た"
  },
  {
    "text": "野良犬 の ballad 千秋楽 ! いつも と 変わら ず 、 最高 の を 届ける のみ 本日 は 0 : 0 と 0 : 0 です よー 築地 ブディストホール にて お待ち し て おり ます"
  },
  {
    "text": "しかし 朝 福島瑞穂 の 顔 を 見る と は 気分 悪い どうして くれ ん ねん 早送り 。 # 新 報道 0"
  },
  {
    "text": "最近 ケータイ 熱暴走 直ぐ し て くそ むかつく"
  },
  {
    "text": "... 休日 の が 電車 が なっ た 常磐快速線 まあ 変わり に 日中 帰り の 通学 輸送 列車 が また 0 両 に さ れ てる が また 乗り降り に かかっ て 遅れる 電車 に なる ぞ なぜ わからん を 0度 繰り返す 常磐快速線 。 0本 と は 言え 。"
  },
  {
    "text": "ほんと です よ ね ! 地味 に やけど が 痛かっ た です ね ... マーリン の 宝 具 の 回復 量 超え て くる んで ..."
  },
  {
    "text": "のん と あいり と ま なっち と 菜月 と 花 は 世界史 欠 っ たら 知ら ん な 〜"
  },
  {
    "text": "な ん ねぇ 、 最近 の 天気"
  },
  {
    "text": "それはひどい 親父 付き が 要ら ない と 言う なら 一切 近寄る な 出張費 浮かそ う なんて 厚かましい その 要ら ない 親父 の 世話 を し て くれる 他人 の 嫁 に 程 感謝 し て も 足り ない よ ね 要ら ない と 言っ た その に 瓜二つ な 弟 です よ ね バカ ヤロウ 失礼 し た"
  },
  {
    "text": "告白 する ので 真剣 に 聞い て ください ち ゅきあってくだしゃい"
  },
  {
    "text": "さ きちょ と デート めちゃくちゃ 楽しかっ た これから も 末永く お幸せ に でも さ きちょ の 0 番 は うちだか らな !!!!! 譲ら ない ぞ"
  },
  {
    "text": "雨"
  },
  {
    "text": "相方 に 買っ て もらっ た ^-^ ノ ∠※。.:*: ・ '°☆ 表向き 相方 に 買わ せ た 諸 事情 により"
  },
  {
    "text": "ねえ"
  },
  {
    "text": "今日 夢に 櫻井孝宏 が 出 て き た せい で 起きる の に が かかっ て 乗り たかっ た 電車 本 逃し た 〜 〜 〜 〜 〜"
  },
  {
    "text": "ファミマ 潰れ た らしい です しかも 集合場所 ローソン でし た"
  },
  {
    "text": "# モーニングショー \r 吉永 、 市場 豊洲 か 築地 が 良い か 分ら ない 。 \r そんな も 分ら ない のに お金 を 貰っ て テレビ で 喋る の か \r 豊洲市場 は もう 出来上がっ てる ん だろ う 。 延期 は 小池 が 勝手 に 決め た だ 。"
  },
  {
    "text": "併せ 当日 まで に 休み が 0 だけ ある そこで ある程度 衣装 作る として 、 布 は チャレ の アフター 不参加 で 買い に 行け ば ...! 来週 は 遅番 ばかり だ 夜 作業 進め られる し 、 習い事 は お 休み さ せ て 貰え ば は 作れる な! まぁ アラバスタ の サンジ は そんなに 難しく な さ だ ... どうにか なる っしょ"
  },
  {
    "text": "どー なっ の か な 、 事務所 そそ 、 0 ! 笑"
  },
  {
    "text": "会話 の 横 失礼 する ゾ 〜 謝罪 最低 ライン 0 です 最近 は 0 でも 心許なく なっ てる ので は メイン 0 サブ 0 です"
  },
  {
    "text": "だけ じゃ ない よ"
  },
  {
    "text": "を 出る は ザーザー 降り だっ た 雨 が 、 仙台駅 に 着い た とたん 、 やん で いる 。 な ん だ 、 西 仙台 。 でも 、 が 西 仙台 。"
  },
  {
    "text": "今朝 も イラ つき !! 後ろ 蹴り い れ たく なっ た どいつもこいつも 、 かって だ !! やる なっ て いわ れ た 、 やっ て ない のに 、 の センター は 、 やら せ て て 、 も 言わ ない の は 、 バカ じゃ ない ! で 、 監査 の に は 、 やる な って 言う ん だ よ 、 きっと ふざけんなよ 指示 でき ない なら 、 リーダー やる な!"
  },
  {
    "text": "そんな し たら 怒り ます よ"
  },
  {
    "text": "さくら は ぴば 遊ぶ 遊ぶ 言っ て 遊べ て ない よ は よ 遊ぼ 華 の セブンティーン 楽しん で . twitter .com / y 0 p 0 iwlb 0 r"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "何故 こんなに 記憶力 が ない の だろ う ..."
  },
  {
    "text": "中国 許せ ん 。 ウイグル 、 チベット に 飽き たら ず ブータン まで も 侵略 し て いる の か 。 幸せ の に 不幸 を 持ち込む な 。"
  },
  {
    "text": "の は の ♪ ジャイアン な 発想 です ね ┐ ́ д ` ┌"
  },
  {
    "text": "この やろう 天然 タラ シ 好き"
  },
  {
    "text": "真剣 だ なぁ"
  },
  {
    "text": "0 夫 ボーナス なし 毎月 0 だ 娘 の ボーナス あて に し てる 。 娘 は お前 の 財布 じゃ ない ストレス で ゲリークーパー が ゲリラ 状態 に なっ た し 、 子供たち が 可哀想 過ぎ て 心配 。 夫 よ どうせ 生命保険 も かけて ない 死ん で も 役に立た ない 。 お願いだから 真ん中 の 入り口 はいっ て 、 出 て こ ない で"
  },
  {
    "text": "や だ 思っ たら も や だ あ 。 ちゃんと を 受け入れ て 相手 も 受け入れる ん だ よ 完全 な 赤ちゃん 精神的 に 進歩 し て ない 。"
  },
  {
    "text": "ブラック 校則 ... 作っ た 校則 か ね ~ 時代 に あっ た 校則 に 作り替えれ ば いい のに ... も 天然パーマ 証明書 持たさ れ た な て 解る とか 言い ながら も 証明書 を 作る 教育 ... しかも 写真 入り ... 胸くそ 悪かっ た 確実 に パーマ かけ てる 、 染め てる の が 解る ヤンチャ な に は 注意 が 甘い 教師 が いる の も ムカ ち い た"
  },
  {
    "text": "ぅ そ !? クリスマス まで な のに カノ ぴっ ぴがぃなぃよぉくりぼっちなんてぃやぃや ! じ つ ゎ フォロワー の に 好きな人 が ぃるんだよね 〜 念 で 告白 し て き て くれ たら すぐ オッケー し ちゃう ん だ けど なぁ 〜"
  },
  {
    "text": "ランプ 使っ てる に 当たる ヘイト たまっ た"
  },
  {
    "text": "おっ ぱっ ぽよーん やってき た 金曜日 皆さん は どんな 一週間 でし た ? は おちんちん パワー が マックス フル 充電 し て 根 詰まり し た 一週間 でし た アイワナセッークス さて 今日 も じゃじゃ馬 な 人生 に クンロク か て 、 が ご主人様 か 分から せ て き ます で は いつも の"
  },
  {
    "text": "の 言い方 が 悪かっ た の か な ?! もっ かい 挑戦 し て みる"
  },
  {
    "text": "ひなこのーと は きらら じゃ ねぇ"
  },
  {
    "text": "おる ぞ"
  },
  {
    "text": "おは よぉ ござい ます あたし も 未だに 何故 、 何処 が 私人 な の か 疑問 で しか あり ませ ん ね"
  },
  {
    "text": "こり ぁど 素人 の やる よ"
  },
  {
    "text": "離婚 の 件 、 だから その は 統合失調症 だって 。 このまま 、 放置 し っぱなし だ と 本当に ヤバい ぞ 。 誰か 、 精神科 に 一緒 に 行っ たれ や !"
  },
  {
    "text": "おぼえ とけ よ"
  },
  {
    "text": "おはよう ござい ます 。 今日 バイト の 予定 でし た が 体調不良 で お 休み し ます ・ ・ ・ 今松 居 劇場 の 会見 て ます が 、 一方的 に しゃべっ て い て マスコミ の 質問 を 無視 し て いる な ・ ・ ・ あんなに 世間騒がせ と い て 協議 離婚 が 決まっ て 派手 な 洋服 着 て 明るい 表情 で 応対 する なんて 視聴 として 腹立たしい !"
  },
  {
    "text": "ねぇ で 録音 さ れ て ない の"
  },
  {
    "text": "あろえ おはあり で し て ヾ @ ゚ ▽ ゚ @ ノ ありがとう ござい ます ! * ・ ∀ ・ * ノ いれ ます !"
  },
  {
    "text": "普通 に 鞄 で 当たっ て くる やん ただ の 老害"
  },
  {
    "text": "やん だ ! ぴえん tt せっかく 仲良く 行こ う と 思っ た のに 笑"
  },
  {
    "text": "日々 は どの 色 なら 健康 で かわいげ が ある に なる ん だ よ と 思い ながら 化粧品 を て いる"
  },
  {
    "text": "娘 の 目覚まし 、 起き ない のに 何回 も 鳴っ て イライラ おかげ で 寝坊 し た 、 、 、 と の せい に する ̄ ∇ ̄ 。-∀-"
  },
  {
    "text": "昨日 の vs嵐 録画 する の 忘れ て た !! 知念 と の 絡み み たかっ た のに ぃ バイト の せい だ !"
  },
  {
    "text": "爺婆 の 電車 の 乗り 雑 い 嫌い"
  },
  {
    "text": "よ に 行く と ?"
  },
  {
    "text": "仕事 終わる 早く インパ し たい よ ~ こういう に 限っ て トラブル が 多発 する し"
  },
  {
    "text": "やめ て あげ なさい"
  },
  {
    "text": "は 理不尽 な 無 報酬 労働 が 多い し ホント 嫌い"
  },
  {
    "text": "インハイ に でる 選手 の ガンバ です"
  },
  {
    "text": "に かけ てる 高校 負ける ん だ けど !"
  },
  {
    "text": "みん は おく ん の でしょ ..."
  },
  {
    "text": "は 今日 の 夜 くらい 気分転換 も 大事 よ"
  },
  {
    "text": "タオル も 0円 も し た し 、 写真 も 旧 ロゴ の なんて 0円 だ よ"
  },
  {
    "text": "に はげ"
  },
  {
    "text": "おはよう ね ! カツヤ まだまだ 暑い けど ね w 気合い で 生き抜こ う ww"
  },
  {
    "text": "さっき g 線上 ばっかり で キレる 譜面 きらい"
  },
  {
    "text": "御 早う ! 待っ て たよ て 、 全然 大丈夫 大丈夫 !!"
  },
  {
    "text": "待機 列なん だ けど ... って ダメ な ん じゃ ない の ? さし まくっ てる し 隣 の 女性 の が 腕 に 当たり まくっ て マジで イラ つく ん だ けど また 当たっ たら 注意 する"
  },
  {
    "text": "ありがとう ござい ます ー ! 亮ちゃん が 協力 し て くれ なかっ た ので 殺人 な タイテ に なり た 笑 スパイダーマン の お話 、 楽しみ に し て ます 〜"
  },
  {
    "text": "えっ そんな ある ん です か ฅʘᄇʘฅ 非常識 に も 程 が ある よ ね"
  },
  {
    "text": "え 、 さいあく !!! お姉ちゃん 、 も 言わ ない で の ワンピース 着 て いっ た もう 制服 で 行こ う か な"
  },
  {
    "text": "イエス sex"
  },
  {
    "text": "おは 起き て 下さい 雨 降っ て ます"
  },
  {
    "text": "はあ あ ? sc の なんて も 悪く ない ぢ ゃんかあ ? しい て あげれ ば 平日 で なく 週末 で って の と ペンラ を 大量 生産 し て ! って の は 言い たい しつい この まで 練習 生 だっ た って の を 忘れ て ない か ね 〜 それで この 準備期間 で アレ だけ やる ん だ むしろ 大成功 でしょ う ねー 間違い なく ヤッカミ だ ね !"
  },
  {
    "text": "ずるい も かわいい と 触れ合い たい"
  },
  {
    "text": "なっ ! p ` д ́ q ひどい つ д ` 赦せ ん な"
  },
  {
    "text": "は ムカ つく にいな は 間に合う ??"
  },
  {
    "text": "おーい"
  },
  {
    "text": "パジャマ だ し"
  },
  {
    "text": "この 民族 を 、 友好 友好 と 甘やかし て き た の は 日本政府 #` 皿 ́ が 友好 だ 良い なり 、 融和政策 し てる こんな に なる が に ある だいたい この 民族 と わかり あえる なんて 未来永劫 あり 得 ない いい 加減 、 配慮 に 遠慮 に 援助 は 止め て 頂き たい *` д ́ ノ !!!"
  },
  {
    "text": "体重計 によって 数値 違う の な ん な の !"
  },
  {
    "text": "お客さま トラブル で 0分 で 0 駅 しか 進ん で ないと か どー ゆ ー だろ う か"
  },
  {
    "text": "今日 電車 遅れ まくっ て んじゃ ねぇ かいい 加減 に しろ 大阪環状線 学研都市"
  },
  {
    "text": "無事 お つい た !? お仕事 がんばっ て ね は バイト 終わっ た 学校 い て くる また 来週 あーち ゃんはかわいいからぷんすこ で グループ ライン に 写メ おくり ます !"
  },
  {
    "text": "ホント に 不愉快 だっ た よ ね"
  },
  {
    "text": "学校 むかっ てる ー ! 今日 も 遅延 だ !!!!"
  },
  {
    "text": "yun おはよう ござい ます アカウント 乗っ取り ~ 不愉快 だ し 面倒 です よ ね ← も やら れ た 分かる 笑 再 フォロー ありがとう ござい ます 了解 です ~"
  },
  {
    "text": "地雷 多 すぎ ボス で ガネーシャ 打て や"
  },
  {
    "text": "バンドリ の せい で デレステ nice ばっか や ねん けど まぁ 譜面 が 糞 ぬるく 見える に なっ た けど"
  },
  {
    "text": "今度 は 0 し たい 0 貯まる まで 我慢 だ ぞ"
  },
  {
    "text": "怒っ た w"
  },
  {
    "text": "事前 事後 ! と 思っ て 0分 で 家出 た のに 安全 確認 で 停車"
  },
  {
    "text": "ちと 早い けど h 早く いけ ば もしかして 早く 帰っ て こ られる かも キボウテキカンソク おともだち のみ なしゃ ま 今日 も 元気 に 張り切っ て お仕事 σ ・ ω ・ ノ ノ ! 行っ て 来 まーす * ́ ▽`* /\"\" どろん ===\"\"⛆ はい やぁ だ よ"
  },
  {
    "text": "だ 田舎 は"
  },
  {
    "text": "すごい わかり ます も 乙女 ゲ は 遥かなる 時空 な の です が 甘い 選択肢 は なかっ た が し ます し 、 最悪 の 死 に 至る 乙女ゲー だっ た ので 精神的 に も 結構 鍛え られ た の か な 〜 と 。 笑"
  },
  {
    "text": "ま え ぴのつい ー と が 楽しみ で 仕方 ない よ ww"
  },
  {
    "text": "ゆりか 、 おは よー ほんと 。 例えば 旦那 。 もう ね 、 ムカ つく 何度 喧嘩 し た か ... 家で 旦那 とも 戦っ てる 笑"
  },
  {
    "text": "カッパ 着 た 電車 乗る か ね 普通 めちゃめちゃ 濡らさ れ た ん や けど"
  },
  {
    "text": "グラセフ とか マイクラ レベル で 急 に 豪雨"
  },
  {
    "text": "ワイシャツ 顎 の 肉 のる"
  },
  {
    "text": "だ ?!!!!!"
  },
  {
    "text": "小西 ひろゆき 早く 亡命 しろ 価値 の ない は 好き な に 失せろ"
  },
  {
    "text": "でも 赤面 し た 審神者 が 大包平 の 卑怯者 ~/// て 悪態 つく と だ と ! が だ ! て プリプリ 怒る 安心 する"
  },
  {
    "text": "ハロウィン は 和葉 入れる べき だろ"
  },
  {
    "text": "そら ぼく たん は 必死 だっ た ん だ ぞ ぉ"
  },
  {
    "text": "みぞおち 肘 で 殴ら れ た ... おっさん め ... 端 よれ や 痛い ... けど 、 本日 発売 、 ジャニーズwest の ya ! hot ! hot ! 聴い て 元気 出す ←"
  },
  {
    "text": "日本 です よ"
  },
  {
    "text": "尼崎 まで き て もた やん け 〜"
  },
  {
    "text": "う ざい w おもっ て ないこ という なは げ www"
  },
  {
    "text": "はやく 来週 に なっ て ダークイルミネイト する ん だ よ"
  },
  {
    "text": "渋滞 許さ ん"
  },
  {
    "text": "ねぇ ... なんで さ 〜 既読 つか なかっ た の ... 最後 に 学校 がんばっ て ねっ て 言っ て ほしかっ た のに ... なんか 事情 が あっ た の か なぁー ... 、 今日 み ー に 学校 がんばっ て ね って 言わ れ て ない けど がんばる 一人 で がんばる ... 明日 は ちゃんと 言っ て ね ..."
  },
  {
    "text": "の デフィ まる が 好き 過ぎ て 延々 リピート し て いる を に 記し ます 。 オコ 顔 ちん かわいい 。"
  },
  {
    "text": "あー もー 無理 朝 イライラ する"
  },
  {
    "text": "ぽんちゃん の さっき の 一言 で イラっ て き た 。 会っ た 覚え とけ よ"
  },
  {
    "text": "手伝う ない な !! そんな 紳士 に は 玉ねぎ 攻撃 で 涙 が 止まら ない に してやる"
  },
  {
    "text": "の セリフ だ ぞ ー ぷんぷん"
  },
  {
    "text": "うーーーーーーーー ん その は ng で ーーーーーー す"
  },
  {
    "text": "蓮池透 氏 も 安倍晋三 は 、 拉致被害者 ・ 家族 を 己 の 利害 打算 で 散々 利用 し た 揚げ句 、 平気 で 見棄て た 裏切者 と 切り捨て て ます よ ね 安倍晋三 こそ 、 最 狂 最悪 の 国賊 日本 と 北東アジア 地域 の 平和 ・ 安全保障 の 深刻 な 阻害要因 一刻 も 早く 政権 引き摺り 降ろす べし"
  },
  {
    "text": "片付け た に 決まっ てる ! キリッ"
  },
  {
    "text": "今度 の 解散 は 隠し 解散 と 、 国民 の は てる 中途半端 で 、 ホント に 隠し 解散 、 そのもの だ 。 首相 は 外遊 で カネ 使い 、 国民 は 裕福 の ライン 下降 気味 じゃ ない かい の 議員 は 当選 しか 頭 に ない 。 また 、 意味 の ない 連呼 が 遅く まで 、 うるさい 良い ばかり 、 並び立てる ビジョン ?"
  },
  {
    "text": "今日 も 0 がんばろ 特に する ない けど さ www 繰り返し は つまら ん 刺激 が ほしい"
  },
  {
    "text": "肉 めっちゃ 行き たかっ た ずるい"
  },
  {
    "text": "【 身近 な 自衛隊 の 妻 】 まさかの 大 ホラ を いけ せいせい 言い放っ て い た 狂っ た 精神 構造 然し 、 父 の 実姉 ゚ ロ ゚ と 称し た が 、 聞か れる 【 大胆 な 嘘 を 触れ回る 】 事実 が 耳 に 入る ! 『 何故 、 妙 な 嘘 迄 仕組む 必要 が 』 キムチ 悪 過ぎる 程 キムチ臭 ..."
  },
  {
    "text": "み ず ま ー りさん 生誕 公演 ゎ 最悪 キシロ を 打っ て でも 行く プロ ゎ 動き ながら 治す !"
  },
  {
    "text": "で は 無い ん かい"
  },
  {
    "text": "ランクイン し て なく て も よっしー の は 大好き な ので 安心してください !!!"
  },
  {
    "text": "日本人 の 礼節 を 踏みにじる 地域主権 余り に も 失礼 極まり 無い ! 不快指数 0% の 大胆 な ガセ 流布 【 大 ホラ を 混ぜ 込み 平気 で も 知ら ない 第三者 に 言いふらす カルト か ババア 】 幾ら 政治的 に 馬鹿 の 思う 壺 やり たい 放題 前後不覚 の 【 地域主権 づくり 御 時世 でも 】 ..."
  },
  {
    "text": "今日 は 朝 踏んだり蹴ったり 忙しい なぁ ..."
  },
  {
    "text": "おはよう ござい ます ~ 北朝鮮 問題 は ピーク 来 た ね これから どう なる の か な ? かなり 不安 です ね 本当に 選挙 なんて やっ てる じゃ ない 選挙 やり たい なら の で やれ ば いい 政治家 は 税金 を だ と 思っ て いる ん でしょ う ね"
  },
  {
    "text": "今日 は 絶対 定時 で 帰る"
  },
  {
    "text": "やよ いたん おはよう ござ まつ お が 落ちる くらい おい ちかっ た で 〜 つ ラン に も 分け けち まち た よ お かさん 言い まちた よ ブタ の の 地蔵 に なる すこ〜し だけ って 地蔵 で いい からいっ ぱいがいいでつのに 今日 も ファイト! ゴーゴー 頑張り まと 〜"
  },
  {
    "text": "ぼく は 怒り た"
  },
  {
    "text": "たぶん だ けど ツッコミ が ほしかっ た のに に 心配 さ れ て 違う って か なぁ って 勝手 に 想像 ~ 怒ら れる ?"
  },
  {
    "text": "再審 の ミン・ジヌン も いい ん です わぁ 。 東 柱 ~ 朴烈 で いつも 一緒 だっ た 、 に 上げ て も いい 、 ってか 彼ら の か じゃ なかっ たら 暴れる 笑"
  },
  {
    "text": "も な か わ いそ ー やん け"
  },
  {
    "text": "も ゆうな と あそび たい"
  },
  {
    "text": "そうそう ! いっぱい 食べ て 栄養 つけ てる よ って 、 コラーーー"
  },
  {
    "text": "しゃべろ よ"
  },
  {
    "text": "無理 ばっかり する !!"
  },
  {
    "text": "朝 コレ て ホラー だ よ いっ た ミニー"
  },
  {
    "text": "こらこら の を そんなに 太っ てる なんて 言っ いけ ませ ん 笑 保存 する かい 笑"
  },
  {
    "text": "最悪 ..."
  },
  {
    "text": "あいつ はほん まいら ん わ こー が が 学級 主任 に なっ て くれ"
  },
  {
    "text": "後ろ の 二人 の 話し声 が うるさい !!"
  },
  {
    "text": "バス 来 ない 0分 すぎ た 時間厳守 マン だ 遅延 許さ ない 心 狭い"
  },
  {
    "text": "酷 すぎる !!"
  },
  {
    "text": "かね っ ちお は ー ! !! せっかく の 土曜 な のに .... ブラック企業 め ありがとう ー ! がんばる !"
  },
  {
    "text": "朝 ピアニカ なんて ふい てんじゃ ねー"
  },
  {
    "text": "初 見ん ん ん ん ん"
  },
  {
    "text": "海斗 と ヤナ で 今日 は 0点 、 外人 0 で 0点 、 残り 選手 で 0点 で 笑 新聞 に も 完成度 は 0 - 0% とか 載っ てる が 今日だけは 頼む 後藤 hc 、 長い シーズン 今日 一切 の は いら ない ので b 0 戻る に 厳しく お願い し ます 笑 は ブースター が 与え ます ..."
  },
  {
    "text": "写真 悪用 し て なりすまし 嘘 の ツイート し てる だけ だ ! 逆 に 本人 に とっ たら 迷惑 だ な ツイッター に 報告 し とい た"
  },
  {
    "text": "ある !"
  },
  {
    "text": "もっと 気持ち 込め なさい よっ ←"
  },
  {
    "text": "おは よぉ ござい ます まーったく 同感 です 『 辛い 』 なんて 軽口 叩い て ほしく ない です ね ほんと 、 辛い の は 一向に 好景気 を 体感 出来 ない 庶民 です よ ね"
  },
  {
    "text": "大阪 なんか 全く もっ て 雪 が 降り ませ ん 寒い なら 雪 降っ て くれ よ"
  },
  {
    "text": "そんな 自虐 に みせかけ た 自慢 はいり ませ ん"
  },
  {
    "text": "なんか 頑張っ て 勝っ た 琥珀 リッチ キング 出して 対 魔法 障壁 引く な"
  },
  {
    "text": "やす が 正 gk だ ぞ"
  },
  {
    "text": "ほんま や !!! 決め た ん !!!! 親 の 顔 が み たい www ..."
  },
  {
    "text": "そりゃ 大変 。 遺影 は 任せ とけ ワイ の 0 か 0 やっ た よ な ww"
  },
  {
    "text": "おは よぉ ござい ます まーったく 同感 です 例えば 、 時に 今月 どー とか 老後 どー する 、 とか 一切 経験 の 無い 、 バカボン が 庶民 の 本気 で 考える 筈 も ない 知ら ない なら 、 知る よー に 努力 すら せ ず 庶民 と は 違う 著名人 と 高級 料理 で 高笑い 非常 に 危険 だ と 思い ます"
  },
  {
    "text": "う ざす ぎて モヤモヤ する 〜〜!"
  },
  {
    "text": "でき ん と だ ろー が ぁぁあ !!! 昼休み 死ぬ で する わ"
  },
  {
    "text": "未練 たら たら みたらし団子 じゃ ない か !"
  },
  {
    "text": "ほんと 迷惑 極まりない よ ね ...。 悪意 を 感じる に 気持ち 悪い わ ~ が ある ズルズル と 自動 再生 する の ほんと 危ない よ ね ..."
  },
  {
    "text": "桃次郎 、 おはよう ござい ます 今日 の 銀次郎 姫 は カンフー か か で 相手 を 倒し です ね 笑 眼光 も 鋭い です 出張先 で の 強制労働 頑張っ て 下さい ね 今日 も よろしくお願いします"
  },
  {
    "text": "だ よ 考え た の ..."
  },
  {
    "text": "毎朝 、 メス ども の ピーチクパーチク うるさい スズメ の 大 合唱 ... うるさく て 仕事 に なら ない 。 モラル 、 品格 も ない 下品 ども"
  },
  {
    "text": "寝ぼける あまり マグカップ に ご飯 を う と する の を やめろ"
  },
  {
    "text": "ゆあ たん です"
  },
  {
    "text": "くそ ー 、 その エピソード かわいい なあ ... も その 位 大丈夫 だっ た なー ́ o ` じゃ 鼻 に ツーン と くる ぐらい つけ ない と 嫌 だ 笑"
  },
  {
    "text": "やん や あんまり 降る な や"
  },
  {
    "text": "広 すぎる ん だ よ"
  },
  {
    "text": "うじうじ 痛い 笑 旦那 は 歯 が めっちゃ いい この 痛み は きっと わからん"
  },
  {
    "text": "今日 も 頑張る"
  },
  {
    "text": "なんか 、 歯 の 治療 を し たら の 頬 が 腫れ た 笑い にくい"
  },
  {
    "text": "抜け ない です よ ね なんか や だ ! キレイ に し たい !!"
  },
  {
    "text": "その 通り 隠す 付け上がる は もちろん の 調子 に 乗る し 反省 し ない"
  },
  {
    "text": "寝 なさい 常に いる"
  },
  {
    "text": "twitter より 危険 応募 する だけ し て みる ヾ * ́ ∀`* ノ"
  },
  {
    "text": "が インスタ の ストーリー に やまし ょさん アップ する と 絶対 ちゃちゃ 入れ て くる の w は 毎回 丁寧 に 反論 し てる の"
  },
  {
    "text": "いくら の 窃盗 は 許せ ない ..."
  },
  {
    "text": "ヴィ っ ん お 座り バージョン 予約 し た 届く に は 引っ越し てる だろ う けど 大丈夫 よ ね 義実家 の 都合 で 来年 引っ越し に なり 。 0 超える し 腹 きつ な ん だ が 今年 は 義実家 に 振り回さ れ てる なぁ ..."
  },
  {
    "text": "チーム 増し 増し 集まる まで わ !!"
  },
  {
    "text": "今日 こそ まじめ に 寒さ 対策 を する"
  },
  {
    "text": "も ういい twitter やる"
  },
  {
    "text": "ふざけ て たら 怪我 し た 。 。 お 風呂 入る !"
  },
  {
    "text": "朝 お腹 こわす 癖 やめ たい"
  },
  {
    "text": "梨沙 可愛 に"
  },
  {
    "text": "何回 やっ て も ssr 0回 も 出 ない ん だ けど sr の 絢音 と 美月 に は 遭遇 し た けど じゃ だ めた な ん だ"
  },
  {
    "text": "は 0 0 で 更新 だけ と もう しない ! いい加減 な とこ よ ね"
  },
  {
    "text": "腰 痛い か は 這っ て 動こ う か と 思っ た けど 痛い 無理 だっ た"
  },
  {
    "text": "が 0 限 諦め ず 行こ う と 思っ た に 限っ て 遅延 する"
  },
  {
    "text": "な ん です って ...... じゃあ 今度 は ...... 嘘 です ね キリッ て クソリプ し ます ね 調子 に のり た すみません 、 、 、"
  },
  {
    "text": "でしょ ? まぁ でも 明日 めーく ん 会える し ? 今日 めーく ん の 写 真けん たす が 上げ て くれ なかっ たら 明日 けん た すのこ と 怒る とか しない 安心 し て ね ?"
  },
  {
    "text": "わか ん ない よ ? もしか し たら ......♡♡ そ ー ゆ ー 誘わ れ なかっ たら 会う も なかっ た ね ときめき 大事 ́ ・ ω ・ ` ほしい よ ね 。 >_< 。 や だ よ ! 絶対 許せ ない そ ー ゆ ー さ れる と ちょっと を 信用 出来 なく なる よね も ふち ゃん 絶対彼氏 いる と 思っ た ん だ よ ね"
  },
  {
    "text": "おはよう ござい ます 工事 の 音 が 朝 鳴り響い て ます あやめ も 怒り に なっ て ます"
  },
  {
    "text": "最近 の モニタリング アカ 、 収録 し た とか も 呟か ない に に いいね とか し まくっ て て 邪魔 tl に 上がっ て くる やめ て ほしい"
  },
  {
    "text": "ビビット て ます が もう この ムカ つく わ ~"
  },
  {
    "text": "ダイエット ベルト きか ない お腹 へっ こん で くれ ない !"
  },
  {
    "text": "みゅうと の 脚 の 長さ が いけ ない 笑 な ぁちゃんこういう 工作 ? 上手 だ よ ね ~~~! うらやましい お も クオリティ あげ て くるし な w 向上心 w"
  },
  {
    "text": "可愛い !? お とか 待っ て ます"
  },
  {
    "text": "j ユリ や べ ぇな ...... でも jj と 付き合っ て も スミ は 入れ させ ない 派 だ は ...... シール で 我慢 する で ちゅ ! め っ って 説得 する ......"
  },
  {
    "text": "じわじわ と 暑く なっ て き た"
  },
  {
    "text": "お金 もっと 持っ て くる べき だっ た ルーズリーフ と 付箋 足り ない"
  },
  {
    "text": "0 ともいい し て し てる ん だ よ ! って 言っ て やり たい 。 なら いっそ の 、 芸能界 追放 さ れ て 欲しい わい ! ふなっしー に対して あんな 侮辱 な 発言 を し て 、 ら 梨友 が 黙っ てる と でも 思っ たら 、 大 間違い だ な # ふなっしー # バイキング # 古舘伊知郎"
  },
  {
    "text": "旦那 が 太っ て き た という に なっ た 、 義母 が 「 奥さん が お 料理 上手 やけん ね 」 って 誉め 言葉 ? 嫌み に しか 聞こえ ない ん だ けど ガン無視 し て やっ た ! そして 、 朝 リビング で 鼻歌 は やめ て ! お 経 に しか 聞こえ ない 今日 は 朝 不愉快 -_-#"
  },
  {
    "text": "マヂ で セミ の 絡み イラン !←"
  },
  {
    "text": "熱中症 に も お気 を つけ て !"
  },
  {
    "text": "おはよう ござい ま 〜 す 来月 は 花火大会 の 連続 渋滞 巻き込ま れ ない 、 日付 確認 し とこ"
  },
  {
    "text": "無 事り ゅっとん 送り届け た 樹 だって 仕事 終わり で 疲れ て 爆睡 し てる とこ ば 起こさ れ て 開か ないし 脳みそ 全然 動か ん に ば 遅らせる き ? って 言わ れ た 本当に プッチン ね 誤っ て しかも と で ぇ 繋い で 歩いてる の て 朝 は たく なかっ た て ゆ ー たんに 龍斗 ゲイ おっ た ね 笑 って"
  },
  {
    "text": "# tbs # ビビット # 上西小百合 # 上西 議員 囁き # 笹原雄一 参加 に !! 上西 、 笑っ て いる ん じゃ ない 皆 下品 だ !! と 。"
  },
  {
    "text": "バイク に トラック に 腹立つ なー トラック ゎおせ ー ん やし バイク ゎ 入っ て くる ん や しま ぢ うっ とい"
  },
  {
    "text": "光邦 今日 も ありがとう ござい た チョドリゲス の 皆さん 年末 色々 と 畳み掛け て いき ましょ う 気合い だ ッ 覇 魂 # ちょうど いい"
  },
  {
    "text": "ねぇ ! 狭い そんな 猛 スピード で 来る さ ! すれ違う 当たっ た やん ! ミラー が ! ガコッッッ ! て なっ た やん ふざけん な 可愛い キューブ が 声 出 た わ! お いって !! 久しぶり に 腹立っ た !! 悪い ! ナンバー 控え たっ たら よかっ た わ くそ ー !!!!!"
  },
  {
    "text": "は ?"
  },
  {
    "text": "や だ 竹山 の ついてる"
  },
  {
    "text": "とっ しゃん お ハロー `_ ́ ゞ 寝 っ た 笑 寒いね 、 、 最近 布団 蹴っ飛ばす ん だ よ ね"
  },
  {
    "text": "はっきり 言わ ん かい な"
  },
  {
    "text": "雪 は 嫌い じゃ ない 灬 o ω o 灬 で も もっと 降っ て も よかっ た な 去年 ベランダ で 作っ た 雪だるま ポイント は さりげ ない シーホース ブルー サンタ 帽 。 笑"
  },
  {
    "text": "pso 0 を 支えろ ! アークス として の 自覚 を もて !"
  },
  {
    "text": "あ 、 ありがとう 笑 助かり 放題"
  },
  {
    "text": "伊勢海老 つけ 麺 だ よ"
  },
  {
    "text": "岡山 くりゅ う 今日 も まさき くん は とっても 可愛かっ た ねえ 〜 〜 だ よ !!! かっこいい って 言えよ !!! まさき くん は かわいい です 〜 かっこいい って 言えよ !! イケパラ 間違え て たのも しっかり ちゃっ た ね かわいい ね 〜 〜 あっ ..."
  },
  {
    "text": "は ガチ で キレ ます 。 でも しっかり に 帰っ て 鍵 を 開け た うし が 偉い と 思う ! なら 気づか ない ふり し て しまう かも しれ ない 笑 は しっかり 態度 で 示し て 分かっ て もらう べき です"
  },
  {
    "text": "ヽ ́ д `; ノヽ ́ д `; ノ この 馬鹿 。 。 。 。 。 まで 落ちる ? そんな が うまみ だ と いう と は 。 。 。 。 てか に なっ て もっ て どう 言う ? を 言う なら 未だに 汚職 と 不倫 だらけ の 腐敗 し た 現状 を 理解 しろ と 言い たい"
  },
  {
    "text": "あわ あわし て ww リアル 咲也 待っ て 、 最高 !! 笑 ガ チゲ 組 も 見れ て フォロー 上手 な 浅沼 が 酒井 フォロー し て くれ たら もう 良い です ダブル で おいしい か !! その 可能性 も ...?! 中の人 と は 一体 な ん だ ... サンタさん 来年 は 文字数 制限 おおきく し て ください !!! 無茶"
  },
  {
    "text": "やめ て やめ て ! 可愛く ない"
  },
  {
    "text": "ほんと です ね"
  },
  {
    "text": "電車 止まっ た"
  },
  {
    "text": "遊び たい訳 じゃ ない ん だ よ"
  },
  {
    "text": "仕事 だ わ"
  },
  {
    "text": "あ たまえ じゃ !! わい の やも ん も 楽し すぎ だ わ 。 笑い 止まら ん わ 。 また すぐ 電話 しよ う ね ✌ ︎ 会う を 楽しみ に しとる ぞ !!!"
  },
  {
    "text": "小学生 お断り"
  },
  {
    "text": "朝 起き て うる せ ー って 思っ たら 世間 は ゴールデンウイーク やん 祭り か 。 出勤 し ながら 祭り の 奴ら がん とばし て いこ 。 楽し そ ー な 顔 し てる ん や ろー な"
  },
  {
    "text": "囲碁"
  },
  {
    "text": "今日 も ssr なかっ た"
  },
  {
    "text": "鬼 愛嬌 あってい いか と www"
  },
  {
    "text": "おはよう ござい ます 。 朝 散歩 0 連休 の 始まり 、 ムー よ しよ かね 、 おい 草食 うな 、 良い 連休 を"
  },
  {
    "text": "もー この世 に 英語 作っ た ? なんで 国ご と に バラバラ の 言語 作る ん 世界共通 の 言語 を 0 つ だけ 作っ て くれる だけ で 良かっ た のに っていう gw に も 関わら ず 普通に 学校 が あり おまけ に 英語 の 単語 テスト が ある 大学生 の 心 の 叫び 。"
  },
  {
    "text": "朝 ムカ つく 職場 だ なぁ"
  },
  {
    "text": "渋滞 巻き込ま れる の が 嫌 で 早朝 より 出発 し てる のに 、 朝 事故 っ てる ねん ! 高い 高速 代 払う 値打ち なし"
  },
  {
    "text": "運転手 の 気持ち が 解る わ 、 投稿 の 内容 を 読ま ない と 投稿者 の 意図 が 解ら ない です よ 朝日 は 報道 において 都合 の 悪い を 抜い て いる です 朝日 の 常套手段 です けども ・ ・ 今更 です が"
  },
  {
    "text": "あー もう 最悪 !!! また 0時 の モデル ドタキャン だ し 、 も 0時 モデル 来 なく て 全然 長さ 出し の 練習 出来 ない ん だ けど"
  },
  {
    "text": "なんで 授業 あん だ よ 電車 スッカスカ で 今頃 ムカ つい て き た"
  },
  {
    "text": "だから 巻き込ん で ラブラブ すん なっ て !! 復縁 で もし とけ !"
  },
  {
    "text": "そもそも 新宿 で 迷う 可能性 が あり ます"
  },
  {
    "text": "ローグリベンジ 0 勝 でき た ボード 重視 顔面 重視 に 切り替える タイミング が 非常 に 難しい 相手 ヒーロー 、 相手 の ハンド 枚数 、 の ハンド 、 の 残り 体力 状況判断 が まだまだ へたっ ぴ"
  },
  {
    "text": "さくら ありがとう〜 の は 考え ず 集中 し ます !"
  },
  {
    "text": "女子力 ! ゆで たまちゃん 会い たい"
  },
  {
    "text": "けん と 先輩 って 呼ば れる ん だー けん と で いい のに 爆笑"
  },
  {
    "text": "やる気 の ある に 行き たい 行っ て き ます 笑"
  },
  {
    "text": "やはり は 、 今日 は 、 岩田屋三越 だけ です ね 。 明日 は 、 博多 アイドル どんたく 祭り の 0部 と アクロス 演舞 行き ます キリッ"
  },
  {
    "text": "本当に その 通り 。 仲間 が 上げ た 球 を 落とさ ない 気持ち を 、 次に 繋げよ う と する 気持ち を 感じ取っ て いただき たい"
  },
  {
    "text": "翔 位 戦 の 結果 に対して の 祝福 が 、 わざわざ 加藤 の 応援 に 被せる オッサン 止め て くれ"
  },
  {
    "text": "張本 ..."
  },
  {
    "text": "ねぇ 小田急 飛び込ま ない で"
  },
  {
    "text": "楽しめ"
  },
  {
    "text": "ゆきりん まじ で やり や 怖い 。 爆笑 西 行き なさい"
  },
  {
    "text": "気づく に 決まっ てる よ 笑笑 え 〜 、 めっちゃ 可愛い じゃん こんな 可愛い 寝顔 、 寝顔 じゃ ない よ 笑笑"
  },
  {
    "text": "なぜ ? 韓国 の サッカー 暴行事件 は ださ ない # サンデーモーニング"
  },
  {
    "text": "既得権益 し た 電波 の 割り当て を に tbs が 放送法 が どうのこうの 言う な だっ たら 入札制度 に しろ よ 甘やかさ れ て 偏屈 に 育っ た 娘 や 息子 が 親 に 文句 言っ てる の と だ よ ..."
  },
  {
    "text": "0歳 すぎ たら ふつう に 痩せ て くる よー は 将来 の 赤ちゃん を 産む の 脂肪 を ため込む の 時期 だ よ 無理 な ダイエット は やめよ う バランス の 良い 食事 を する が 重要 だ よ"
  },
  {
    "text": "光 あり が とー ! リア充 頑張っ て ー w 陸上 頑張ろ う !"
  },
  {
    "text": "ナン スカ"
  },
  {
    "text": "なんか \\○○ ピース し て / っていう うちわ に 見え て き た 笑 わかる ... もち の 絵文字 あっ たら 乱用 し まくる のに そんなに ツボ け ?? 笑"
  },
  {
    "text": "今日 の リリイベ 会場 、 アクセス バカ 悪い"
  },
  {
    "text": "ずる !!! もう 今日 は も うめ 真剣 に きい て くる"
  },
  {
    "text": "な ん です よ ね とても 真面目 で 一生懸命 な が 、 あまり よい 環境 で は ない 仕事 で も 文句 も 言わ ず 頑張っ てる が ほとんど です よ ね 。 その 派遣会社 で の 仕事 を まで 何度 も 頑張っ て 貢献 し て き た 友達 が 、 の 件 だけ で 無責任 と 言わ れ た ので 、 頭 に き て しまい た"
  },
  {
    "text": "ずるく ない ? なんで ?"
  },
  {
    "text": "こういう 人間 が 支持 し て いる 安倍政権 。 おぞましい 限り 。 ..."
  },
  {
    "text": "くそ 兄貴 手伝っ て 行け ー や !"
  },
  {
    "text": "ちなみに ロナウド が 決める と 、 でも スーパーゴール って 言っ て て 呆れる わ 、 勢い よく 蹴り 込ん でる けど は 普通 の ゴール 笑 特に 日本 の マスゴミ は バカ に 言っ た 報道 を する スーパーゴール って の は 今日 の マンジュキッチ な の を 言う ん や で"
  },
  {
    "text": "やばい な !! 事務 センター なんや 0時 半 に は 空け と か な アカン わ 〜 ホンマに 事務 センター なっ て 無 さ すぎ や な 〜"
  },
  {
    "text": "おやあり 今朝 も 寒い よー"
  },
  {
    "text": "この 夫 と の 会話 が の 怒り が 吹き出す と お前 の が 腹 が 立つ ん や すごく 考え た ん だ よ ナンデタロウ って で なり に こんな ん か なぁ って 思う ん だ よ だけ が 正しい と は 思わ ない けど こんな 場面 だ と こう しか 考え られ なく て かも なぁ と 納得 し て くれる"
  },
  {
    "text": "なんで 声かけ ない の"
  },
  {
    "text": "それにしても おとん 子供 すぎ で ダメ だ ! 0歳 児 が !"
  },
  {
    "text": "政治家 や 企業 の トップ に は 批判 を 甘んじ て 受けろ と いい 放ち 、 政治家 より も 世論 に 多大 な 影響 を 与える メディア という 強大 な 権力 が 批判 に 耐え られ ない ? ばか も 休み休み 言い なさい"
  },
  {
    "text": "まめちゃん * ̇ ) ̇ * ノ \" オハヨ インフル 多い よ も 次男 くん インフル 学校 で 貰っ て き た わ 。 マスク は めて って 言っ てる ん だ けど ね 、 息苦しい 嫌 だって 完全 隔離 で 移ら ない よー に し て おり ます ̄ ^ ̄ ゞ 0分 に 0回 お茶 飲ん で 喉 に 付い た 菌 を 胃 の に 流せ ば いい ん だ って 。 こまめ に 飲ん で ます"
  },
  {
    "text": "めざまし とる けど 内容 まで 覚え て ない とっても ありがたい そろそろ 会い たい よ"
  },
  {
    "text": "じゃあ 菅政権 や 麻生政権 なら 良い の か よ 安倍官房長官 で さ w # 虎 0"
  },
  {
    "text": "来週 むつこ に 撮っ て もらお"
  },
  {
    "text": "ゆ ー うー なー ん 笑 ゆうな ん は 地理 でき ない ね ♡"
  },
  {
    "text": "たそ も だ けど en kさん も 痩せ て て びっくり ... 何故 は 幕張 に 行け ない ん だ"
  },
  {
    "text": "ほん"
  },
  {
    "text": "本当に ..."
  },
  {
    "text": "ちょっと テグン し てる の !!! 横 で ググ ダン てる でしょ"
  },
  {
    "text": "ただ で さえ 電車 少ない し 朝 鼻水 止まら ん のに まにあわ ねぇ 〜〜! って ガンダ し た のに 電車 遅延 って こんな ある ????? ????? 悪化 する わ"
  },
  {
    "text": "ぬこ た さんい つ 飲み いく !??!!!??"
  },
  {
    "text": "今朝 粗大ゴミ すて て 帰っ て き たら 長女 が 登校 ギリギリ に パジャマ で セイウチ の ぬいぐるみ に ミルク あげ て い た 件 ... 絶対 する べき で は ない"
  },
  {
    "text": "煙草 に は を 出し て 欲しく なかっ た"
  },
  {
    "text": "ありがと ー \\ ˆ o ˆ / 待ちくたびれ て 背のび 笑"
  },
  {
    "text": "終わっ た あ〜 〜 〜 0回 ぐらい やっ た か な で やっと 神獣 に 集中 できる ! キャプテン サラザール は めんどくさい"
  },
  {
    "text": "き ょ ー た ーーー !! 笑"
  },
  {
    "text": "日曜 朝 の 0時 半 選挙カー 走ら せる なんて 絶対 入れ ない !"
  },
  {
    "text": "ますます 大人っぽく なっ て リリイベ ファイナル 衣装 楽しみ だ な ツインテール だ よ ね 、 、 ??"
  },
  {
    "text": "舞 たん ん ん ん"
  },
  {
    "text": "せっかく スヤスヤ し て た のに ほんとに 最悪 や ~ キレ"
  },
  {
    "text": "現在 、 気温 0 ° C 湿度 0% です と ・ _ ・ ; 湿度 過ぎ"
  },
  {
    "text": "ため息 しか で ない の 休日 返し て"
  },
  {
    "text": "翔ちゃん と 会っ て 笑っ て た が 羨ましい"
  },
  {
    "text": "ちょっと 職場 の 電話 で もやっ と し た"
  },
  {
    "text": "まじ で どー やっ たら こんな イケメン に なれる ん かっこ 良 すぎ や ねん 羨ましい わ 〜"
  },
  {
    "text": "お父さん に 任せ た な のに なぜ が お兄ちゃん を 送る 流れ に なっ た の だ 二度寝"
  },
  {
    "text": "可愛く ない よ"
  },
  {
    "text": "シュヴァル 勝手 だ な # mhst _ rideon"
  },
  {
    "text": "遊撃 得 l 出す なら 言っ とい て くれ ない と 寄生 出来 ない じゃ ない か"
  },
  {
    "text": "いやいや ! それでも ! 部活 しとる とか ウチ な んで こんな 遅 いっち ゃろってちょっと 悲しく なる し ! 笑 も ーー 、 さっちゃん は すぐ 謙遜 するーー"
  },
  {
    "text": "起き たら 床 が コーヒー まみれ な ん だ けど"
  },
  {
    "text": "やっぱ 関西人 大体 思っ てる よ ね ! w そんな いい女 いて たら 残っ て ませ ん !!! ww"
  },
  {
    "text": "引か ない 引か ない めっちゃ 嬉しかっ た よ 可愛く ない です デ ブス です あ は 、 うれし また 会お う ね 〜"
  },
  {
    "text": "まう です よ その で あんちゃん に 萌え台詞 言っ て もらい ましょ ←"
  },
  {
    "text": "おい その 0 よこせ"
  },
  {
    "text": "バイト だ よ"
  },
  {
    "text": "あ ちゃー 。 。 小僧 。 。 携帯 解約 しや がっ た 辞め て くれ ていいん だ けど お願いだから 普通 の 手続き を 取っ て くれ 。 。"
  },
  {
    "text": "コラッ 早く おいで"
  },
  {
    "text": "埼玉県警 の 笑い ながら の 会見 ショック と 怒り で 一杯 でし た ..."
  },
  {
    "text": "史上最高 に 渋滞 し て て 横浜 0時 かかっ て も ディズニー 着 か ないっ て 、 、 、 空い て たら 0分 くらい な のに やっぱり 電車 に する べき だっ た 土下座 しよ 。"
  },
  {
    "text": "青い 薔薇 の 花束 プレゼント さ れ て の 思い を 託し た 花 を きみ に 捧げよ う って 告白 さ れ て 一期 くん が 不可能 と は 、 ダメ です か ? って 聞い たら 、 最近 花言葉 変わっ た ん だ ぜ ? 夢 は 、 叶う だ って スパダリスマイル すっ 一期 くん は あなたに は 参り た って 花束 受け取る"
  },
  {
    "text": "電車 割 と 混ん でる のに ふたり がけ シート の 窓側 を あけ て 通路 側 に 座り 続ける"
  },
  {
    "text": "加賀 欲しい ローディング の 絵 かっこいい ん じゃ ..."
  },
  {
    "text": "おはよう ござい ます 。 今日 も いい お天気 。 イ・ジュンギ の いる 沖縄 は どう か な 。 ほんとに 、 沖縄 の お天気 が に なる さて 、 今日 営業所 を まわる お仕事 だ けど 、 イ・ジュンギ だけ 思っ て 、 さっさと お仕事 やっつける"
  },
  {
    "text": "実験 の に 大幅 遅延 する ん じゃ ねえ よ 南武線"
  },
  {
    "text": "おはよう ござい ます この 企画 に かかっ た 税金 本当に くだらない ばかり で 呆れ て しまい ます"
  },
  {
    "text": "ほんと です ..."
  },
  {
    "text": "もお 〜〜〜!! なんて キムチ な ん だ からっ っ っ な 使い方 で ok ?"
  },
  {
    "text": "いやいやいやいや 。 その サル なんか 腹立つ 人間 だ よ ́ ・ ω ・ `"
  },
  {
    "text": "0 週間 ラスト ~!! しかし 土日 雨 とか ほんとに 許せ ない ~~~~ せっかく の 素敵 な の 休日 潰し や がっ て ~~~~~~"
  },
  {
    "text": "スバル も か wonderful life は 安全 が コンセプト の cm な のに ... 悲しい ね ..."
  },
  {
    "text": "まるみ ん おおし ま ぜったい あさから 来 ない じゃん !"
  },
  {
    "text": "ギリギリ 間に合っ た 遅刻 は 大罪"
  },
  {
    "text": "やっぱり も し て ない の か な ; ; エクスタシー の 需要"
  },
  {
    "text": "ちっ"
  },
  {
    "text": "みこ 、 源ちゃん に 夢中 に なれ ば なる程 、 金銭感覚 と 距離 感覚 が 崩壊 し ちゃう よ ね ... 名古屋 なんて 特急 で ピュン ! やも ん ! 怖い 場所 だ よぉ 分かっ た ! みこ 見掛け たら み こち ゃんあかんでっ ... え ? 本気 で 行く ? 行っ ちゃう ~? ↑ 引き止め シュミレーション 失敗"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "分かる ~ 最近 、 時々 来る ! ブロック し て も 、 又 来る ~"
  },
  {
    "text": "朝 イライラ する で 違う 部屋 で たまたま 充電 し て た 勝手 に 持っ て く の ? 今日 の 祭り 充電 無くなる ん だ けど 。 まじ で あいつ ふざけ て ん だろ"
  },
  {
    "text": "は しょうが ない な 、 我慢 だ 我慢"
  },
  {
    "text": "炊き出し c ギズモ ← こんな 顔 し てる よ ね"
  },
  {
    "text": "「 ° ːːːːː ° 「 が うがうが う 「° ːːːːː ° 「 が う が う"
  },
  {
    "text": "人使い 荒す ぎて 疲れ た わ 。 の 仕事 は で やっ て 終わら せ て くれ よ 。 なんで が やっ て 遅れる と 文句 言う し 。 疲れる わ"
  },
  {
    "text": "この ワクワク 、 忘れ ぬ ...!!"
  },
  {
    "text": "友達 0部 当選 し て た 友達 の 目当て は 残念 ながら は やちん じゃ ない らしい ん です けど の に は やちん の に 行っ て くれる らしい ので よろしくお願いします"
  },
  {
    "text": "ノ ; ゚ д ` ノ ヒッ"
  },
  {
    "text": "を 放ったらかし に しや がっ た な"
  },
  {
    "text": "関西人 の 面汚し が"
  },
  {
    "text": "なんで"
  },
  {
    "text": "炎天下 で わ ない けど こんなに 並ん でる が いる の に soul'd out ハッキリ 言わ せ て もらう けど やり方 が ひど すぎる の 声 に 聞く 耳 持た ず か ..."
  },
  {
    "text": "なんで 連れ て っ て くれ ない の !!"
  },
  {
    "text": "雨 の の 卒検 最悪"
  },
  {
    "text": "くら 遅い やん ー 練習 遅刻 すん な よ ?"
  },
  {
    "text": "はぁ"
  },
  {
    "text": "せっかく 学校 来 た のに ー ! 一限 休講 なっ た"
  },
  {
    "text": "とりあえず 皆 が 優雅 な 朝 を とか 言う ゆり かも か な 〜!! は 0 泣い とく"
  },
  {
    "text": "君 は 生まれ た ずっと ちょ こたん だっ た よ"
  },
  {
    "text": "ハッ もしかして 死 !? えびちゃん レイズ は 出来 ませ ん が 心臓マッサージ を 教習所 で 受け て ます お 任せ 下さい ! まずは 踏鳴 で 迅雷 iii まで トップスピード で アゲ て ... ハアットゥルーノース 今日 は 特別 正面 撃 ッッッ 心臓 に クリティカルオラァッ ... お まんじゅう の 心臓 って 脳天 か な フンッ"
  },
  {
    "text": "の い おく ん は もう 学校 だ ぞ"
  },
  {
    "text": "早く 入ら ない 大丈夫だよ 〜 やっと 会える 〜 o ›_‹ o 雨 に うた れ すぎ て 巻い た 髪 が とれ て モチベ を 失 くし た あの日 長野 も 初日 雨 だっ た 絶対 セカンド メンバー に 雨男 いる と 思う 笑"
  },
  {
    "text": "ばー かばー か"
  },
  {
    "text": "0 な の は 鏡 ない と 見え ませ ん !"
  },
  {
    "text": "そして やっぱり ももこ と タメ らしい 初 の 年下 な のに 婿養子"
  },
  {
    "text": "自治体 の 長 は 朝鮮学校 が 反日教育 を 行い 、 生徒 に 金一族 へ の 忠誠 を 誓わ せ て いる を 、 まさか 知ら ない ? そんな は あり 得 ない でしょ う それとも 自治体 の 長 は 帰化人 が 多い の でしょ う か ? 朝鮮学校 の 生徒 に 日本人 の 血税 を 与え 、 卒業後 、 我国 に ミサイル を 向ける 一員 に なる の の 支援 でしょ う か ? ..."
  },
  {
    "text": "の くるぶし まで の 足 ライン は 大理石 の な ん です よ ~ ́ ^ q ^` ポイント イラスト って 新しい です ね ww チャレンジ し て み ます ́ ▽`* 執事 は ね ~... 給料 安い ん です よ ね 休み なく て 夫婦 の 取れ ない って 井戸端会議 へ の 移行 は 必至 です ね 笑"
  },
  {
    "text": "シエル 先輩 も 恐怖 と いう より 若干 照れ も 入っ てる ん じゃ ない か って で ... 表情 差分 が 少ない せい とか 言う ん じゃ ない よ 寝 てる 後輩 に 薬 盛っ たり も し た けど 重傷 の 主 を 抱え て 治癒 しよ う と し た 忘れ て ない ..."
  },
  {
    "text": "0 な のに なんで こんな 腹 痛い の お前 いつも 初日 だけ だろ う が 薬 飲ん で き て ない わ よ"
  },
  {
    "text": "この 輩 も 辻元清美 と 同じく 北の工作員 に あり ませ ん この 輩 の 師匠 ・ 土井たか子 は 当時 、 北 の 拉致被害者 親元 に 宛て られ た 手紙 の 内容 を 北 に 情報 として 流し た 国賊 です 日本政府 は 国民 に 真実 を 隠す 傾向 が 強い ので いつも 国民 は 蚊帳の外 に 置か れ ます 改めて 言い ます 福島みずほ は 北の工作員 です ..."
  },
  {
    "text": "朝 またまた お 相撲 の だ の 息子 を 相撲界 に 入れる と なっ たら 、 暴力 を 容認 する な 親方 の は 絶対 入れ たく ない よ ! 若い に は 未熟 な も ある ん だ 貴乃花親方 の なら 安心 し て 預け られる けど ねー 。 # 貴乃花親方 を 支持 し ます"
  },
  {
    "text": "本当に も 安心 し た よ ぉぉ お ! 迷惑 かけ や がっ て !!! って 本人 に 言い たい くらい ! でも まぁ 生き て て くれ てる だけ 本当に 幸い すぎ て 泣け て くる 、 、 笑"
  },
  {
    "text": "この に まだ 電車 は やばい しかも 0分 も 到着 に 遅れ てる の に 遅延 の 表示 し て ないし で 腹立っ て き た"
  },
  {
    "text": "また 、 な 、 パターン です ね ┐ '~`; ┌ ..."
  },
  {
    "text": "、 中山 事件 笑 が ある もう 『 バンド 』 って ワード 事態 が ng じゃ ない か ? っと 思い て ww いいよっ て 言い ながら 実際 『 ライブ 行っ て くる 』 って 言う と 『 え 』 って なる よ 、 the a型 たしかに 正々堂々 と 生き たい 、 、 あ 、 おはよう ござい ます 。"
  },
  {
    "text": "もこ おはよう ござい ます ! 気合い 大事 です ね"
  },
  {
    "text": "マジ テレビ の カット は の 大事 な と こが なかっ たり する な ι ` ロ ́ ノ"
  },
  {
    "text": "こいつ 来 ない ん だ けど"
  },
  {
    "text": "朝 メール 受信 の 音 で 起こさ れ て 、 じゃ と 思っ て たら 件名 は 「 本日 、 公開 じゃ !」。 ハッと し て たら 、 大野 に 映画館 へ 行く 、 「 忍びの国 」 を 見る を いつも は 使わ ない 改行 を 使っ て 朝 お願い さ れ た ので 、 本日 0 0 0 は 大野智 に 起こさ れ た 記念日"
  },
  {
    "text": "くみこ の ライブ 行っ た ざん ! その 規模 と 一緒 ざん 忘れないで"
  },
  {
    "text": "怪我人 を 出場 さ せる は 選手生命 に 関わり ます ! 規定 を 改正 する べき !"
  },
  {
    "text": "聡 すごい よ の キャラクター わかっ てる 飼う おいで"
  },
  {
    "text": "先日 、 秋葉 に 行け なかっ た 、 その 悔しさ は 共感 し ます"
  },
  {
    "text": "去年 も 、 不心得 な カメラマン が いる と 嘆い て おら れ た ね 。 が 思う 写真 を 撮る に 花びら を ちぎっ たり 、 な を する の が 知れ ませ ん に は 貴船神社 で も 問題 に なっ て た ね 困っ た 人たち です ね"
  },
  {
    "text": "生活保護 は 、 通名 で の 支給 は 、 禁止 す べし ! 通名 複数 と 半島 と 重 に も 不正 受給 し て いる 外国人 は 、 強制 送還 す べし ! ..."
  },
  {
    "text": "犬 の やっ たら セカンドオピニオン まで する に 猫 に対して 適当 過ぎ 0 週間 に 来 て 、 って 言わ れ てる ん や 連れ て 行く ん が 普通 やろ"
  },
  {
    "text": "まじめ に 最悪 切符 も 買っ て 集まっ たら 電話 かかっ て 来 て 中止 とか 言わ れる し なんで 早く に 言っ て くれ の か な ホンマに 嫌 に なっ た # ソフトボール # 最悪"
  },
  {
    "text": "隣 に 並ん でる 夫婦 さっき ジロジロ て き て や だ な もうすぐ 開門"
  },
  {
    "text": "本日 は 身内 sw 卓 行っ て 来 ます 学生 諸君 0 d の 期待値 は 0 だ 。 いいね ?? 圧倒的 嘘"
  },
  {
    "text": "いっ て くる よ !"
  },
  {
    "text": "夜中 に の ん の ん が 騒い だ おかげ で 睡眠不足 です わ sukekiyo の blu-ray を 姉 が に 来る が 癒さ れ て 寝落ち し たら 困る なぁ"
  },
  {
    "text": "行き たい ~ どん た や に バラ し すぎ 大人 だ か らち ゃんとがまんできるもぉんたしかにもちこちゃんのこと 褒めちぎっ た 可愛い かったん だ どん た や free! 物販 か いる ? いなか だ 並ば ず 買え"
  },
  {
    "text": "ふたり は プリティ で キュアキュア な ん だ よ"
  },
  {
    "text": "わかる !!!! の 旦那 も 謝っ たり ありがとう も 言え ない の は しょっちゅう 注意 する に 逆 に さ れる と 不機嫌 に なるー !!!"
  },
  {
    "text": "頑張る びぃとか 言っ ながら 風邪 ひい た"
  },
  {
    "text": "そ ー ゆ ー の は ダメ !!"
  },
  {
    "text": "川崎 付近 で 立ち入り と お陰 で 京浜東北 遅れ た よ"
  },
  {
    "text": "いえ ば 、 昨日 ゆかりん の アドトレ 撮り 忘れ て た な まぁ ... いっか w ゆかりん ... は ライブ中 は 雨 降ら なかっ た ので 、 天候 を も 味方 に 付け て た ね キリッ 笑 ライブ 終わっ て 、 帰り に ザアー って 降っ て き た けど ww"
  },
  {
    "text": "推 ・ し !!!!!!!! の が せんちゃん 推し だし !! w 良き に し て ね ' ω ' ' ω ' ちゃんと 寝 て ね ! に を つけ て ! 好き だ !!"
  },
  {
    "text": "自首 する 一緒 に 行っ て っ て スジン を だまし て 連れ出し て 、 二人 で 外国 へ 逃げよ う って そそのかし てる とこ 、 ソヌ w が て て サイン プレー する とこ で 終わっ た 。 惨め に 捕まっ て ほしい 。 反省 し て 良い で 終わる の 許さ ん"
  },
  {
    "text": "顔面 しば い たら 、 、 どう も なくなる やめろ かわいく ない ̇ - ̇"
  },
  {
    "text": "なんで 今日 は 天気 いい ん"
  },
  {
    "text": "noroshi の すばる の ウィンク を 最後 に テレビ を 消し た よ 原 やすみ でしょ 、"
  },
  {
    "text": "0 に 育て とけ"
  },
  {
    "text": "ずるい ! 普通 の 車両 です"
  },
  {
    "text": "トキヤーロック 取れ !!!"
  },
  {
    "text": "ゆきね え 会い たいよ !!! もう !!! なぜ 怒っ て いる 覚え てる でしょ ???? ゆきね えと アナ雪 歌う の 楽しみ に し てる ん だ ね ???? 練習 し てる ね ????"
  },
  {
    "text": "小池さん と 松居一代 、 臭い が する わ 希望 だ か だ か 、 が 票 とっ たら 日本 終わる わ"
  },
  {
    "text": "京本大我 の さあ 演技 を さあ たい だ は あ レミゼ 出て 欲しい さあ"
  },
  {
    "text": "えっ ? 0件 も あっ た ん です か ホント に 腹立たしい です ね そんな ヤツ ら 捕まっ ちまえ"
  },
  {
    "text": "朝一 、 今日 の メンバ 予定 を たら ... 『 高齢者 の 認知機能 検査 』 どてっ この やっ た ばかり な のに ... 最近 、 高齢者 講習 ばっかり"
  },
  {
    "text": "# キュア ぱず ジェラート こない その 0 を 0回 も やっ てる のに ドロップ しない 壊れ てる の だろ う か 0 な のに"
  },
  {
    "text": "は 許可 出して ませ ん ! 無許可 ツイート 反対 !! 笑 ..."
  },
  {
    "text": "かわいい 丸文字 を 書く 先生 ...... ? な の ?← ど りむ 全員 アップ さ れ た 今日 かな ?? 期待 期待 〜! ほんと 思い出す と めちゃめちゃ 近かっ た し に 曲 あっ た し 楽し すぎ た !!!!!"
  },
  {
    "text": "なんとか 遅刻 は 逃れ た てか 今更 雨 やむ の か よ"
  },
  {
    "text": "雨 やめ よ"
  },
  {
    "text": "ます ありがとう"
  },
  {
    "text": "エレベーター 全然 来 ねぇ じゃ ねぇ か ... ごみ な 自社ビル 建て や がっ て"
  },
  {
    "text": "の ー ! かいしゃ が ー ! くそ すぎる ー !!!!! 朝 怒り たく ない って の ー ! な ん だ よ ! メール も 来 ない ! 電話 も 繋がら ん って どんだけ 糞 だ よ"
  },
  {
    "text": "うる せ"
  },
  {
    "text": "だれ が 出っ歯 や ねん おこ まさか 開け て 寝 てる と は 泣気 を つけ よ"
  },
  {
    "text": "朝 予定 の 社外 いく 仕事 が 割り込み で 、 軽く 切れ 昨日 は あんなに ゆっくり 休ん だ のに 多少 復活 し た mp 消費 率 が 半端ない ←"
  },
  {
    "text": "瑳 無さん おはよう ござい ます ♪ う ゎ ; それはちょっと ひどい です ねぇ ; 怒れ て くる レベル ジコチュー すぎ か なぁ ; 瑳 無 さん気 が な が ~~ い 、 いいひと 過ぎ 今週 も よろしくお願いします 0 • ̀ᄇ • ́ و ✧"
  },
  {
    "text": "うる せ え"
  },
  {
    "text": "知っ て ませ ん はやく この キャラ を 卒業 し なけれ ば"
  },
  {
    "text": "なんで 設計 で 三角関数 が 出 て くる ん だ よ"
  },
  {
    "text": "ちょ ま !! 色々 に なる とこ ある よ !!! ..."
  },
  {
    "text": "ポケセン の 悪の組織 占拠 イベント とか も また やっ て ほしい 。 マグマ 団 占拠 の アクア 団 ピカチュウ 買っ て マツブサ に いい つけ ます よ ! って 店員 に 怒ら れ た っけ"
  },
  {
    "text": "バイ おわ 警報 発令"
  },
  {
    "text": "は !!! m で は ない !! ド の m で も ない !!! クソ 健全 n じゃ い !!!"
  },
  {
    "text": "つう か 寝 すぎ でしょ 。 そん で 家出 た の は 0時 過ぎ 。 いつも 通り じゃん 。 早く 出る ん じゃ なかっ た の と 聞い たら 明らか に 寝坊 し た のに 子供 が 起き ない だって の 着替え が 最後 で 子供達 旦那 待ち だっ た の に 着替え た 瞬間 おい 、 行く ぞ 〜 と 大声 お前 待ち だ よ"
  },
  {
    "text": "閉店時間 効果 って !? 心理学 で 調べ て こいっ て 言わ れ た けど 、 ネット で 全然 出 ない し"
  },
  {
    "text": "今日 は 急遽 ゆうや 君 と カラオケ の ベビフェ カラオケ 途中 で デュエット に なっ て めっちゃ うけ た 笑 ベビフェ で ハンバーグ ドリア 頼ん で 0 で 分けて 食べ て たら 最後 の 口先 に 食べ られ 怒る ← ずっと あたし を バカ に し て 笑っ てる ゆうや 君 に イライラ でも まぁ 、 楽しかっ た よし と する か"
  },
  {
    "text": "山手線 に 線路 立ち入り で 京浜東北 が 遅延 し てる のに なんで 山手線 は 通常 ダイヤ な の 謎"
  },
  {
    "text": "おいおい !..."
  },
  {
    "text": "相変わらず クソ やな"
  },
  {
    "text": "この ビチクソ 野郎 が !"
  },
  {
    "text": "常識 大事 ー ドン 愛 どんどん 増し て く でも 沸 ける よ"
  },
  {
    "text": "の も でも 微妙 な 色 だ 、 中学 も 高校 も 最初 に 言わ れ たら 証明 書出そ う と 思っ た けど 、 も 注意 さ れ ず 。 だから 出さ なかっ た のに 、 ブチブチ 言っ て くる 。 でも が 言っ て やる つもり だっ た けど 、 娘 は のらりくらり と 逃げ て た だ わ 笑 で 元々 の 色 を 変え なき ゃいかんのか"
  },
  {
    "text": "こら"
  },
  {
    "text": "ママ お 洗濯 やっ て 置い て くれる って いっ た の に やっ て ない じゃん"
  },
  {
    "text": "あかん 、 考え た だけ で 相当 イライラ し て き た この 0 0 仕事 めちゃくちゃ や ... 早 よ ストレス 発散 し たい"
  },
  {
    "text": "ほんと 迷惑 な だ よ ねえ ! あいまい な 情報 に 振り回さ れる アホ ばっか 女医 が 美容 効果 完全 否定 し て て 笑っ た"
  },
  {
    "text": "三角 かっこ よすぎ"
  },
  {
    "text": "つい た 途端 「 に 食券 機 で お 買い求め 下さい 」 と 言わ れ た の チェッ !"
  },
  {
    "text": "降谷 零 の 作る おにぎり で かす ぎて 、 0 で 新一 くん が 両手 で 掴む くらい に なっ ちゃう ... きみ 、 結構 小さい ん だ ね ? あんた の 作っ た おにぎり が でかい ん です"
  },
  {
    "text": "セ あの うんこ と 一緒 に すん な や"
  },
  {
    "text": "0 の 収支 は 、 ちょっと 勝ち 。 負け なかっ た 、 良かっ た 。 さて 年間 収支 は ......。 悲惨 すぎ て"
  },
  {
    "text": "もう スマホ 使え ない じゃん 自動車 試験場 遅れ てる な"
  },
  {
    "text": "あり が とっ 飲み 来い よー"
  },
  {
    "text": "ほんと ありえ ない よ ね ! お金 絡ん でる な のに さ 軽く 考え すぎ でしょ"
  },
  {
    "text": "ヴヴヴヴッ イェーーーー 脳内 世紀 末 だ ぜ イェーーーー !!!!!!!!!!!!! ソイヤソイヤソイヤソイヤ 来年 会い に 行く ソイヤッ 金欠 で 唸る くらい に は 元気 で ぴゃ !!!!!!"
  },
  {
    "text": "なんだかんだ 言う て は 今井 が 一番 好き で 尊敬 し て たで まで お つかれ ぴー ぽー !!!"
  },
  {
    "text": "がんばる 安産 で"
  },
  {
    "text": "働け"
  },
  {
    "text": "素材 待ち 、 強化 素材 待ち の そして gb やばい 今日 一日 wifi で 乗り切る xperia 使っ てる が 乗り換え 時期 iphone 0 に する か 最新 の ペリア に する か 悩み iphonex は 高い ん す x 出て 0 値 落ち し たら 狙お う か な と 思っ てる 現状 は まだ 分から ん けど"
  },
  {
    "text": "冗談 だって ば ! って 言っ て も 聞き入れ て くれ な さ 美勇人 の ! って めっちゃ 可愛い な !? 岸 くん 「 気合い 入れ て 洗っ た の か よ 」 笑っ た www 言い wwww 「 びゆうとって だ よ 」 『 ただ の バイト の 後輩 だ し みゅうと だ よ 』"
  },
  {
    "text": "おのれ ~ 狩ら なきゃ !"
  },
  {
    "text": "0時 半 名古屋 河合塾 の 次女 に お 弁当 を 作り 0時 岐阜駅 送迎 。 0時 部活 の 三女 に おにぎり を 持た せ 0時 0分 に お 見送り 。 の 主婦 や !!!!!!!!!!"
  },
  {
    "text": "今日 は 娘 の 0回目 の 誕生日 です 0 生まれ 記念 す べき stones 初 来日 の です この 写真 は ちょうど 才 の 坊主頭 が 外出 に 義父 が 暑 と 、 勝手 に に 連れ て いき こんな に 女の子 です よ でも その お陰 で 、 天 パ が サラサラ ヘア に なり た 笑"
  },
  {
    "text": "の ー すさん おは よ"
  },
  {
    "text": "ちから くん 誕生日 おめでとう でし た 〜 この の イベント も 来 て くれ ん かったん や けど どういう"
  },
  {
    "text": "浮気 や ぞ"
  },
  {
    "text": "こんな はやく 図書館 着弾 し た のに 個室 空い て ない ん だ が"
  },
  {
    "text": "暑い し 髪の毛 ボンバー"
  },
  {
    "text": "twitter すぐ 強制 終了 さ れる ん だ けど"
  },
  {
    "text": "ノブ ヒロ さま 、 おはよう ござい ます 。 今日も一日 宜しく お願い 致し ます 。 何時も ありがとう ござい ます 。 大好き な krall ♪ 拝聴 さ せ て 頂き ます 。 今日 も 詭弁 、 記憶 に ない 、 記録 に ない 、 の クリカエ sh でしょ う ね ! 佳き 一日 を お過ごし 下さい ませ 。 ..."
  },
  {
    "text": "あ ーーーーー あん だけ 楽しみ に し て た のに ビビット の ジュニア 録画 し 忘れ た"
  },
  {
    "text": "許せ ませ ん ..."
  },
  {
    "text": "ぎゃ 〜 〜 〜 ; ; うれしい ... 照れる ぜ ...//// ね 、 流れ が 変わる を 祈っ て ...... って あの 質問 こ ゃんかよ 〜 〜 〜 〜 〜 すごく 笑っ た ありがとう"
  },
  {
    "text": "の ミシン に 空調 直撃 な ので 0 ° C の 除湿 の 弱 で 設定 し てる と 若い ほの パート 衆 が あっ つっ っ と ノー スリ や キャミ に ロング の 髪 を 束ね 上げ て 怒る ので パーカー を 着 て ミシン 踏ん で ます 上下 自動 ファン は デキ て も 左右 自動 が"
  },
  {
    "text": "うっ わ 〜 アプリ たら ピザ だっ た ころ の 給料 支払わ れ て ない ~ でも まあ 0回 じゃ ない ん だ よ ね 、 たしか 去年 も あっ た わ 笑笑 成長 し て や 〜"
  },
  {
    "text": "< カブトムシ と クワガタムシ は 結婚 でき ない の ?> でき ない の バッサリ 。 まず 出会い が ない 。 出会っ た として も 、 結婚 は 卵 を 残し たく て する 、 同族 同士 で 結婚 する けど たまに チャレンジャー が ちょっと 違う と 結婚 する 、 でも 卵 が でき ない 大抵 しない 。 わかっ た か n わかり た"
  },
  {
    "text": "おっさん の いち 猫 と うんこ 犬 と 喧嘩 めだか に ご飯 出勤 。 帰宅 犬 と 喧嘩 めだか に ご飯 猫 と 喧嘩 寝る 喧嘩 相手 の 犬 が 死に や がっ た バカヤロー 0 年間 ありがと なっ"
  },
  {
    "text": "もう ずっと 眺め て たい"
  },
  {
    "text": "車 全然 涼しく なく て エアコン 壊れ た やばいっ て 思っ たら いつの間にか 暖房 に なっ て た そりゃ 暑い わ"
  },
  {
    "text": "また 、 0 始め ない かん の アップデート した だけ や のに !"
  },
  {
    "text": "何で 週末 天気 悪い ん だ あん つ か 、 高中 やっぱ 正真正銘 の 雨男 だ よ ね もはや 恒例 、 雨 の 野音 章 も 雨 の 幕開け かい 頼む 天気予報 外れ て くれ ない か な 、 天達 さ ~ ん 笑 # 高中正義 # yamato 0"
  },
  {
    "text": "お ~"
  },
  {
    "text": "崎 告知 し ましょ う"
  },
  {
    "text": "0 座ら ない の"
  },
  {
    "text": "電車 が 祝日 に なっ て て 焦る は 休み じゃ ない ん だ ぞ"
  },
  {
    "text": "グッズ に 宗教 な 思想 を 入れ て は いけ ない 笑 お疲れ様"
  },
  {
    "text": "あぁ !! また うり 叩い た な! 笑"
  },
  {
    "text": "まじ で びびっ た よ ... 久しぶり に さ れ た ... 初めて た 店員 だっ た"
  },
  {
    "text": "今日 の 午前 は つつじ 、 午後 は 商 大筋 を 走り ます 。"
  },
  {
    "text": "なんか そんな です ね 、 、 逆 に が 良く なっ た の か 教え て ほしい です もう 諦め た !! さよなら オンオン !!!!"
  },
  {
    "text": "お はし まち *> ω <* 今日 は ! 川崎 クラブチッタ で ライブ だ ぞ ーーー ! そして 、 現 体制 disdol の ラスト ワンマンライブ の だ よ !!! 川崎 に 集合 する しか 今日 0 を たっ っ っ くさん ! 楽しも う ね \\ * ́ ▽`* /♡"
  },
  {
    "text": "ま 、 っ ひろ 眼鏡 外し てる と この 写真 じゃん か 〜... かけ て"
  },
  {
    "text": "0 と は 思え ない この 気候 お天道様 に 、 負け ない ぞ ぉ ~!! この 季節 に 、 半袖 は だけ だろ う か ? だっ てぇ ~ 暑い ん だ"
  },
  {
    "text": "インディアナポリス を す"
  },
  {
    "text": "を 誘わ ん かい"
  },
  {
    "text": "知っ て るし 。 ww"
  },
  {
    "text": "セブンイレブン 0時 atm し て た お ばか !"
  },
  {
    "text": "なんか 、 わりと 論理 な と 話し てる の すごい 楽しい なっ て 思う 、 うぇーい ! な ノリ だけ の 話し方 の って ちょっと ついていけ ない という か 、 広がら ない なー とか 思っ たり する ん よ ね www ノリ も 大事 や けど 、 ふざけれ ば いい って 問題 や ないや ろ って 思う"
  },
  {
    "text": "しれっと リプ き た けど 久しぶり すぎ な ?!?!"
  },
  {
    "text": "だ よ ねー しとん じゃー って 思わず 叫ん だ わ! ペン の 気持ち の わからん スタッフ め 売っ てる の 知ら なく て たまたま 見つけ て 買っ て き た よ www の シーン の だけ に www"
  },
  {
    "text": "駅員 に 詐欺 られ た ぞ おい ~"
  },
  {
    "text": "おはぎ ん 朝 自撮り す な"
  },
  {
    "text": "首相 が 日本人 を 代表 し て とか 言っ て 売春婦 の 像 に 土下座 し てる の たら 、 日本人 なら キレる わい 当たり前 だ よ 。 ボケ かす ! ..."
  },
  {
    "text": "ラジ ありがとう ござい ます 言っ て くださる なら 全力 で やら せ て 頂き ます 笑"
  },
  {
    "text": "ありがとう ござい ます やる気"
  },
  {
    "text": "おは よ ~ きょうこ ご苦労様 です なんで こんな 物 が 公共施設 に か あっ て で は 遅い ん だ 管理会社 、 きちんと やっ て ほしい ね"
  },
  {
    "text": "がり ゅさんがそう 言っ て くださる なら やら ない は ない"
  },
  {
    "text": "その 通り ! いかん は いか ん"
  },
  {
    "text": "行き たい ん だ けど と が ねえ 〜!!!!! 大阪 で も やっ て 欲しい"
  },
  {
    "text": "出会い が ない おこ じゃあ 是非 葉 まで 出 て き て ください ね !!!"
  },
  {
    "text": "はぁ ー ん ... な にぃー ざっ しっ ゃ ー"
  },
  {
    "text": "綺 麗く ない"
  },
  {
    "text": "おき た よ"
  },
  {
    "text": "今日 も がんばろ 五月病 なのか し たく ない"
  },
  {
    "text": "品川 の 通勤ラッシュ 嫌い"
  },
  {
    "text": "買え よ"
  },
  {
    "text": "むふふもやらんかい"
  },
  {
    "text": "また 職 に に 寝る だけ に 帰っ てる が すごい ある 違う の は に 以外 の 誰か が いる って な ん だ けど"
  },
  {
    "text": "ほんと です ね"
  },
  {
    "text": "貝塚 の ティガレックス やっ たら 終わっ て 行っ て も 間に合う やろ しっかり し て"
  },
  {
    "text": "どなた か わたくし の しかめっ面 を 笑顔 に 変え て ください"
  },
  {
    "text": "怒り ます !"
  },
  {
    "text": "ドラゴンズ ob の に 松坂 入団 が 決まっ た 途端 に 手のひら返し で 賞賛 する 輩 が いる 鈴木孝政 ob 会長 、 の ob を 除名 処分 し て ください 。 ドラゴンズ の を 汚す な # 中日ドラゴンズ"
  },
  {
    "text": "タイガー tv !! 雑談 し ます ! そしたら 色々 と ハプニング が 、 !? ..."
  },
  {
    "text": "早く 会い たい ん です けど"
  },
  {
    "text": "うる せ えぞ イケメン ら う だー わんだほ ー まあ あり が とうと だけ 言っ て おこ う ˇ ω ˇ"
  },
  {
    "text": "はじめまして ! 義実家 は 大変 です ね ... も 言い づらい し 、 縁 も 切れ ない し ... 義実家 なら ば なおさら を 遣っ て 欲しい です !!!"
  },
  {
    "text": "ある 男性 に 、 昨日 質問 ライン し た の です が 、 ライン 読ん どき ながら 、 全く 返事 が 、 帰っ て き ませ ん 何様 の つもり ~"
  },
  {
    "text": "だ ぞ ! ..."
  },
  {
    "text": "かーちゃん おは よー 0 * ̇ 0 ̇ * 0 もう 雪 は 嫌 だーー ́༎ຶོ ρ ༎ຶོ ` 降る な 降る な"
  },
  {
    "text": "なんでやねん"
  },
  {
    "text": "やっぱり 、 まで 「 腹 黒 」 だっ た ん だ # おはよう ござい ます # ひじ りん コール よろしく"
  },
  {
    "text": "もえ ん 〜〜〜〜〜〜〜〜〜〜???"
  },
  {
    "text": "こらこらこらこら"
  },
  {
    "text": "交通 ルール を 守れ ない ヤツ に 運転 する 資格 ない ね !"
  },
  {
    "text": "電車 の で わざと ぶつかっ て くる おばさん は な ん です か が いっぱい なら 仕方 ない だ けど めっちゃ い なく て 通路 も 広い の に 意味 が よく わから ない"
  },
  {
    "text": "募金 いっ て やる ! jump の 行っ て ない 。 。 行け なかっ た の !!! 笑"
  },
  {
    "text": "昨日 の 0時 0分 0 . 0kg 増え た 。 基準 の 0 0 0 . 0kg 減り た ! やはり 〜 〜 # simpleweight _ jp"
  },
  {
    "text": "そんな より 。 だいすけ インフル 。 ́ ◉◞ 0 ◟◉` だ けど ... 言う き かんぺ だ 知ら ない"
  },
  {
    "text": "那覇 マラソン か や 先頭 ダッシュ し て 一時期 0 位 な ろっか なー"
  },
  {
    "text": "< 住吉 市民 病院 跡 > 誘致 また 変更 、 0度 公募 不調 大阪市 毎日新聞 ... 市立 大 病院 の 一部 機能 誘致 が 実現 し た 地域医療 拠点 の 機能 は 新 病院 や 民間病院 に 引き継ぐ 方針 。 市議会 民生 保健 委員会 は 0 住吉 市民 病院 の 院長 ら を 招い て 参考人質疑 を 予定 ← 誘致 を 潰そ う と 画策 ちう"
  },
  {
    "text": "うん 、 バトル や だーーー こんな のち が ー う ̇᷄ ỏ ̇᷅ omg ᵎᵎᵎ"
  },
  {
    "text": "0 割 が 払わ なく なる って 離婚 し て も 親 の 務め 果たせよ 勘違い な ばかり や な 養育費 は 子供 の 為 に 払う ん や ぞ 嫁 の 為 じゃ ない ん や ぞ 子供 の 為 と 思っ たら 払える やろ ほんま 腹立つ わ ..."
  },
  {
    "text": "悲しみ と 怒り が 出 ます ね"
  },
  {
    "text": "いら ない な んで ギャレット 残さ なかっ た の ? 真面目 で 好き だっ た のに t^t"
  },
  {
    "text": "しょこ ぴ だけ は 許さ ない"
  },
  {
    "text": "の 学校 美術 に 関心 な さ 過ぎ だ"
  },
  {
    "text": "花 の テスト しかも 0本 立て"
  },
  {
    "text": "老人会 の 門松 作り が うるさ すぎ て 起こさ れ た"
  },
  {
    "text": "今日 は 早め に イン し て 全力 で 応援 し よっと 0 勝 ... 勝っ て くれ 名古屋グランパス"
  },
  {
    "text": "ペン の キャップ 取って 書く まで の 一連 の 動作 が かっこいい ん です けど !! なんで 関西 で 放送 し ない の よ"
  },
  {
    "text": "やめ て ! の だけ は 確保 し て よ ね"
  },
  {
    "text": "え 、 ひど !! cette personne se prend pour qui !"
  },
  {
    "text": "♬ ちょっと だけ 。 。 笑う 。 おこる 。 。 おこ"
  },
  {
    "text": "は 、 久しぶり の 生 朝陽 眩しかっ た けど 、 本当に 元気 貰える が し た よ ~~ 早起き は 、 何とか 言う けど 、 ね 解っ て い て も 早起き 出来 ない 寒く なっ て 、 益々 ;>_<;"
  },
  {
    "text": "予定 より も 早い に バス が 行っ て しまう の ストレス"
  },
  {
    "text": "好き 勝手 な ばっか やっ て そろそろ 我慢 の 限界"
  },
  {
    "text": "バイトの日 に 限っ て 雪 降っ て くる の やめ て"
  },
  {
    "text": "飲み会 開け て どう森 久しぶり に 開い たら なんか 知ら ない の が に ついて た"
  },
  {
    "text": "エアポート 行き たい なんで 今日 先生 用事 ない の 絶対 急患 多い し 。 ちーん 。- ω -"
  },
  {
    "text": "しろ さ ん おはよう ござい ます 〜!!!!! ミキ 広 と 最後 まで 悩ん で リド 頑張り た wwww 風 怖い です けど しろ さ ん 0回目 しか られ ない なら もう 絶対 やっ て 貰う しか ない です ね ! 念 を 送っ て おき ます !!!!"
  },
  {
    "text": "ありがとう ござい ます ! ほんと です よ !!! 嵐 ファン として は もちろん だ けど 智 担 として 許せ ない です よ ね"
  },
  {
    "text": "もま れ た は どう だっ た か 教え て ください また だ は どう だっ た の か 、 旦那 の 同級生 に 聞い て ください 指輪 を 見せ て いる が 、 なんとも グッと き ます ね"
  },
  {
    "text": "ち ぇ は 絶対 行く って 選択肢 しか 無かっ た 笑"
  },
  {
    "text": "日本 の 貴重 な 文化遺産 に対して し て くれ ん ねん ! 油 を かけて 逃走 する 中国人 ほんま 許せ ん"
  },
  {
    "text": "ん 〜 〜 〜 早く nhk ぶっ 壊し たい ..."
  },
  {
    "text": "魔女 教 エキドナ 派 の 勢い が 足り ない"
  },
  {
    "text": "転売 する とか おかしい でしょ !! それで 特典 貰え ない いる と 思っ て ん の !!!"
  },
  {
    "text": "わあ ああ そんなに 反応 し て もらえる と 思っ て た なかっ た ありがとう !!! でも まだ 親 に 報告 し たり っていう イベント が あっ て 全然 実感 ない し まだ が 起こる か わから ない ね を 引きしめ ね ば"
  },
  {
    "text": "うるさい よ ね ᅇ ̆ ・ з ・ ̆ 0秒 で も 早く この 出 て 行き たい よ"
  },
  {
    "text": "親 が 出る の 0時 半 くらい だ しぃ !!!"
  },
  {
    "text": "0時 に は 学校 に 戻ら なけれ ば なら ない 辛 さ ... 笑 0回目 の クラス 代表 、 なり たく て なっ た じゃ ない のに な"
  },
  {
    "text": "ほ ー らみー 寝坊 する に"
  },
  {
    "text": "ツイート 増加 iphone 絵文字 0 項目"
  },
  {
    "text": "北朝鮮 問題 は 、 安全保障委員会 か 外務委員会 で 審議 する ので 、 森友 問題 の 審議 と 並行 し て 行え ます ね 。 rt : 早く 幕 ひき し て 北朝鮮 有事 の 危機 対応 しろ よ ..."
  },
  {
    "text": "くさ ふろ むおはふろむ ー !! おそ ふろ むだ よー"
  },
  {
    "text": "の 聞い て ない 近ごろ 多 すぎ て 困る 伝え なかっ た っけ ?"
  },
  {
    "text": "全然 違う わ"
  },
  {
    "text": "じゃ ねぇ よ 笑笑"
  },
  {
    "text": "ありがとう ござい ます ! あの うんこ 0 連チャン は キレ に なり た"
  },
  {
    "text": "ん な 作る より 、 ビジパフォ 問題 を なんとか せい ..."
  },
  {
    "text": "今日 は 会社 の お 掃除 です 頑張り ます 毎年 お昼 は 寿司 が 出る + ボーナス 貰える ので そのため に 頑張り ます"
  },
  {
    "text": "ファミチキ ! は ファミチキ の イラスト も 内容 も 好き です !! モブサイ 垢 を 作る て た 位 好き です !! 絵 が 下手 だ として も 愛 が 詰まっ て いる ので いい の です !! ファミチキ は ネタ も 素敵 な の 多い です よ !!! そんな 酷い 言う は ゴミ箱 に ポイ してやり たい です !"
  },
  {
    "text": "昨日 の 動画 が 上がっ てる 件 について 。 b'z ファン として 昨日 その に い た者 し て とても 残念 。 心配 で い て も たっ て も い られ ず つい 、 だろ う 動画 を た を 責める つもり は 全然 ない けど 、 up した に は 怒り しか 覚え ない b'z ファン じゃ ない でしょ う 、 絶対 。 言っ て も 無駄 だろ う けど すぐ 消し て 下さい"
  },
  {
    "text": "らむ た むが 載せ て くれ て ます らむ たん の 勝手 に 保存 し て 載せ た の です か なく し たい な ので 是非是非 隠さ ん し て 、 なく す の 一緒 に 手伝っ て ください フォロー も 忘れ ず お願い し ます ね ? ó ̴̶̷̥ _ ọ ̴̶̷̥̀ ..."
  },
  {
    "text": "パワハラ は アカン よね 日本人 は 働き 過ぎ だー お正月 は 、 家族 と ゆっくり ね 体調 を つけ て ね * ́ ∇`"
  },
  {
    "text": "何回 顔 が いい って 言っ たら が 済む の って くらい 顔 が いい って 言っ てる"
  },
  {
    "text": "ロイペン に なり な 夢 の 話し た は は 〜 って 笑っ て た そんな 心配 微塵 も ない と 思っ てる ん だろ う な 昔 は 0 の 写真 あげ た だけ で なんで 僕 だけ じ ゃないってぷんぷんしてたのに"
  },
  {
    "text": "い おい こる ぁわい の 天使 を 奪っ た 輩 め 。 でも 大す こ な ん だ ぞ こら また クズ よい 宅 で ♡ 勝手 この間 は 後ろ 乗せ て くれ て ありがとう w"
  },
  {
    "text": "仕事 の 野郎 を 闇 討ち 暗殺 お手の物 し ましょ う ! ̆ ω ̆ 、 の 戦場 は オフィス ... 年明け たら いずむ つ 新年 会し たい なぁ って ぼんやり 思い ながら 、 今日 は 頑張り たい と 思い ます !"
  },
  {
    "text": "東京駅 群がり すぎ トイレ いけ ない じゃん !"
  },
  {
    "text": "クォラー ! 今年 も 終わり です ねー 。 来年 また 会える の を 楽しみ に し て ます"
  },
  {
    "text": "なんで こんなに りんかい線 混ん でる の"
  },
  {
    "text": "終わり ます けど 〜 〜 〜"
  },
  {
    "text": "バレ た という 顔 静 と 動 そんなに 激しく ない です やめ て ください 今日 会える の 楽しみ に し てる ね"
  },
  {
    "text": "あ 、 メモ っ た な! もう ゆき と シージ や ー ら ない - ω - ́ ぷい 笑"
  },
  {
    "text": "うるさい"
  },
  {
    "text": "早番 0 と も 来 ない し 0 は シフト で 本来 なら 休み な のに 出番 に なっ て るし で 朝 とんでも ない 半 遅れ で 遅刻 常習犯 が やっと 来 た けど イライラ し すぎ て トイレ に 逃げ て 来 た"
  },
  {
    "text": "お姉さん が 向い た サッッ って かわいい ..."
  },
  {
    "text": "もう 絶対 ファボ せ ん な"
  },
  {
    "text": "そーだ よ 笑 もう 帰ろ う か は 悩ん でる 笑"
  },
  {
    "text": "おなか い たい"
  },
  {
    "text": "山手線 ー ! で 進入 禁止 の ドア あん のに 人身 が 起こる ん だ よ もー !"
  },
  {
    "text": "くっ そ 苦戦 し た 相手 全員 鬼 & 脳筋 は きつい"
  },
  {
    "text": "年金 請求 の 受付 は 誕生日 。 受け付け て 書類 の 不備 を 精査 する の に 0 。 支給 開始 は それ以降 0 経っ て 。 どんだけ 支給 する の 嫌 な ん ? が 払っ て き た や のに"
  },
  {
    "text": "\"⊙ д ⊙\" え ッッッ !!!! マジ です か すみ ませ ん でし た 今後 も 、 もし ば 「 オイ 」 と 言っ て ください ね ちなみに rt の rt って 画像 の な です か ?? も 時々 通知 の に ○ ○ rt し た 。 と 来る ん です が 、 が いわゆる rt の rt さ れ た の か ?"
  },
  {
    "text": "は ??????? きれい じゃん"
  },
  {
    "text": "安倍政権 の 、 きっと ゴール も 違う の でしょ う 。"
  },
  {
    "text": "なんで に は 一言 こ ない ん ?"
  },
  {
    "text": "それで シコ っ たり しない 紳士 だ わ"
  },
  {
    "text": "ねね しゃん 、 おはよう 〜 予想 で は 、 0 ° C だっ た まだ ホッ と し た よ 〜 風邪 ひく か 〜 気合い 気合い"
  },
  {
    "text": "タグ 付け で ひきん な んで"
  },
  {
    "text": "富裕層 と 法人 の 増税 を 謹ん で 要望 し ます 0 の 給与明細 月収 0 会社員 の 手取り 年収 は 0 減 マネー ポスト web - yahoo!ニュース ..."
  },
  {
    "text": "独島 チキン の ポスター 最低 最悪"
  },
  {
    "text": "朝 困る し 気分 が だ けど ... 明日 の 夜 は songs を 楽しみ に 仕事 せ ね ば"
  },
  {
    "text": "sns に お の 悪口 書い て 、 お 給料 《 0 》 だって さー そりゃ ぁ 辞め たく ない よ なー だけど 全国 な 騒ぎ おこし た ん だ 辞め ない と ねぇ 市議会議員 って だれ でも なれ ん の ね 逆 に 信用 でき なく なる よ ね # ゴキブリ 投稿 # 市議会議員 # 選挙"
  },
  {
    "text": "です よ ね 〜! 毎朝 起きる の が 鬱 に なり です よ ね ... だけど セブッ が いる 韓国 は 氷点下 0度 らしい です よ !?!! 私たち 日本国民 今ひとつ 頑張り ませ ん か !!!?"
  },
  {
    "text": "黒髪 好青年 の 称号 は 渡さ ん"
  },
  {
    "text": "娘 の 子ども を 抱い て の の 息子 宅 に 。 イタズラ 好き な の 孫 が ババ を からかっ て き た ので ダッシュ で 玄関 に を た 息子 が 孫 に 、 ババ が は 赤ちゃん 抱い てる ん だ ダメ と 。 繊細 な 孫 は メソメソ そして ノート に 、 パパ が 怒る と なき もち に なり ます 。 と 。 ババ も その ノート に そーだ ! そーだ ! と 書く"
  },
  {
    "text": "今日 は キンプラ"
  },
  {
    "text": "の 高杉 ムビチケ の 件 は kinki ・ 剛 ファン 悪く ない でしょ ! 転売屋 と を 買う は 最低 だ けど 銀魂 ファン が 買え なかっ た 色々 言わ れ てる けど 、 欲しい と 思っ て 朝 並ん だ 剛 ファン が ダメ な の かい ? は 銀魂 も 好き だ けど ファン に 序列 なんて ない でしょ の 件 は どの ファン も 悪く ない よ"
  },
  {
    "text": "no . 0 芽 香 を 送り 、 公園のベンチ に 0 で 座っ た 横 を 見る と また 小百合 が ふくれっ面 を し てる 〇〇 ・ なんか 機嫌 損ねる し た っけ ? 井上 ・ 日芽香 と つない で た ... 〇〇 ・ あー 、 あの ね"
  },
  {
    "text": "、 待て なかっ た って !!! かわい すぎ !← きのう twitter を 開か なかっ たじ ぶん クソ 。 ←"
  },
  {
    "text": "さっ 、 さ さ 最近 は あまり お話 し て い ませ ん が 、 ♡ くださる の が とても 嬉しい です ...。 また 勉強 の 質問 さ せ て いただき ます ね ! ゴゴゴゴゴ"
  },
  {
    "text": "てめぇ 、 こいや"
  },
  {
    "text": "縛っ とら ん わい"
  },
  {
    "text": "iphone モンスト で オーブ を 動画 頑張っ て # ぎこ 0 プレゼント"
  },
  {
    "text": "しかも 明らか に 不細工 な に も イケメン と 言う 腹 が 立つ"
  },
  {
    "text": "は すみ じ ゃなくてはすみのもちうさ 抱っこ し て 寝 てる"
  },
  {
    "text": "何で 日曜日 が 定休 な ん だ ..."
  },
  {
    "text": "花 0 0 ́ 0 ` 0 0 おは よぉ ~♡ その 通り だ よ ね 純粋 に たい と 思っ て いる ファン に 失礼 だ よ そんな は 、 申し込み し ない で ほしい よ ね ~"
  },
  {
    "text": "おは よー ♪ ナムナム 。- -。 time 。 快適 よ だけど いろんな に おやおや ? ⊙_⊙ ? だ 0 ? ́ 罒 `* も 良き 一日 に なり ます に"
  },
  {
    "text": "お早う ござい ます いい 夢見 すぎ た よ 笑 コーヒー 豆 切らし た カフェイン"
  },
  {
    "text": "dqn って 言わ れ た ので 拗ね て 寝る 笑笑"
  },
  {
    "text": "は 有り得 ない ̆ •_• ̆ .。 o இ に 発送 し たら 郵便 局 の 責任 だ けど さ 。 か 対応 し て くれ て も いい じゃん ね 0 ̆ ・ з ・ ̆ 再 発行 し て くれる と か さ"
  },
  {
    "text": "フォロー さ れ た vape 垢 を フォロー 返そ う か と に 言っ たら の vape 垢 へ の 文句 と 悪口 の 垂れ流し で 、 超絶 不快 に なっ た ので ブロック きめ た スルー できれ ば いい だけ の な ん や けど ね 、 文句 言い ながら その 環境 に すがる タイプ の 人間 、 めちゃくちゃ 苦手 な ん です よ"
  },
  {
    "text": "気持ち だけ で は 音楽 は でき ない わ 。 おと ん の かわり に フェス でる おと ん の かわり に フェス でる"
  },
  {
    "text": "めっちゃ 変わっ た よ ね 、 た ば ふじ と はんにゃ い なく なっ て ポイズン 足さ れ て 。"
  },
  {
    "text": "先程 、 労働組合 tel が あっ て 今日 の 動員 は 諸 事情 により 中止 です と 言わ れ た もっと 早く 連絡 し て くれ よ 今日 は 自宅 で 休養 し ます"
  },
  {
    "text": "chunikaou よ 、 どういう ネリ とかいう を 処分 し ない の ? 返還 で いい に 決まっ てる わ !! ずいぶん 悠長 だ わ 、 wbc の お偉いさん も 早く 山中 に ベルト 返し なさい よ"
  },
  {
    "text": "うん 、 お迎え する 、 の まで 考え て 、 お迎え し て 欲しい 、 わんちゃん は 、 物 じゃ ない 、 家族 な ん だ 乂 - д - ノ -_- ノ ~┻━┻"
  },
  {
    "text": "勝手 に あたし が 好きなんだけど 笑 もしも の 想い 叶っ て タク と 結婚 出来 たら さ ~ ぁ 、 は 、 もう ~ タク は 色んな 女の子 に ちょっかい 出す ん だ って イライラ し て も 、 あの 過程 が 私たち っぽい よ ね って 未来 に は 思える かも しれ ない な って 。 結果 まで の 過程 って 、 卓 と らしい 進み する の かも ね"
  },
  {
    "text": "あいし てーる 。 天 ちゃんらー ぶ !"
  },
  {
    "text": "電車 。 遅れ が 中途半端 。 遅れる なら 、 とことん 遅れ て 欲しい 。 そしたら 、 電話 し て 、 遅延 証明 貰っ て 、 走ら ず 出勤 出来る のに 。 走れ ば 間に合う 電車 に は 間に合う けど 走ら ず 出勤 出来る 電車 に 間に合わ ない もう !!"
  },
  {
    "text": "ママー !! あの オバサン 十六茶 て 笑っ てる 〜 怖い よ 〜 〜 〜 こら っ 、 ダメ よ !!!!"
  },
  {
    "text": "ケツ"
  },
  {
    "text": "誕生日 に 合わせ て 告白 し て くる 女子 と かいそう で いない オチ だ よ ね 。 モテ たい 言っ てる キャラ は 大体 何故か モテ ない"
  },
  {
    "text": "ねぇ 可愛い"
  },
  {
    "text": "覇者 0 と 0 に シンアト 外せ へんねん けど 、 友達 に 逆 に むずない ? www って 馬鹿 に さ れ た 来月 ちゃんと し た パテ くみ ます"
  },
  {
    "text": "昨夜 帰り 自宅 最寄り駅 朝 の 顚末 を 説明 駅 助役 ・ ・ 大変 でし た ね 。 お話 は わかり た が 、 “ 現場 ” を 抑え ない と は も 出来 ない ん です で は どう すん です か 駅 助役 ・ ・ 明日 朝 乗車 ホーム 駅員 が いる に い て 下さい 。 そこで 監視 警戒 、 相手 が 現れ を 起こし たら 対処 し ます"
  },
  {
    "text": "な ん だ よ ね ! この女 に 行っ た ん だ ろー ねー 、 普通に 生活 し てる とか あり え ない"
  },
  {
    "text": "朝 イライラ するー"
  },
  {
    "text": "本当に かわいい です ...! 和泉 守 の が が て 、 得意 に なっ て 楽しみ に し て た の を むっちゃ ん が 最後 奪っ て コラーーー って なっ て 解決 で 0 とか 0 の tdc とか まだ 日程 出て ない です よ ね ... ;_; いずむ つ ... ;_;"
  },
  {
    "text": "むっ"
  },
  {
    "text": "や 、 野郎 ども 、 たたん じ め ぇ ! # が 悪役 に なっ た 言っ て み たい 台詞"
  },
  {
    "text": "インスタ映え する 為 に 幼児 な 行為 を する 奴ら ホント 嫌い 。 て い て 不愉快 だ よ ね"
  },
  {
    "text": "ミロク の に オーブ 貯め ね ば は 玉楼 を ぽち ぽち やっ て 、 書庫 スタミナ 半減 の に オーブ 回収 がん ばる 0 ' ω ' و"
  },
  {
    "text": "0 0 ́ o ` 0 0 おは よー ホント 許せ ない"
  },
  {
    "text": "来 て"
  },
  {
    "text": "リア充 しや が って ~~ おこ だ よ も ういい !!! 佐藤 と リア充 してやる ね ~ 佐藤 と いる が 一番 長いっ て ゆう ね"
  },
  {
    "text": "だ よ おおお !!! もっと 照れる じゃ ない か"
  },
  {
    "text": "うん 黙ろ う か ? てか 、 お 主 免許 取れ なかっ た ん だって ? 夏休み まで に 取れ なきゃ 蹴る な ? 笑"
  },
  {
    "text": "学校 じゃ ない 。 工場 だ ボケ 。"
  },
  {
    "text": "も 節約 の 当分 出かけ ない と 決め た"
  },
  {
    "text": "よくも で や がっ た な 夜 蜘蛛"
  },
  {
    "text": "お金 で 降ろす って 言っ たら あか ん って 言わ れ ん ねん けど"
  },
  {
    "text": "とんでも ない ! が 観光 放流 と 聞い て 開いた口が塞がらない 放流 警報 が 規定 に なけれ ば 一刻 も 早く 見直す べき 大切な人 の 命 を 失っ て で は 遅い の だ ! 母子 流さ れる も 無事 新発田 、 ダム放流 知らさ れ ず 新潟 産経新聞 ..."
  },
  {
    "text": "茶 じゃ ない ! 赤 ! 最悪 だ ! もう 0度 と 会わ ない 約束 し た のに ! 今朝 で さようなら ね"
  },
  {
    "text": "... ちゃんと 行き ます"
  },
  {
    "text": "の 新しい 白 の スニーカー 踏ん で 汚し た あの クソ女 許さ ねえ !"
  },
  {
    "text": "ありがとう~ >_< ♡ バック な ん だろ ... もしか し たら バック 次第 で 行か ない かも しれ ない し 。 キントレ ある !! 早く 知り たい 笑 遂に って 思っ た のに 笑 決まっ てる の は 0 / 0 の love-tune 単独 の キントレ だ よ"
  },
  {
    "text": "はぁ 、 絶対 そいつ 許さ ん まじ の じ ぇる を 泣かせる と か"
  },
  {
    "text": "おこ な の 。"
  },
  {
    "text": "も 全力 で 会い に 行き ます !"
  },
  {
    "text": "今日 も ありがとう ー !!! ハヤクチトセアメ"
  },
  {
    "text": "だ よ ね !! 0 貸し た いい よ ね !!!! 読ん で なく て も は 相手 が 悪い よっしゃ 今日 あっ たら 声 かける"
  },
  {
    "text": "より に 座っ た ! そや 、 痴漢 でっちあげ し たろ ! こいつ 痴漢 デース !!! キャー !!!"
  },
  {
    "text": "たまたま だ よ"
  },
  {
    "text": "あーちゃん は 、 と 小学生 の だ よ 高校生 の は 行か なく ていいん だ ね ! ちなみに 今年 は 大学生 と は です か り もこ ? 絶対 楽しい !!! 県外 の とも 交流 が ある よ"
  },
  {
    "text": "ほんとに 担任 きらー い あの 胸 ペタンコ 壁 やろう が"
  },
  {
    "text": "朝 学校 行っ て これから バイト もう 妥協 し ない って み むみ むに 約束 し た 0 ? 0 ? 全力 で やる のみ"
  },
  {
    "text": "あり 得 ませ ん ね で 平昌 に 日本人 も 来 て ほしい と ヌケヌケ と 言う ん です ... 嫌韓 で ない層 の 日本人 を 、 また 大量 に 嫌韓 に し た の を わかっ てる ん でしょ う か ?"
  },
  {
    "text": "0 生理 で 食欲 やばく て 抑え られ なく て 暴飲暴食 し て しまっ た 、 、 食欲 が 正常 に 戻っ た ので 今日 また 頑張り ます"
  },
  {
    "text": "息子 の 学校 今日 は お 休み です か ? と 電話 が かかり 事故 でも あっ た か ? と 焦っ た が 、 朝食 に また 寝 た だけ だっ た という オチ ばっか じゃ ない の !! まぁ 知ら ん"
  },
  {
    "text": "あ ーーーーーーー も 仕事 し たく な さ すぎ 。"
  },
  {
    "text": "今月 は は 全て 出勤 に なっ とる 嫌がらせ かい ?"
  },
  {
    "text": "つむ つむら ん ど 難し すぎ やっ てる い たら フレンド に なろ"
  },
  {
    "text": "激しく 咳き込ん で 吐き に なっ る が マスク し て ない で 、 フツー に し て いる が マスク を し て いる 。 おかしい だろ ぉ ~?? # 電車 の"
  },
  {
    "text": "関智 の ウィスパーボイス って 言い回し が でき ない の は 妖怪 の せい しんしん と 雪が降る 雪原 の で 一人 佇ん で いる な な ので 、 沼 が 深い よ ... あん ご も本 格 に 実装 さ れ た し 、 いつか 出会える よ !!"
  },
  {
    "text": "jk 妄想 で 我慢 なさい"
  },
  {
    "text": "た 〜 いし ん ˊ o ̶̶̷ᴗ o ̶̶̷ ` おはよう ! ぐっと ふぁいと 〜 〜 っ 0 ╹ ω ╹ 0 め ーーーーー ちゃめ ーーーーー たい し !! あっ 、 今日 も 泰 新 かっこ e ーーーーー だ よ"
  },
  {
    "text": "機種変 の 料金 確認 し たら 初回 の 諸費用 除い て も 店頭 で の 見積もり と 0円 違う ので 、 調べ て て を とら れ た むかつく ぜー"
  },
  {
    "text": "だ よー 。 スタンプ とか 無駄 に ダウンロード し ちゃう www 期限切れ 絶対 ヤダ けど 送料 かかる の も 嫌 だ し どうせ なら ポイント 多い に 買い たい 期限 と 常に 睨め っ こし てる よ いい 買い物 の が 結婚記念日 とか どんだけ 買い物 好き か"
  },
  {
    "text": "色魔 が 勝っ た の は 、 終わり 朝日 だっ た の か 、 ゲス 山尾 は 、 これから は 事務所 で パコリーヌ ..."
  },
  {
    "text": "えー す たん が ナメクジ"
  },
  {
    "text": "昨日 は 仕事 で 、 年末年始 休み の に なり た 0 週間 に なら ない と 正確 な 休み の 期間 が 分から ない と の 早く で 自由 に 決め られる 仕事 に 移行 し なく て は バスケ も 旅 も 自由 に いけ ませ ん"
  },
  {
    "text": "気づい たら リュック の チャック が 開い てる の は なぜ ? また 結構 空い て たん だ けど を つけ なきゃ 、 本気 で 危ない が する"
  },
  {
    "text": "カジル tv t シャツ いいね ばかり ! 買え よ !"
  },
  {
    "text": "色 落ち し たり 、 諸々 で 変わる よ ね 〜 やばい よ な 昨日 ももちゃん た けど 、 めちゃ いい 色 や ね"
  },
  {
    "text": "運営 に ちょっと クレーム"
  },
  {
    "text": "アオキ の 新 cm 今日 からか ?! ホンマに 全国 オンエア な ん だろ う な"
  },
  {
    "text": "何より の 幸せ って 私服 だっ た だ よ ね 弟 ありがとう ござい ます ̇꒳ ​ ̇ 相変わらず ほっ そい けど"
  },
  {
    "text": "白猫プロジェクト 速報 : 【 画像 あり 】 絶対 に 貼ら ない ん だ ..."
  },
  {
    "text": "おめでとう ござい ます ! line 消え た んで 、 で 0歳 、 、 越さ れ た いい 一年 を 送っ て くだされ"
  },
  {
    "text": "こんな いらん ! ペロペロキャンディ よこせ"
  },
  {
    "text": "# スッキリ jc 女子中学生 を コンパニオン として 雇う の は 違法 やろ 年齢確認 で きん の かぃ 全く の 非常識 だ"
  },
  {
    "text": "遅 すぎ な くらい だ よ この 、 しっかり 診 て もらっ て き なさい"
  },
  {
    "text": "メディア が 作る 記事 タイトル は こういう の ばかり 。 ネット 記事 なんて タイトル しか ない 人間 が 大勢 いる で 、 みすみす デマ 要因 を 産む 。 意図的 に 利益 の に 注目 さ せる か 、 自ら の 意図 を 正当 する に 、 事実 は 置き去り 、 または どう で も 良い と 。 ..."
  },
  {
    "text": "いい し て は よく ない です"
  },
  {
    "text": "忘れっぽい けど 、 特徴的 や すぐ に は 忘れ !! はぁ 〜 〜 〜 全然 知ら ん !!!"
  },
  {
    "text": "もう 誰か に 搾り取ら れ てる 無い っす !!"
  },
  {
    "text": "おはよう ござい ます です よ ね"
  },
  {
    "text": "失礼 し ます 。 信じ らん ない 。 昔 友達 が 飼っ て い た インコ が 危篤 に なっ た は 、 さすが に 遊ぶ 約束 は キャンセル で いいよっ て 言え た のに 、 この アホ は くらい 遣え ない の か って 非常識 なんて もんじゃ ない です ね ...... こういう アホ が コミュニケーション障害 って な ん でしょ う ね"
  },
  {
    "text": "降り たい のに の に 立ち塞がっ てる サラリーマン が い て 、 全く どく 気配 が ない 隙間 を すり抜けよ う と し たら 舌打ち さ れ た 。 お前 が どか ない だろ 絶対 仕事 でき ない だ あいつ 。"
  },
  {
    "text": "いえ ば 妹 が テシタ 沼 に ドボン し て 同担 拒否 とか 言い 始め て うわ 、 こわ ... 近寄ら ん とこ ... って 思っ た ん です が 、 理由 を 聞い て みる と ハチャメチャ 合理的 だっ た ので 感心 し た 。 同担 拒否 と ガチ恋 は 似て非なるもの な ん だ な ..."
  },
  {
    "text": "さー むい !! か !"
  },
  {
    "text": "そもそも 0 ~ 0 年間 投票 棄権 に 回っ て た 約 0% の 潜在 投票者 は 、 自公 支持 ・ 棄権 旧 # 民主党 政権 支持 へ の 転向 だ 、 を 反 自公 投票 へ の 回帰 運動 が 必要 な の で あっ て 、 # 立憲民主党 と 支持者 が # 希望の党 は # 自公 補完 勢力 と 分断 扇動 せ ず 、 # 反 自公 勢力 と 糾合 誘導 す べし 。"
  },
  {
    "text": "あの の ゴースト の 慌てよ う と いっ たら ... フフ 『 は 忘れ て ください と 言っ た でしょ う !』"
  },
  {
    "text": "が ゴリラ や ゴリラ が リリカ 使っ てる ゴリカ ってか やかましい わ"
  },
  {
    "text": "うそつき 朝 ショック"
  },
  {
    "text": "は !?"
  },
  {
    "text": "久しぶり の 雨 だ と 思っ たら flumpool 来る か"
  },
  {
    "text": "昨夜 、 夕飯 苦しく て も 食べ られ ず 夜中 は 夜中 で 胃 も お腹 も 苦しく て 吐き気 も し て 、 ほとんど 眠れ ず 、 、 朝 旦那 は サーフィン 。 まだ 戻っ て こ ない し はぁ 。"
  },
  {
    "text": "なんか たまに 空 振る 。 ・ * ・ :≡ ε : バグ なお ぅ て ない かも 集中 !!!"
  },
  {
    "text": "夜中 の 0時 に アナ雪 の レリゴー 大音量 で 流す お 馬鹿 の せい で 寝 て ない"
  },
  {
    "text": "寝坊 し た が 悪い です が 、 タクシー 使っ たら なぜ か ドア 半分 しか 開け て くれ ない し キャリー 後ろ に 乗せ て くれ ない し 行き 言っ て も 無 反応 で しかも なぜ か 逆 サイ に 連れ て 行か れ て 途中 で 裏 じゃなくて 正面 て 言っ たら え ぇ 〜 って 嫌 に 言わ れる し 我慢 でき なく て すぐ 降り た けど 高く つい た し 憤慨 〜"
  },
  {
    "text": "# ちょうど いい 長男 を 病院 に 送り 、 職場 に 到着 部活 で 足 を 骨折 し た 長男 。 普段 でも ワガママ な のに さ 更に ・ ・ ・ 。 ̄ ▽ ̄ ; 仕方がない と 思う が 態度 に 腹 が 立つ 皆 さ ~ ん 猛暑 に 負け ない に 今日も一日 頑張り ましょ う o ^o^ o 覇 魂"
  },
  {
    "text": "を 越え なく て どう するっ オリンピック 出場 候補選手 として の 誇り を 棄てる の かっ 東京オリンピック は な ん だ ぞ っ やめ ちまえ やめ ちまえ パン 食い シンクロ を 辞める ん だ なっ それで 良い だ な 伍長"
  },
  {
    "text": "雲隠れ し てる です ! 指名 手配 し て 逮捕 し て ほしい"
  },
  {
    "text": "寝る の 遅い"
  },
  {
    "text": "だぁ 。 も"
  },
  {
    "text": "なんで わかん ない ん です か"
  },
  {
    "text": "鶴丸 エッチ 警察 だ ! で エッチ な 正国 が 描か れ て いる と 通報 が あっ た 大人しく 見せ なさい ! よし ! エッチ だ な! 帰る ぜ !"
  },
  {
    "text": "はい 。 降っ た ー"
  },
  {
    "text": "クソ 暑い のに ぽんぺ"
  },
  {
    "text": "早く ほしい ん です けど 、 、 、 こないだ 本屋 いっ た のに と 一緒 だっ た 買えん かっ た ..."
  },
  {
    "text": "劉備 だ よ 、 起き たっ て いっ た のに 返信 来 なかっ た"
  },
  {
    "text": "やる気 あん の かぁ って 怒ら れる レベル よ ね"
  },
  {
    "text": "罪 も ない 鹿 を 全 頭 駆除 と は 驕り も 甚だしい です ね 青森県庁 の 動物虐待 ゆるす まじ 神 よ 、 彼等 を 哀れみ たまえ 、 が を し て いる の か 、 分から ない の です"
  },
  {
    "text": "昨日 の 忘年会 で 、 いろんな 先輩 と 話せ て 嬉しかっ た 初め まして の も い た けど 、 いい すぎ だ わ ーーー 一緒 に 打っ て ほしー な"
  },
  {
    "text": "朝 ずっと 話して 大雨 の 0時 かけて に 帰っ て き てる とか 運命 すぎ て 眠気 吹っ飛ん だ 0 で もう 飲み すぎ て 泣き に 言わ ない で 0歳 に なっ た 0 泣い とく"
  },
  {
    "text": "洗濯 に ポケット チェック し た に も 関わら ず 洗濯 物 を 取り出し た 、 ティッシュ が 紛れ て い た に 気づい た の 残念 さ 、 、 この 怒り を へ ぶつけれ ば いい の か ポケット に ティッシュ 入れ ん な 。"
  },
  {
    "text": "で しょう女 の 店員 が お気持ち 込め た 本 です ね 申し訳ない です って 仰っ て くれ た ので 大人しく 引き下がり た"
  },
  {
    "text": "でむけん お疲れさま でし た ! バファリソ しっかり し なさい # パ"
  },
  {
    "text": "風 も 殆ど 吹い て い ない ので 、 日差し で 着 てる 着 てれ ば 意外と 暖か かぶ ぁい 容赦なく 帰還 する ぶ ぁい !!"
  },
  {
    "text": "みちみち 今日 も 仕事 な の ? n め :-< ムカ つく きっと 神様 が て くれ てる みち に は 、 良い 来る 頑張っ て ね"
  },
  {
    "text": "最低 です ね 、 酷 すぎ ます 特定 し ちゃい ましょ う !! 笑"
  },
  {
    "text": "ムース 優しい です ね 。 は 昨日 番組 て たら な のに 熱く なっ て しまい た 。 ただし 悪 は 許せ ませ ん 。"
  },
  {
    "text": "警告 だ ょ ゥチ ゎ パクツイ が 嫌いや で パクツイ しない で !! この ツイート パクっ た ブロ るか らな スパブロ きめ て ゃるからな パク つい は"
  },
  {
    "text": "部活 大 遅刻"
  },
  {
    "text": "仕方 ない ので 渋谷 周り"
  },
  {
    "text": "さぁ やん 、 おはよう も 、 mステ の 源 くん に を 振ろ う と し たら 、 を テーブル に ぶつけ て 、 息子 に ばっか で 〜 って 言わ れ た"
  },
  {
    "text": "南北線 三田線 直通 死亡"
  },
  {
    "text": "フライヤー 納期 間に合っ て ない 今日 しか 作業 できないよ ? 最悪 、 は フライヤー 無し で 行く しか ない かも な ..."
  },
  {
    "text": "起きる"
  },
  {
    "text": "公園 で 寒い のに 、 容赦なく ポケモンgo やっ てる が ひとり おる ぶ ぁい"
  },
  {
    "text": "抜か ぬ の は 0 歩 譲っ て も 押し て 抜かさ れ て こけ かけ た やろ"
  },
  {
    "text": "ゆか や ないか 絶対 思っ て ないし 笑"
  },
  {
    "text": "いっ て らっしゃい 楽しん で ね"
  },
  {
    "text": "ぬ ま ぬ あ さんかく ろ の あさん 、 どう よばれ たい です か !!!!!!!!!"
  },
  {
    "text": "あ 、 フォロー し て ね →"
  },
  {
    "text": "windows 0 の fall creators update を クリーンインストール し たら 時々 スタートメニュー が 反応 し なく なる 不都合 は 来春 の 次期 大型アップデート で かいぜん さ れる の か 。 遅 すぎ"
  },
  {
    "text": "なんで 通知 on に し てる のに line 知らせ て くれ ない の"
  },
  {
    "text": "はらっ たつ あああ も 産後うつ あの くそ チ ビっ"
  },
  {
    "text": "くも !!!!! くも な の !!!!!!"
  },
  {
    "text": "突然 ピクニック の とこ に 移動 し て 語り 出し た けど 、 マフィン 踏ん で ます"
  },
  {
    "text": "な 方々 と の 会食 、 その 贅 を 尽くし た お 料理 の 数々 は 、 きっと インスタ映え する 間違い 無し でしょ う ね # 安倍晋三 首相 が インスタ 始める 。 ..."
  },
  {
    "text": "ひどい です ね 。"
  },
  {
    "text": "『 桜田門 』 って 、 『 さくらだもん っ !』 って に いつも 思い ます で ?"
  },
  {
    "text": "来 た ぜ ジャンフェス"
  },
  {
    "text": "ア へ ~ ゴルフ なんか 似合わ ない ん だ よ 逆立ち 、 逆立ち 、 さ 、 か 、 だ 、 ち 何で 国民 の 税金 を 勝手 に ばら蒔い て ん だ よ !! お前 の じゃ ない の だ よ !! ぜ 、 い 、 き 、 ん 、 だ よ 国民 が 泣い てる のに て 馬鹿 総理 だ"
  },
  {
    "text": "ありがとう ! 早く 会お う"
  },
  {
    "text": "あの を 遣う よ ね ... も に 帰っ て 緊張 解け た 瞬間 ぐったり し て しまっ た w 睡眠 で ある程度 回復 し た なら 安心 だ けど 、 頭痛 め ~ 今日 は 無理 せ ず 身体 ご 自愛 し て ね わーい ! 今度 是非 いき ましょ"
  },
  {
    "text": "おはよう ござい ます って 夢 を 壊さ れ て お 気の毒 な です ね ; ゚ д ゚ 絶対 許せ ない わ 最近 は 、 チケット に関して の 問題 が 多 過ぎ ます よ ね"
  },
  {
    "text": "メルカリ で 女子 向け の 商品 購入 し た 男性 が 音信不通 アイコン が 満面 の 笑み の オジサン な ん だ けど 、 本人 な の だろ う か ........."
  },
  {
    "text": "こら ! し ぬ な! ゆるさ ん !!"
  },
  {
    "text": "野上 !!、"
  },
  {
    "text": "無料 に す べき 民間 す べき"
  },
  {
    "text": "電通 に ゴリ押し し て 頂き たい 案件 です ね"
  },
  {
    "text": "ぼくのフレンド な んで し て タマモ サマー 宝 具 0 ばかり な の"
  },
  {
    "text": "絶対 着く の 早い し"
  },
  {
    "text": "あのこ 可愛い の 当たり前 だ し て て も 可愛い"
  },
  {
    "text": "わろ た の の 当たっ た 瞬間 売る って 言っ て てく そく その くそ だ"
  },
  {
    "text": "聞い て ない ぞ ーーー ! おいおい 予定 あり なら 仕方 ない けど"
  },
  {
    "text": "全員 強制 消化 の 半休 が ある って 知っ て い たら 無理 し て 出社 し なかっ た わ よ 情報 流す の 遅 すぎ"
  },
  {
    "text": "いつも この道 、 高速 混ん でる"
  },
  {
    "text": "ろ りま"
  },
  {
    "text": "なんだか 美味し そして 食器 が 立派 ! が 入院 し た の は 市立病院 だ か 、 食器 は 学校 の 給食 の な でし た 。 無理 せ ず 、 食べ て ください ね リビング 出 た がっ て い た で 夫 が ドア を 開け たら 、 私の部屋 の で カリカリカリカリカリキュンキュンキュン って 更に ドア 開け たら ガブ !!!"
  },
  {
    "text": "銀魂 、 に 来 た ぁぁぁぁぁ \\ ^o^ / の が スマホ 使っ た に 備え て 最前列 だ ぜ つう か 使う な よ 、 ボケ 共 ぉぉ ぉ"
  },
  {
    "text": "まだ 影 は 残っ て ます"
  },
  {
    "text": "マジ な ん 端末 な のに"
  },
  {
    "text": "ドヤァ が ドアラ に 見え た も 今日 ドアラ 推し かも しれ ない 、 絶対 ない ドアラ は 永遠 の 恋敵 ドヤァァァァァ チュキィィィィィ カタカナ で 書く と なんか 斬新"
  },
  {
    "text": "やる気 あん の ????? 遅い よ ???"
  },
  {
    "text": "おい 、 すれ違い か よ 入っ て ねぇ じゃ ねえ か"
  },
  {
    "text": "いえ ば 火曜日 に gene の ボーカル 0 は 声 全然 出て ない よ ね って 友達 に ディス られ た 。 今更 ながら 怒り 。 片寄 は 忙しく て 声 の 調子 が 悪い だけ だ し 龍 友 くん は 出 てる 声 が 出 なかっ た の 片寄 の 気持ち 分かん の か よ 。 dvd の あの 部分 本垢 で 載せよ う か な 。"
  },
  {
    "text": "ねぇ ー"
  },
  {
    "text": "今日 の バイト ラスト まで や 普通 に 祐也 くん 見逃す 早退 さ せ て もらお っ か な 、 笑 リアタイ で たい"
  },
  {
    "text": "会話 の 前後 意味 の 無い に つける 笑い って を 小馬鹿 に し てそう で 不愉快です よね を 馬鹿 に し て 笑う 人間 は それだけ 優位 に 立っ て ない と 自信 が 持て ない 弱い 人間 な ので 僕 も 嫌い ozu おはよう ござい ます 。 今日 も 可愛い ね 大好きだよ 真顔"
  },
  {
    "text": "せき ね 今日 サボり か !? また 夜中 まで 酒 の ん で た ん だ な!"
  },
  {
    "text": "今日 実習 弾 で アウトドア 実習 ! 同期 おら ん おもっ て たら おる 嬉し さ よし 、 頑張ろ"
  },
  {
    "text": "ねー 。 悪かっ た わ ~"
  },
  {
    "text": "こんな ん 送っ て も も し て くれ ん の やろ な"
  },
  {
    "text": "うめ むら や わ 〜 笑"
  },
  {
    "text": "直 だって 食べ た ! 完 食 し たら ポイント もらえる と かじゃ ありません な やり取り が 可愛かっ た 。 直兄 は 天使"
  },
  {
    "text": "そうそう ! ́ > ω <` 不意打ち が ダメ な ん です よ ! プーン と 臭っ て くる と おい くさい と 人格 一瞬 変わり ます w w この ランチ し た お で 喫煙 、 禁煙 と 分け てる に 行っ た ん です が 喫煙 に は 0 組 しか 居 なく て 喫煙者 減っ て き た ん だ な 〜 と 思い た ゚ д ゚ 昔 は 煙 が ムンムン し て た のに !"
  },
  {
    "text": "朝 いちゃつい とん ねん"
  },
  {
    "text": "朝 散歩 散歩 って 大騒ぎ し てる 慌て て 洗濯 物干し て 外出 たら 0m 程 で 固まる てこ で も 動か ず 自宅 に 戻ろ う と だけ する ほんの ちょっと 出て 散歩 戻っ て おやつ も らおう って 魂胆 みえみえ 少し 粘っ て 散歩 しない と おやつ は ない よ って 言っ たら 渋 々 歩き 出し た ふてくさり 気味 で 歩い て た けど"
  },
  {
    "text": "ゴンちゃん おは よ ・ ∇ ・ ノシ ♪ 本当に その 通り だ よ 。 な ん だろ う ね その 保護者 何様 や ねん て ꐦ꒪ ⌓ ꒪"
  },
  {
    "text": "わーい ! わしゃ わしゃ し て ほしい ... 本人 は さ れ たら 髪の毛 崩れ ちゃう ! って ちょっと むっと する ん です けど ね ! 跳躍 に は 自信 が あり ます チア 女子 可愛い です よ ね ... わかり ます ..."
  },
  {
    "text": "大阪市民 の 為 に 、 な 仕事 遣っ て 言え ! 橋下 の 詐欺師 が 居 なけれ ば 今頃 吉村 市長 存在 し ない 。 詐欺師 の で 成っ た だけ 。 ..."
  },
  {
    "text": "まず 東京都 が ソウル市 と の 友好 都市 を 解消 する べき です ね *` д ́ ノ !!! まで 、 配慮 に 遠慮 に 援助 し て き た の が 、 かなり 最悪 でし た 大 反省 する です"
  },
  {
    "text": "ホンマに モラル の 問題 > rt"
  },
  {
    "text": "聞 い て ま す か ! ?"
  },
  {
    "text": "ありがとう ご ざいますむだにただっ 広く て 闇 が 深い です !"
  },
  {
    "text": "お ばかっ 受付 の お姉ちゃん で 決め ない"
  },
  {
    "text": "会いたくて 会いたくて 仕方 ない 、 どう すれ ば 今日 渋谷 に 行ける か 作戦 を 考え た が 、 圧倒的 不利 な 状態 で 有る が わかり 朝 不機嫌 です な んで 東京 に 来 てる の に 会え ない ん だ よく そっ たれ が # つらたん フォルラン"
  },
  {
    "text": "とりあえず 昨日 カップル 多 すぎ た んで 、 わからん で 合体 し てる カップル の 顔 が ピーマン と 鼻くそ ほじっ た に ついてる 鼻毛 な 顔 し て た 。 頼む 公共の場 に 出 て き て くる な ..."
  },
  {
    "text": "お前 を フォロー し てる 、 全て 見える ぜ 。 無関係 な 西原理恵子 の 悪口 言う な 。 僕 を を フォロー し て ダイレクト に 向かいあえ 。 真面目 に 戦え 獅子 は ネズミ 獲 り も 全力 投球 する 。 シラミ め 。 ヘタレ 。 カス 。 ..."
  },
  {
    "text": "ユリカーズ !"
  },
  {
    "text": "0 一旦 会計 離れ たら 並び 直す の が 常識 や と 思っ て た けど 違う ん ?? 朝 めっちゃ 気分 悪い わ"
  },
  {
    "text": "クソ すぎる だろ > rt"
  },
  {
    "text": "エレベーター ホール で 傘 バシャバシャ やる 見つけ たら サブ 0 . 0 積ん で クイボ 0 発 投げ て ヒッセン で バシャバシャ やっ て やる わ"
  },
  {
    "text": "は ?"
  },
  {
    "text": "の 命 を 何とも 考え て い ない 左翼団体"
  },
  {
    "text": "うる な と"
  },
  {
    "text": "ええい 、 この ウテシ 、 電 制 を 切っ て や がる"
  },
  {
    "text": "吸血鬼 地雷 おじさん 、 は として 祭り に 全力 な すき"
  },
  {
    "text": "ケチ"
  },
  {
    "text": "おい ブロッコリー 食べ たら お腹 痛く なっ た ぞ 責任 取って 一緒 に 寝ろ ただ の 生理痛 ブロッコリー に 罪 は ない"
  },
  {
    "text": "ばか ばっかり やり ず らい"
  },
  {
    "text": "笑"
  },
  {
    "text": "あんなに 優しかっ た のに 最近 ドs すぎる"
  },
  {
    "text": "わたしたち が 死ぬ です ね なむ 。 やっ て ほしい 〜! ピタドル 単独 だ し ! きっと やっ て くれる ます ! ほんと 曲 が て 妄想 滾り ます よ ね ゆあ も 両日 やったー ! また bd イベ ある かも です し 、 楽しみ が いっぱい です ね"
  },
  {
    "text": "た ぷこら ! あ ほっ ! まだ 冷静 に なっ て 大人しく し て て !! ︎ どんな 考え か 分からん けど 世間 の は 思っ てる に 冷たい ん だ し 何より ペン の 考え て 安易 な 行動 は し て くれる な あの バカ ちん と に なっ ちまう よー !! ︎"
  },
  {
    "text": "うそ いわ ん と い て !"
  },
  {
    "text": "仮に そうだ として も 、 ウチ の 街 に 来る な 只 で さえ 虐待 教師 の 件 で ウンザリ し てる のに ..."
  },
  {
    "text": "全休 な のに なぜ 、 大学 行か ない と 行け ない ん だ でも 伝える の が 遅 すぎる ! 手伝い たい人 だけ 行け ば いい のに ! 明日 も 行き たく なき い !"
  },
  {
    "text": "うる せ ぇ ーーー !!! こんな と 一緒 に さ れ たく ねぇ ーーー"
  },
  {
    "text": "当方 切実 です つる いち の ドチャシコエッティ ください 大好き な だって いる ん です よ"
  },
  {
    "text": "グリー 買い 見せ板 消える"
  },
  {
    "text": "バイト の"
  },
  {
    "text": "だ よー おこ だ よー"
  },
  {
    "text": "お 化粧 落ち ない 程度 まで だ ね"
  },
  {
    "text": "兄 に に 買っ た いい シャンプー と トリートメント 、 大量 に 使わ れ た に 逆ギレ さ れ た 笑"
  },
  {
    "text": "どう 髪の毛 黒く すれ ば いい の 黒 やん け"
  },
  {
    "text": "やっと 起き上がっ た 今夜 は サッカー が ある お仕事 がんばり たい"
  },
  {
    "text": "朝 下ネタ やめ て ください 笑 笑"
  },
  {
    "text": "ずっと すこ すこ 言わ れ 続け て き た youtuber が ついに やめ ちゃっ た ん だ こんな 酷い を し た インターネット を 許す な"
  },
  {
    "text": "でも 、 走ら ん ねん やろ ?"
  },
  {
    "text": "ほんと そういう に 限っ て ゲス だ 偏見 もっと ひどく なる よ"
  },
  {
    "text": "の よって 点け ちゃう の よね !!! 困る で ぇ ーーーー !!! 直し まーす"
  },
  {
    "text": "日和 先生 笑 も 日和 に ベース 教え て もらい たい です 笑 絶対 センス ない"
  },
  {
    "text": "いい よ 、 足 を 鍛える と 思っ て 立つ よ"
  },
  {
    "text": "は 腹立つ なぁ ちゃんと 謝れよ !"
  },
  {
    "text": "予定 で は 明日 の 便 で 来る 、 夕方 夜 に が 滞在 する に 送っ て くれる らしい けど 、 明日 は どう する の よ ね 化粧品 も 無い よ 。 スッピン だ し ! 買わ ない と いけ なく なっ た ~"
  },
  {
    "text": "サークル の 同期"
  },
  {
    "text": "磨い た ばかり の パンプス を 踏ま れ た"
  },
  {
    "text": "働き方改革 ... はっ どうせ 大手 だろ ブラック は 所詮 ブラック 変わら ん って は 休日出勤 手当 の 代わり に 基本 給 下げる と かほ ざきやがった → まぁ 、 パート だ けど さ 社員 スタッフ が 戦々恐々 やり ずら いっ たら ありゃ しない"
  },
  {
    "text": "ダークナイト ハロウィン 参加 し て たら 確実 に やっ て た"
  },
  {
    "text": "おはよう 〜 ♡ 寒く て お 布団 恋しい ・ ᴗ ・ 今日 も お互い がんばろう ね ! ふぁいと 〜"
  },
  {
    "text": "まい です ち ゃこんぐらっつらぶあんどらぶあんどらぶ ..."
  },
  {
    "text": "だん め っ !"
  },
  {
    "text": "こいつ"
  },
  {
    "text": "バスター 殴り なら 任せ て ください ガウェイン どの 衣装 も 雄 み が あっ て 凄く 好き です エッチ ベルト www 白地 に 胸 と 腰 の 黒 の アクセント の 威力 半端ない です よ ね ... カルデア 礼装 は 用意 する 予定 だっ た ので 余裕 で 出し ます 推し 認定 頂き た 狼 www は マスター に なり ましょ う"
  },
  {
    "text": "そんな の しらね ぇぇ ぇぇ ぇぇ ぇぇ ぇぇ"
  },
  {
    "text": "犯罪者 な のに 上から目線 だ ね 、 やっぱり 日本 は 舐め られ てる 【 日本人 に 話す は ない 】 北海道松前町 の 無人島 に 着岸 し 島 家電 を 盗み だし た 北朝鮮 の 木造 船 ... 船長 ら 乗組員 全員 が 聴取 を 拒否 : ツイッター 速報 ... # スマートニュース"
  },
  {
    "text": "全員 デビュー が 目標 って 言っ た 実際 ただ の 密着 に なる って 思っ て た のに 。 。 脱落 出る ん か いって かんじ ファイナル ミッション 公開 さ れ た もうす ぐだよねほんとに 餅 ゴリ 恨む"
  },
  {
    "text": "マダ 続け 対 って !?。。。 辞職 する の が 訪う 禅 や 労 ..."
  },
  {
    "text": "超 かっこ いい リグリアード だ よ ! w コズモ し て も すぐ 出 て くる ずるい ...... 打点 も 高い ......"
  },
  {
    "text": "line アップデート し たら トーク 画面 めちゃ 使い にくい"
  },
  {
    "text": "調子 に 乗る な って です よ 。 二次創作 を する 人間 が 公式 へ の リスペクト を 忘れ たら もう ダメ です ね 。 いつも 描い て いる キャラ も ホント に エロ 絵 の 材料 くらい に しか 思っ て なかっ た の か な 。"
  },
  {
    "text": "そ ー 言っ て ん だ ろー が"
  },
  {
    "text": "えー 。 昨日 翼さん インスタライブ し て た の ? まじ か よー ほんとに ショック も 話し たかっ た よー"
  },
  {
    "text": "あー もー 玉子 まで 剥け ない ~ ばあちゃん の 夜中 の トイレ が 、 新生児 の 授乳 より マメ で 、 眠い ~ 朝 愚痴 で ごめんなさい m __ m バナナ 0本 食べよ ファ イトー"
  },
  {
    "text": "来年 は もう少し 髪の毛 に も を 使える に し たい です ストレート で サラッサラ の を 見る と すごく 羨ましく なる も ストレート で サラッサラ に なる"
  },
  {
    "text": "もう 、 さっさと 済ませ て よ ね"
  },
  {
    "text": "ぷに まみ を す"
  },
  {
    "text": "使っ て た の と の セキュリティ ソフト 使っ て み たら 悪質 サイト な 表示 が アプリ 起動 に 出て 閉口 挙げ句の果て に 不要 な 通知 が 多い なら 更に アプリ 入れろ と 来 た ので 、 速攻 の に 変え た 。"
  },
  {
    "text": "なんで こんな 咳 ばっか な の ? しかも なんか 匂う し"
  },
  {
    "text": "朝 失礼 な 人たち です ね !!!!!!!!!!!!"
  },
  {
    "text": "【 朝 の 体重 】 0 . 0 【 体重 変化 】- 0 . 0 【 目標 体重 】 0 . 0 【 目標 変化 】- 0 . 0 順調 に 下がっ て いる と 言える だろ う か ? もっと 盛大 に 下がっ て 欲しい で ある 下がる は チビチビ だ が 、 上がる の は 一瞬 、 やはり に バネ が 仕込ま れ て いる らしい この 週末 、 油断 でき ない"
  },
  {
    "text": "会い たい ~~!!!!"
  },
  {
    "text": "ちゃんと ご飯 食べ て ない ん でしょ ! ご飯 食べ て よ ? 朝 も 食べ て なく て 胃が痛い とか なら でも いい 飲ん で ね ?"
  },
  {
    "text": "わざわざ dm で 来る じゃ ない し 教え て あげる ほど 優しく ない"
  },
  {
    "text": "森 梓 音 おはよう ござい ます ー ! 言え ば ヒビ が ... って ん な 訳 あっ かぃ !"
  },
  {
    "text": "また ジラルディ の 動き 過ぎ が 悪く 出 た ね ふりだし に 戻っ た も 同然 # postseason # yankeesjp # mlbjp"
  },
  {
    "text": "非常識 だ 迷惑 かけ てる のに 平気 だ なんて 朝 不快 だ ね おは よー ♪"
  },
  {
    "text": "バイオ で 急 に 酔っ て dies 見逃し もうし た"
  },
  {
    "text": "アイコン に す な"
  },
  {
    "text": "関ヶ原 で 敗戦 し た と 言っ て 、 石田三成 公 は 逆臣 で は あり ませ ん 。"
  },
  {
    "text": "だって 、 誘い き た の が ステージャーライブ だっ た !! 爆笑 いり ます ロケット ばーん"
  },
  {
    "text": "友達 が 泊まる の まで は おりこみ ずみ だっ た けど 、 さすが に 0時 半 まで 騒が れ 堪忍袋 切れ ます わ のっ ん 勝手 に 命名 笑 愚痴 きい て くれ て ありがとう"
  },
  {
    "text": "# iqos パック コード 登録 でき ひん"
  },
  {
    "text": "まて い w 色違い で 種類 でしょ"
  },
  {
    "text": "マジで 臣 も 一成 も こ ない 臣 、 は 来 て くれ た じゃん"
  },
  {
    "text": "マギュル 装備 すら ねぇ のに が かぼちゃ だ"
  },
  {
    "text": "刑法 守っ て たら 生き て いけ ない よ と おんなじ"
  },
  {
    "text": "0 次元 だ よ ね .... 結構 な 確率 で 英語 で 話しかけ て くる けど 、 韓国語 より 英語 わかん ない 本当に 困る .... は 0 だ よー !"
  },
  {
    "text": "学級 日誌 と 黒板消し という 役目 が い なく なっ て しまう ので は ブーブー 言い ながら 最後 まで い ます よ お 大事 に"
  },
  {
    "text": "でも 一番 いい で 目覚まし に 起こさ れ た"
  },
  {
    "text": "cmyk の 悪口 は ゆるさ ん ぞ よく 知ら ない"
  },
  {
    "text": "え りさん も か は ? カーテン 覗か れる とか 余計 はら たつ !!!! 無言 で 倒さ れ た ど な 、 唯一 の 救い は 隣 の が おら ん や ねん"
  },
  {
    "text": "言っ てる ん だい アドバイス ありがとう だし 、 トサカ は 上げ やすかっ た し 助かっ た よ 色々 挑戦 し て 見る * 0 ▿ 0 *"
  },
  {
    "text": "まっ ち相 ショットガン って 言っ た の に 違っ た めっちゃ 嘘 つかれ た"
  },
  {
    "text": "高速バス に 乗っ て き た が すごく 香水 くさい 車 の 窓 捨て たい くらい 臭い"
  },
  {
    "text": "ほんと ! めっちゃ ばずる で 探し て 見つけ られ なかっ た きょう も さがす ♡"
  },
  {
    "text": "ひな もか ! w も 母さん とか 友達 に 言わ れる w 起こし たく ない って ww 棒読み"
  },
  {
    "text": "憲法 0 条 と 心中 しろ ! と は なんとも 救い 難い 。\" 悪法 も \" の 格言 は 個人 の 犠牲 で 法改正 を 訴える で あり 、 \" を 守っ て 民族 滅ぶ \" では 朝鮮半島 と china を 悦ば せる だけ まさに 、 本末転倒"
  },
  {
    "text": "でも 紙粘土 だ ね ? チュー する と 溶ける よ ? ほーちゃん の だけ シリコン とか に し なきゃ あたし も の 会社 入る まで 社員 で も ボーナス なし だっ た よ 0 !? いらん だろ 笑 毎月 いい 貰っ て ん だ その 国民 に 回せよ だ 若い世代 結婚 も 出来 ない ん だ よ 。 だって お金 無い ん だ"
  },
  {
    "text": "沖縄 ・ 保育園 落下 物 : 米軍 飛行 は 疑わしく # smartnews ..."
  },
  {
    "text": "ほぼ 使う 路線 な のに 未だに 乗り換え 位置 の 車両 把握 でき て ない ん です が 平日 と 土日 で 切り離す 車両 の 位置 が 違う の が 悪い"
  },
  {
    "text": "警告 だ ょ ゥチ ゎ パクツイ が 嫌いや で パクツイ しない で !! この ツイート パクっ た ブロ るか らな スパブロ きめ て ゃるからな パク つい は"
  },
  {
    "text": "じ ぇい に バレ た また で 一緒 に しよ う ね 、 この は 寝 ちゃっ た けど こそ 起き とく あああ"
  },
  {
    "text": "そんな めんどぉ なら 別れれ ば え え やぁ ん"
  },
  {
    "text": "、 与田 は ?"
  },
  {
    "text": "イライラ し てる と 甘い が 食べ たく なる の 〜 でも パン 食べ て ない ! えら ! で 褒め て 行く"
  },
  {
    "text": "おや すむ わ"
  },
  {
    "text": "おはよう ござい ます 相変わらず 、 光ちゃん は 剛 くん に 甘い です ね み て いる まで 、 ドキドキ し ます ね shock です が 安定 の メール が 到着 し た 笑 連敗記録 更新 で 足掛け 0 に なり ます 。 新春 の 祈祷 は 家内 安全 で なく 当選 祈願 に し ます"
  },
  {
    "text": "カラコン ちょい 緑 より ..."
  },
  {
    "text": "今日 の リュック 小さい だ ファイル 曲がら ん か 心配 店員 ファイル は 袋 に 入れ て くれ ん くっ て バンッ ! って ぞんざい に 置い た かなり 怒っ て ます"
  },
  {
    "text": "誰だ ~ 夢の中 で 先生 に 暴言 吐い た ヤツ は ~ ド ─ ─ ─ ─ ─ ─ ン !! .∧_∧ ∧_∧. ` ・ ω ・ つ ゚ д ゚ ・ ゚ つ r ⊂ ⊂ ' | _ つ ⊂_⊂ ノ ` し ́"
  },
  {
    "text": "ほんとに 仕事 か は わから ない けど ね ♡ w とりあえず 帰り に タバコ お願い し た の に 買っ て こ なかっ た ぶん殴り たい"
  },
  {
    "text": "わん ! さぁ 遊ぼ う ! えっ ? なんで いない の さ ! 皆 お仕事 行く 、 いっ て らっしゃい した でしょ な ん な の さ 、 し て ! プンプン # 秘密結社 黒 イヌ 団 # の 仕事 は 元気 で いる です"
  },
  {
    "text": "小学生 と あんまり 変わら ない その 代わり 春休み が 0 ちょっと で すっごく 長い ん だ"
  },
  {
    "text": "なぜ だ"
  },
  {
    "text": "は 絶対 やる"
  },
  {
    "text": "行き たい です ねぇ ~"
  },
  {
    "text": "み おそ出 来 てる が を 言っ てる 。 怒る よ"
  },
  {
    "text": "ヤバイ やろ マジ で う ざい 韓国 アーティスト の ファン なんて 周り ほとんど 撮影 し まくり やし いる いる で も ランペファン なんて まだ マシ や と 思っ た 後ろ の 人達 が だ exile系 は ... っていう 文句 言っ て た けど 自分たち の が ひどい やん !! って 思っ た"
  },
  {
    "text": "絶対 は やっ て n ・ ・ ・ 笑"
  },
  {
    "text": "担任 まで 来る とか まじない しか も しつこい し"
  },
  {
    "text": "雨 降る なんて 言っ て た っけ ー 。 新しい 靴 履い て き ちゃっ た 不機嫌 髪の毛 うねうね だし 。"
  },
  {
    "text": "あ いたい よ ! ねぇ !"
  },
  {
    "text": "の で バカ に バイク の コール 鳴らし てる の せい で 起こさ れ た ! 普通に 事故 れよ"
  },
  {
    "text": "ゆん おは よ 〜!! お やすま ない"
  },
  {
    "text": "怒っ て ます 笑"
  },
  {
    "text": "朝っぱら 電車 で 酔っ払い オヤジ 0 が ギャーギャー 騒い で うるさい 迷惑 クタバリャ キ ゚ 皿 ゚ 凸"
  },
  {
    "text": "ソンジョ そこら の 美人 と 一緒 に する な よ 桁 が 違う ねん"
  },
  {
    "text": "傘 ない し"
  },
  {
    "text": "【 シャドバ 】 倉木 環境 の の 僕 ... - シャドバ 速報 ᅠ"
  },
  {
    "text": "初めて 会っ た の だろ う 笑 御朱印 の いつか の だっ た か な ? なみ が なつき と 話し まくっ て て 、 だ こいつ って なっ た wwwwwwwwwwwwwwwwwwwwwww けど 顔 が かわいい 幼い けど ..."
  },
  {
    "text": "意思 を もっ て ダラダラ ! も アリ です ねー 色々 やら なきゃ 宿題 も 含め が て ダラダラ は 悪 だ という に なっ て た ー"
  },
  {
    "text": "今日 は 夜明け 0 : 0 まで 強制労働 の 刑 囚人 だって こんな 働か ない よ 明日 水曜 まで チー デー 夏休み と 今月 は 0 が 休み 連休 は い た あまい ばかり 食べよ う 肉寿司 うなぎ タワー 天丼 笑"
  },
  {
    "text": "頑張っ て 働い て き た 日本人 より ちょっと 来 た 外国人 に 支払わ れる なんて が 決め た の ? 即 撤廃 、 最低 で も 条件 に しろ よ ..."
  },
  {
    "text": "繋がっ た まんま で wi-fi 切れ て た ́ д `||| この 機種 に なっ て 、 自宅 で も 切れ てる 多い"
  },
  {
    "text": "あらゆる に が 届く に 日々 なっ てる 、 そういう に は 最新 の 注意 を 払っ て ほしい です よ ね で きちんと 管理 でき ない なら 余計 な し ない で ほしい も 逆ギレ の 天才 で に なり ませ ん よ ったく あまりに 子供 過ぎ て 理解 に 苦しみ ます 。 そして 、 まこ ふじさん の 同様"
  },
  {
    "text": "だ よ 踏ん張っ てる ん だ !!! www スタマイ 尻軽 に さ せ られ で 大変 な ん だ よ www ゆん 空い てる の !!!!!"
  },
  {
    "text": "東京 に 着い た 顔 が 怖い トイレ で 鏡 を た 。 の 顔 も 怖かっ た — 圧倒 さ れ た 気分"
  },
  {
    "text": "今日 が アイナナ 大晦日 だ 〜 仕事 マジ し たく なさ すぎる ぞ 大晦日 だ ぞ"
  },
  {
    "text": "́ ・ ω ・ ` ひたひた と もっと 話し たい です 会い たい です"
  },
  {
    "text": "飯テロ し ちゃい た ね 0 番目 に サラダ は 実践 し て ます 生姜 ココア は 一時期 ハマっ て 飲ま なく なっ た ので 再チャレンジ し て み ます 泣いても笑っても 来週 プール 行く ので ちょっと 減量 し なく て は"
  },
  {
    "text": "ばろ さ ん お土産 なし ー !! w w"
  },
  {
    "text": "娘 が トニー を て ... ちょっと まっ て なんか ... 聞い た ある 声 ちょっと ウォード か ああ !! ウォード は !! って 叫ん で て わらっ た 。 大丈夫 って 言っ て も 定期 に ウォード ... って 顔 し て て ウォード の トラウマ レベル 凄いっ て なっ た # フューチャーアベンジャーズ"
  },
  {
    "text": "米原 の 乗り換 えほん と 嫌い"
  },
  {
    "text": "池岡 の か 知ら ない けど 池岡 も あいふぉん け ー すいっ しよ な ん だ けど 一緒 か よ !!! の が だ ね"
  },
  {
    "text": "いつも の です よ"
  },
  {
    "text": "よ も rt 返し !! まじ で すこい ほんとに ね :; ∩ ́ _`∩ ;:"
  },
  {
    "text": "来年 の 冬季オリンピック 、 日本 は 参加 する の ? 友好 な に なら なけれ ば 不参加 も アリ だ と 思う わ"
  },
  {
    "text": "りん ^-^ おは よー ♪♪ お仕事 やっ ちゃっ た ......... 遅刻 ......... 会社 向かっ て ま ~~ す 寝過ごし た に 若干 イラッと き てる"
  },
  {
    "text": "パンパン する 風船 が 上がっ て 来 ない !!! どう なっ てる ん だ !! うた ぽん 不良品 じゃ ない の か !!!"
  },
  {
    "text": "スペル 間違え なんて 失礼 極まりない ジェジュン 怒っ て いい よ"
  },
  {
    "text": "の 仕事 メール も わりと 長い 。 こないだ 上司 に 巻物 と 言わ れ た 。 巻物 で 結構 !"
  },
  {
    "text": "急 に 入っ た 手続き 済ませ たい のに 搬入 の の 連絡 来 ない し ...... 昨日 連絡 し ます って 言わ れ た のに ...... まで に 居れ ば いい の さ 怒る よ"
  },
  {
    "text": "関西人 馬鹿 に する ... 舐め て は いけ ない"
  },
  {
    "text": "また ー 不倫 報道 やめ れ さ が し てる でしょ"
  },
  {
    "text": "です 。 創意工夫 と 最適化 です ! キリッ"
  },
  {
    "text": "が 頑張っ て 更生 さ せよ う と し てる 0 ほぼ タイミング で 遅れる line き けど え ? ? 遅れ ない と 学校 来れ ない の ?"
  },
  {
    "text": "もしも 、 あの 0 の か が 悪口 言わ れ てる の が 聞こえ たら 黙っ て られ なく て 暴れ ちゃい だ よ ね 。 『 新開 の を 言っ て いい の は だけ だ し ィ !』『 靖 友 の を そんな 風 に 言う なんて 許せ ねぇ な 』 とか でも 、 の プリン 勝手 に 食べ ちゃっ た だろ ? って ケンカ する 新荒 たい ・ ・ ・ www"
  },
  {
    "text": "ハネ だい ぶ神"
  },
  {
    "text": "匂わ せ ツイート"
  },
  {
    "text": "lcan お前 に 言わ れる は ない わ 、 二度と 日本 に 来る な"
  },
  {
    "text": "ああ 危ない 誘惑 が ... そのまま 行き たく なる ダメ だ しっかり しろ 、 センター 長 今日 を やり 抜く ん だ"
  },
  {
    "text": "古池 の ムカ つく うつっ た あー 古池 むかつく !! 笑 笑笑"
  },
  {
    "text": "電車 で 足 踏ま れ た ! 痛 てぇ ! せめて すいません の 会釈 ぐらい しろ や !"
  },
  {
    "text": "だ ね ! 旦那 の 協力 は ほんとに ありがたい です ! 子供たち は ムラ が あり 過ぎ て 、 イライラ し ます 亀ちゃん を いっぱい いっぱい 補給 し て 今日も一日 頑張り ます 0 و • ̀ ω • ́ و"
  },
  {
    "text": "治っ て 書き なさい !"
  },
  {
    "text": "正に 、 その 通り です 。 こんな 団体 、 許し ませ ん 。"
  },
  {
    "text": "怖く ない よー ww 怒る に 泣く w マウンテン の デカ盛り ええ ね ! 苦しく なる まで 食べ たい わ w"
  },
  {
    "text": "わかり ます も でし た 気に入ら なけれ ば くさっ た モン や なぁ と そうそう 食えん も の は出 し とらん ホント に 殺さ れる と でも 思っ て か ? でし た よ"
  },
  {
    "text": "ジェンイー 当たら ない だ が"
  },
  {
    "text": "そうだ ! ワンチャン 会え た じゃん !←"
  },
  {
    "text": "今年 も 送る も パト 仕様 で 出す"
  },
  {
    "text": "ついで に 誰か の 女性 が 聞く 可能性 が ちょっと で も ある で 、 特定 の 0 の 女性 の 容姿 を 褒める の も 絶対 に やめ ましょ う 陰惨 な いじめ や 人間関係 の こじれ に つながり ます よ ..."
  },
  {
    "text": "おはよう ござい ます 今日 新学期 が 始まる まで ラストスパート 駆け ます 0 日間 、 ダイエット も 自分磨き も 死ぬ で やり 抜き ます 少し でも 綺麗 に なっ て 新学期 に 少し でも いい 印象 を もたれ たい !!!! 食 ツイ も 復活 さ せ て いき ます"
  },
  {
    "text": "遅刻 する より いい じゃ ない か !! ほんで 何時 まで 麻雀 し て た ん だ"
  },
  {
    "text": "確認 し て 消し て ほしい"
  },
  {
    "text": "0 の ん よ"
  },
  {
    "text": "と 言う で お正月 も 終わっ た ので ダイエット 開始 一昨年 太り 始め て 止まら ない 成長 。 痩せ て やる ー"
  },
  {
    "text": "わかっ てる ぷ ~ お仕事 がんばる ぷっ"
  },
  {
    "text": "仕事始め 気合い"
  },
  {
    "text": "そんなに ハッキリ 云う ネーベ !! w 。"
  },
  {
    "text": "盾 の 押し付け 、 いく ない 秀 と バースト し て た スカサファ に ガン見 さ れ て 早 落ち し た ん です けど"
  },
  {
    "text": "ガーッ ! なんで ギリギリ まで 連絡 し て 来 ない ん だろ 。 0時 半 に 勤務 予定 な のに 今日 も 0時 半 に なっ て 具合 悪い とか 言わ れ て ホント 調子 狂う 。 夕飯 の 支度 し てる と 来る ん だ なー 。 娘 の 学校 の 送り迎え が ある し 、 帰っ て 来 て ご飯 作る 暇 無い よ"
  },
  {
    "text": "負ける な 頑張れ"
  },
  {
    "text": "ま しきち もっと しゃべっ て !! もう しら ねえ !! あほ あほ !!"
  },
  {
    "text": "映画 0 高地 で 日本軍 が 撃た れ まくり 、 犬死 に する 場面 で 、 涙 が とまり ませ ん でし た ~ とか 、 オイオイ 、 か よ ~ 日本人 。 なんで 、 陸軍 参謀 の 戦略 の な さ に 、 怒ら ない ! お 涙 頂戴 に 騙さ れ 、 ダメ だろ う ~? o *` ω ́ * o 感情 移入 する とこ 、 違う だろ ~ ..."
  },
  {
    "text": "た 、 雪 下ろそ う と し た 無し でし た です ね 、 一般道 で も 危険 です ね"
  },
  {
    "text": "おはよう ござい ます – 場所 : 大学 豊中 キャンパス"
  },
  {
    "text": "井上 の 名言 が w 話し合う ぞ # 虎 0"
  },
  {
    "text": "手芸 は 0"
  },
  {
    "text": "まて 〜 つかまえ た にゃ ! 離さ ない にゃ 覚悟 し にゃ ̄ ー ̄"
  },
  {
    "text": "そういう って 探し てる の よ カワイイ を ! 許せん わー の 敵 や ね ! 負ける なて ぃん !"
  },
  {
    "text": "朝 、 こんな 田舎 で マセラティ て 元気 出 た 笑 ただ 、 lb works じゃ ない 笑"
  },
  {
    "text": "もー ーー やっ たら ダイヤ 乱し て やる な ほんま 笑笑"
  },
  {
    "text": "うるさい 母国 に 帰れ"
  },
  {
    "text": "うっせ ー な ... ほんなら クルマ も 工場 も 辞め い ! 禁酒法 も いる わい"
  },
  {
    "text": "見え ない 葉陰 で 誘わ ない で !! 何時 も からかい に 来る ん だ ~ ホーホケキョ !! って 鳴い て い た ので ウグイス です"
  },
  {
    "text": "スース そろそろ 来 て いい な のに なかなか 来 ない 結構 対戦 し てる のに 。"
  },
  {
    "text": "舞空術 ね ← 重要 そしたら とりあえず ひら お 食べに 福岡 飛ぶ のに ́ ; ω ;`"
  },
  {
    "text": "そんな より 二重国籍 どー に かしろ"
  },
  {
    "text": "と 言う より も 都民ファ が 議席 ある程度 取っ たら ・ ・ ・ 東の 維新 に なる かも 知れ ませ ん 。 創価 も くっつい てる し ゞ `' 、"
  },
  {
    "text": "雨女 、 、"
  },
  {
    "text": "よかっ た ノ ∀`* ンフフ ♪ エリナ と お ソロ 多い の ずるい"
  },
  {
    "text": "今日 も がんばる ! 今日 こそ じゃがりこ リュック 当てる ぞ"
  },
  {
    "text": "勘違い する やめ て !! 笑"
  },
  {
    "text": "ぶっちゃけ ... しんどい の ハード で 心身 とも に 持た ない って 言う か あたし 一応 女なん です けど 雑 だ と 思っ てる ん だ"
  },
  {
    "text": "いづみ は 嫁 じゃ ない"
  },
  {
    "text": "ボーダー 低い けど 積め てる"
  },
  {
    "text": "でも べつに 察し て くれ よ って やん ?! わかる やん ? 普通 ! ほんなら 店員 に え ? だし ? え ? に 言わ れ て 恥ずかしかっ た"
  },
  {
    "text": "あるある シティ は なぜ 天神 でも 博多 で も なく 小倉 に ある ? 小倉唯 呼ぶ やろ が"
  },
  {
    "text": "クリスマス な のに 予習 なんか できる か ~"
  },
  {
    "text": "今日 は めっちゃ 混ん でる な"
  },
  {
    "text": "髪 セット でき た やん"
  },
  {
    "text": "画像 遡っ て たら 闇 の 画像 が ... ガイウス"
  },
  {
    "text": "い ます よ ねー 図々しい 人そう いう は どんどん 吐き出し て いい と 思い ます !! 、 吐き出す べき です うんうん !!"
  },
  {
    "text": "よー やく 直虎 最終回 見れ た 見応え あっ た"
  },
  {
    "text": "サンタさん の おもちゃ に 夢中 で おもらし 。 サンタ め 笑"
  },
  {
    "text": "おはよう ござい ます 下僕 の 、 寒い って 窓 を 開け ない ん だ で も 換気 は 大事 な ん だ 、 ボク が ちゃんと 教え て やら ない と ニャルソック も サボっ て い られ ない ん だ ね # ウシ 柄 の ネコ 好き です か ? # 猫 好き と 繋がり たい"
  },
  {
    "text": "きみ 大変 です ね 。 。 。 wwwww どうか お を つけ て ください ね ! でも 社畜 以外 の 勝ち組 野郎 は 許せ ん"
  },
  {
    "text": "こんなに とうらぶ がんばっ てる ん だ 大包平 ちょうだい よ 超 難 周回 不可能"
  },
  {
    "text": "だ よ 年末年始 休み 0 に なっ た やん ムカ つく 役職 no . 0 に お 説教 タイム コロコロ いう 変える な"
  },
  {
    "text": "ずるい 早退 さ せろ ..."
  },
  {
    "text": "寝 てる に こんな の に フォロー さ れ た 、 余計なお世話 だ ぞ"
  },
  {
    "text": "だから は 昔 や !!"
  },
  {
    "text": "え 、 は おこ や ね 遊び に 行っ ちゃえ !、!"
  },
  {
    "text": "チッ www"
  },
  {
    "text": "枕元 に プレゼント が ない よ !! merry x'mas ! f××k you !! 昨日 は お 友達 と イルミネーション に 行っ て 心 の で リア充 殺す し た よ リア充 の キラキラ オーラ に 負け て やけ酒 し たら ベロベロ で 帰っ て き て 、 が 酒 くさく て さっき 起き た ! 死に てぇ !!"
  },
  {
    "text": "寝 て た よ"
  },
  {
    "text": "もう 、 すぐ 可愛い って 言う ん だ ほ 、 本当に !? じゃあ づくり ! 善は急げ って 言う し !"
  },
  {
    "text": "冷静 に 近所 迷惑 って 言っ て ご覧 よ 。 ある程度 は 、 大人しく なる かも よ ..."
  },
  {
    "text": "は いら ない と 言っ た じゃ ない です か"
  },
  {
    "text": "まだ 今日 の 当日券 も あり ます ! アイドル 最前 戦 。 最終 決戦 アンダービースティー 応援 し て 欲しい 0 0 0本 渋谷 www x 開場 0 : 0 開演 0 : 0 当日 0円 d 出番 : 0 : 0 ~《 0分 ステージ 》 終演後物販 0 : 0 ~"
  },
  {
    "text": "う ~ ぐるるるる"
  },
  {
    "text": "に リツイート しか し て ない わ 、 、 、 また の や らしいっ て 言 うっ ! 笑"
  },
  {
    "text": "疲れ てる ねん 帰っ て は よ 寝 て"
  },
  {
    "text": "最悪 チーン _| ̄ |○ il || li 洗濯 物干 し た のに ー 雨 が 降っ て 晴れ てる のに ..."
  },
  {
    "text": "会いたいから 助け て"
  },
  {
    "text": "ホント に さ 、 文化祭 の 集合 写真 載っける なら 、 許可 取れ っ つ ー の 。 に は プライバシー って が あん だ よ な のに 、 無断 で 載せ や がっ て 、 、 、 さっさと 削除 しろー"
  },
  {
    "text": "エルモ 使う なら クッキーモンスター 使え よ"
  },
  {
    "text": "ふぁ !? 創作 カップル 撮影 ... 嬉しい けど 、 嬉しい けど 、 絶対 照れる に シノ の 顔 見れ なく て 終わり ...! でも も ありか ?← シノ の 顔 なら どんな ん でも 受け入れる"
  },
  {
    "text": "# fns 0時 テレビ 歴史 好き な は 、 期待 し た が ... つまらない 、 しょ ー も ない 、 ふざけ すぎ 、 タイトル と 内容 訂正 し て 欲しい わ"
  },
  {
    "text": "ダンケルク たい のに 仕事 だ"
  },
  {
    "text": "平良 くん 、 0 軍 なのか ... に いる は 、 0 軍 の 試合 に すら で られ ませ ん けど ね ..."
  },
  {
    "text": "ついったー くん 、 の 検索 は 出し て くれる の に 藤 だけ 厳しい ん だ けど もしかして 地雷 な の ? ごめんね で も 検査結果 は 出して ね"
  },
  {
    "text": "絶対 二つ 合わせ て も 0時 も かから ない のに 何で 0時 半ま である の ヲルタナ 0時 半 な ん だ けど"
  },
  {
    "text": "がんばる"
  },
  {
    "text": "は ばか か ? dm とか で こー いう の は 送れ や 笑笑"
  },
  {
    "text": "な ...。 ファースト に は ちゃんと ボール とれる 置い て ほしい"
  },
  {
    "text": "久しぶり に を ひっぱり 出す が 来 た ね ............"
  },
  {
    "text": "えっ ? 待っ て !! か 週末 、 台風 !? とか 土日 荒れる かも !? とか もう 頼む 土曜日 の 昼 まで 雨 降ら ない で ! 切実 に お願い し ます だって 半月 も 運動会 が 延び てる ん だって ばーーーー"
  },
  {
    "text": "更新 と 再起動 に 0分 かかっ て さらに 0分 応答 なし ってな ん な の !? ︎ ファイル さえ 開けれ ば 0分 で 終わる のに ..."
  },
  {
    "text": "ねぇ ! 給料 入っ た ?! 飯い こうっ て ば !"
  },
  {
    "text": "やっぱ 雨 の って どうも イライラ する ... 暑く て 汗 止まん ない し 、 髪 うねり まくる ..."
  },
  {
    "text": "の 言動 かえりみ ず に また 煽り か ? お ?"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "今日 いらっしゃる ん です か ?? いらっしゃっ て も れな さま に は 会わ せ ませ ん けど !"
  },
  {
    "text": "ああ 〜 〜 なんか すごく 綺麗 に それる ある よ ね 笑 裏切っ た な 〜 〜 って なる ありゃ ... 遅延 は つら 今度 こそ 台風 働い て くれる と いいね"
  },
  {
    "text": "おは よー おやすみ"
  },
  {
    "text": "禁煙 さ せる だ よ 喫煙所 を 増やせ"
  },
  {
    "text": "朝 定期 で ぴーー って なっ た も だ"
  },
  {
    "text": "もた ない 。 こんなに 一気に やら れ 毎度 もち ませ ん 。 seventeen もち ませ ん よ 。 ファン の だ と 思っ てる の ? か 公開 さ れる に 肩 腰 に くる ん です けど 死 しか 近付い て こ ない セブチ の ファン 殺し 期間 こわ 、 、"
  },
  {
    "text": "もう プリバ 、 ほんま ポンコツ プリバ 登校 やめる で"
  },
  {
    "text": "グミ じ ぶん で 買っ て き た わ あげる わ"
  },
  {
    "text": "台風 じゃなくて も 余裕 で この 位 吹く 当地 笑 てか 夜中 また 停電 ・ ・ ・ ・ ・ ・ ・ まじ ムカ つく この ちゃんと 直し た ん か ! ゴルァー 寒く て し ぬ"
  },
  {
    "text": "、 娘 と 大逆転裁判 脱出ゲーム する 為 明治村 旅行 を 真面目 に 考え てる 。 なぜ か は 外泊 を 相方 が 許可 し て くれ た 。 仙台 は 日帰り し て こいっ て 言っ た のに 娘 に は 弱い ん だ よ なぁ ..."
  },
  {
    "text": "犬 の 足 味 の カレー の は やめろ"
  },
  {
    "text": "仕事 だ あ 〜 ッシャー と 気合い 入れ て 電車 降りよ う と し たら ドア に 顔面 強打 し て キョウハモウムリダヮ ... って なっ てる"
  },
  {
    "text": "そういう 結構 い て 残念 な はなし です よ ね 。 も 春蝶 が 好き な ツイート を し て たり ファン だ と いっ たら 、 ブロック さ れ たり 、 ネトウヨ や 極右 と 言わ れ たり 、 逆 も しかり 。 芸人 憲法 0 条 の の 芸人 の に 行く も ある と 言っ たら パヨク や お 朝鮮 下劣 な を 言わ れ たり"
  },
  {
    "text": "解せ ぬ"
  },
  {
    "text": "河村 が 進め ば 進む ほど スパダリ を 増す いい 加減 に し て ほしい 顔 も 声 も いい の は 普通 に 怒る"
  },
  {
    "text": "わかり ます お 風呂 くらい ゆっくり したい し 干渉 し て こ ない で ほしい です よ ね"
  },
  {
    "text": "おは しょ ー な さっき 音楽 聴い て たら ♪ 急 に ザーッバチバチザーッ っ な に なっ て ビビっ てる なう です |||▽||| 今日 は 女子 箱 まっ とる ね ?? ね ?? # kr d0"
  },
  {
    "text": "朝 ストレス max 臣 て 血圧 下げる"
  },
  {
    "text": "おは ー よ !!! を つけ て"
  },
  {
    "text": "ご 意見 も 、 でも 皆さん 、 先生 の お 人柄 、 歩ん で こ られ た 、 生きざま を 目の当たり に て こ られ た に は 、 わかっ て いる 。 先生 が 、 まで 、 どんな 思い を し て が ある 。 そして これから も 。 は 、 でし た 。 知ら ない に ~ って 低い 血圧 が 標準 に さ あ 今日 も 頑張り ましょ う 先生 ありがとう"
  },
  {
    "text": "止まら ず 遅れ ず 動い てる ある の ??"
  },
  {
    "text": "は ? ずるい ん だ けど でも ... かなこ と 行っ て き て ください ́ ・ ω ・ `"
  },
  {
    "text": "何より まずは チーター 撲滅 し て くれ ない と 起動 する すら おき なく なり ます チート 生配信 て テスト サーバー だけ 残し て アンインストール か と 思い た"
  },
  {
    "text": "なっ て ない よ"
  },
  {
    "text": "やっ て ん だ"
  },
  {
    "text": "埼玉県民の日 で 学生 休み らしい し の バ で も 特典 ある らしい けど 普通 に 大学 ある その バイト"
  },
  {
    "text": "娘 に 朝 ママ 、 最近 歩い て ない でしょ ? 体重 減っ た の は 脂肪 に 変わっ た だけ と 思っ て 歩か ない と ダメ だ よ 。 直ぐ に 参戦 する 来 ちゃう よ って 訳 の 分から ぬ 立ち位置 ごもっとも な 言わ れ 、 今日 は 歩き です"
  },
  {
    "text": "0分 ? はあ ? ちがう だろ おお お 0分 で が 聞ける って ん だ ..."
  },
  {
    "text": "電車 の でも で ぃびじょんらっぷばとる 聞い てる と 、 らぶ みーど ぅ ー ! し たく なる 、 一二三 の 罪 は 深い ぞ"
  },
  {
    "text": "まで たまひよ の 応募者 全員 、 まで 刺さる が なかっ た の です が 、 は かなり ヒット & 防臭 に 惹か れ て い ます ... 付録 なら すぐ 買う のに ベネッセ め ..."
  },
  {
    "text": "ウキウキワクワクワイキキビーチ"
  },
  {
    "text": "です よ ね w 野良 で 行っ た も 「 アレ ? 雲行き 怪しい www 」 「 ちょwww ヤバイ ヤバイ www 」 「 あぁ ww もう 無理 www めっちゃ ウケる www 」 って に 楽しん で ます だ が 意図 な 途中 抜け 、 テメー は ダメ だ"
  },
  {
    "text": "チェヨン ツウィ と ミナ に 挟ま れ て ガキンチョ が すごく て すき すき 0 はじめまして 0 お前 嫌い 0 近づく なぁ 〜 0 ミナオン 〜 あいつ が 〜 なんで 、 そんな 表情 豊か な ん ? w"
  },
  {
    "text": "嘘 は 辞め なさい もう 別れる わ"
  },
  {
    "text": "今日 は 待ち に 待っ た あんステ 発売日 〜 〜 〜 届い て すら ない のに 幸せ な ん や けど 〜 〜 はや くら みこ に 布教 し たい 〜 〜"
  },
  {
    "text": "祐奈 まで 被害者 に なっ てる の は ほんとに 許せ ない です !"
  },
  {
    "text": "! が 欲しい ... 暇 でしょ ? とか 言う 旦那 まじ で ..."
  },
  {
    "text": "射精 を 恥じる な"
  },
  {
    "text": "命日 に 開か れ た 安倍 晋太郎 氏 を 偲ぶ会 で 、 唖然 発言 ◆ 昭恵 氏 騒動 で 有名 に なっ た ので 、 居酒屋 uzu は 繁盛 し て ます ◆ 安倍首相 民進党 は 蓮舫 が いる 限り 、 自民党 の 強敵 に は なら ない 。 だから 、 を 責め すぎ て 辞め られ て も 困り ます ..."
  },
  {
    "text": "また 悪ふざけ の 動画 投稿 か よ また バカッター の つもり か よ どう み て も 道交法違反 で すはい 、 タイーホ 確定 # スッキリ # バカッター"
  },
  {
    "text": "の 間違い 本当に 失礼 です 親 が つけ て くれ た って すぐ に 出る みか は 本当に 親孝行 の 素敵 な だ と 思い ます 。 の って 親 が 一生懸命 考え て つけ て くれ た 素敵 な 贈り物 です ね"
  },
  {
    "text": "やろー 先週 アイコピー 京セラ で コンサート し て たん よ その 日付 や で ホンマ 腹立つ が た って ぜんぜん 違う 画像 や の に も ーーーアイコピー めっちゃ 大嫌い"
  },
  {
    "text": "わかちゃ 〜 ん お誕生日おめでとう ! 会お う 会お う 言っ て 全然 会え て ない お互い 進路 とか 決まっ て 落ち着い たら 遊ぼ うねっ 素敵 な 0 に なり ます にっ"
  },
  {
    "text": "はっぴ ばーすでー とぅー ゆ ー ねー 早く 遊ぼ 会っ て た のに もう 0 会っ て ない とか 重症 な ん だ けど どー する ? 会い たい よ お チビ 暇 な な の !!!!!! とりあえず 0 代 ラスト だ ね おばさん だ ね"
  },
  {
    "text": "タグ の えっち い 最 原 描い て い た でしょ 怒ら ない えっち い 絵 見せ なさい ←"
  },
  {
    "text": "もー ーーー イラ つか せる 神様 か よ"
  },
  {
    "text": "ありがとう ! 言っ て もらえる と 元気 が 出る よ ! 今日も一日 頑張る かぁ !"
  },
  {
    "text": "今週 も 鳥 に フン を 落とさ れる とか な の は 傘 で 先週 は 新しい 服 だっ た より は いい けど 。"
  },
  {
    "text": "寝室 ... 旦那 が 邪魔 。"
  },
  {
    "text": "インスタ で 日本の国旗 だ か を 載せ た ん だ っけ か な ? それで 反日 だーと か 言わ れ ついに 降板 さ せ られ 酷い だ わ しら なんて 韓国 応援 し てる で 反韓 じゃ ね ? 笑っ たら イチコロ だ よ ! キスマイ この 来 て た よ ね ! も え 昨年 ツアー の 宮城 ??"
  },
  {
    "text": "玉川徹 の 顔 声 も ムカ つく 玉川徹 テレビ 消え て くれ よ"
  },
  {
    "text": "ツイ に リプ と し たら ツイ 消し た ね 会社 着く 寸前 で 上がっ た テンション を 至 で 返し て ください w"
  },
  {
    "text": "バス 進む の めっちゃ 遅い ん だ けど チンタラ 走っ て ん の よ"
  },
  {
    "text": "あー 落札 し た なら 支払 期限 くらい 守れ よ しかも ヤフー 簡単 決済 な ん だ ポチ ポチ する だけ だろ"
  },
  {
    "text": "チック ショー !! 頑張る !!!!"
  },
  {
    "text": "好き だ けど 辛辣 な 言葉"
  },
  {
    "text": "今日 は すっかり 切り替え て お 勉強 モード 切り替え 大事 !"
  },
  {
    "text": "だ 二沢 と 醤油 は 二沢 と 醤油 は も わかっ て ない"
  },
  {
    "text": "お誕生日おめでとう ござい ます ᷇࿀ ᷆ これから も ギラギラ し て てく だい ̊ ̇ 今日 は しっかり お祝い さ せ て もらい ます ☻ 良い に なり ます に ✩*. ゚"
  },
  {
    "text": "きー て !! きょう 朝 おし いっ て き た けど の メイク が うー の 靴 の に パレット おとし た の ! 靴 が ピンク と 緑 の アイシャドウ で すごい 色 に なっ た バイト の ロッカー の スニーカー 履い て 学校 いき ます 。 。 それでは きー て ください 『 ヒール 0センチ 。 』 ちび た ん か よ 。"
  },
  {
    "text": "なんで 朝 立ち入り こいつ は 許せ ん ! だの 急病人 この は 仕方がない かも だ の 。 遅れ すぎ た よ"
  },
  {
    "text": "ロコ しゃん グルメ し ゃんでちね ! アタチ なんて 、 昨夜 の ご飯 に 紛れ込ま さ れ た お 薬 発見 し て 、 ” は 、 食べる で ちかー ” と 、 残し た けど 、 早朝 空腹 過ぎ て ついつい 食べ ちゃっ た で しゅわ お肉 と さつまいも .☆.。.:* ・ ° もちろん 、 で しゅわ ねぇ ~"
  },
  {
    "text": "遅延"
  },
  {
    "text": "講義 で が 努力 する 姿 を 見せ ない で"
  },
  {
    "text": "と アイコン 使う なし"
  },
  {
    "text": "なんで や"
  },
  {
    "text": "おはよう ござい ます o ^∇^ o ノ こう やっ て 悪い を たくらん で いる が 許せ ない です ね ~ ファン も きっと 怒っ て ます よ"
  },
  {
    "text": "むかつい た ~ 一緒 に 居る と 思っ て って 枝里 ニート じゃ な ーーー い"
  },
  {
    "text": "頭 に 来る よ ! ドンナ 気持ち で 相手 が 書い て ん だ 本来 なら 怒鳴り込ん で 行こ う か と 思っ た けど 、 学校 で 起き てる だ し 、 担任 が 授業 に 入っ て なかっ た 電話 に 出 て き て 貰っ て 話し し て 、 手紙 を 持っ て いき ます って 話し た よ 。 遊び の つもり で 悪気 なく し てる ん だろ う けど 、 こう 言う 小さな が 、 自殺 や →"
  },
  {
    "text": "せっかく 早く いこ ー として いつも より 0分 ぐらい 早く 出て 来 た のに いつも と 変わら ない 今日 、 総合 提出 な ん だ やめろ なまじ"
  },
  {
    "text": "肛門 は まだ 現役 バリバリ です ありがとう 寝 たら 治っ た と 思っ た けど 腹 痛く て トイレ 駆け込ん だ しかし もう スッキリ"
  },
  {
    "text": "札束 積ん で 待っ てる 言っ てる の 可愛い でしょ 知っ てる"
  },
  {
    "text": "本当に 気持ち 悪い 。 テレビ 出 ない で よ 朝 不快 で 仕方 なかっ た 。 ワイドナ て 益々 嫌い に なっ た 。 マジ 消え て 欲しい"
  },
  {
    "text": "の おっ そい おっ そい トラック のせ ー で 仕事 間に合わ ん やん か んで 職場 電話 し て も も でん の やし"
  },
  {
    "text": "あすみん 始まっ て 、 て ぃんこで 切ら れ てる の 控え目 に 言っ て も スタッフ さー ん って なる 。 ← でも あの バス に なっ た の 運命 だ よ なー 。 ゆうみん の お 買い物 が 長かっ た お陰 か"
  },
  {
    "text": "非常 〜 に よく ない"
  },
  {
    "text": "まさか マンネ の スキャンダル が 出る と は 思わ ない でしょ ... いつのまに あんなに 大人 に なっ た の の ので ぃのちは 永遠に 小 0 よ"
  },
  {
    "text": "ノリ で 治る か 笑 こら ー ちゃんと 治し なさい ← 0度"
  },
  {
    "text": "ん ? だ ? 動か ない ぞ !? ︎"
  },
  {
    "text": "わっ ぐうちゃん 悪い で も 可愛がら れる なんて よっぽど の 魅力"
  },
  {
    "text": "今日 で ほん と の ばい ばい です 。 最後 の 物販 で 思い出 とか ありがとう とか もっと ちゃんと 伝え たかっ た けど 泣い い だっ た 無理 だっ た と 会える 最後 だっ た 絶対 笑顔 で いよ う って 決め た のに ちょっと 泣かさ れ た 笑 まで 本当に ありがとう 。 スキ バーサスキッズ 茉莉 杏"
  },
  {
    "text": "そ ー な ん だ ; _ ; ; _ ; お金 返っ て なら まだ よかっ た けど ... チケット だけ もっ て いか れ た とか 最悪 だ ね"
  },
  {
    "text": "だれ が にーと や 笑 夏休み 0 も なかっ た ん だ ぞ !!"
  },
  {
    "text": "昨日 薬 変え たら 腰 めっさ に なっ た 仕事 頑張る"
  },
  {
    "text": "お菓子 で は 釣ら れ ませ ん"
  },
  {
    "text": "既読無視 未読 無視 会話 継続 おやすみ おはよう ひま ーー ばい ばい 好きな人 line 来 たら こんな 風 に ない"
  },
  {
    "text": "なかっ た に し て 寝 た わ!"
  },
  {
    "text": "雨 雨 雨 男子中学生 の 臭い 洗濯 物 が 沢山 ある のに ~ 更に 反抗期 max 洗濯 し て やら ない ぞ っ っ"
  },
  {
    "text": "良き や で 早 よ て こい ! 光秀 大 活躍 で 準 主役 って かんじ"
  },
  {
    "text": "支部 入れ た らしい 友達 が なんで あんなに 絵 上手い の ?? って 言っ て た ん だ けど 神 絵師 だ と しか ..."
  },
  {
    "text": "そうかもしれない 。 表面 の 言葉 で やり合お う と する と いつまでも すれ違っ たり する 。 そういう 言っ てる ん じゃ ない のに 〜! の その キモチ の 奥 に ある 根本 の 気持ち に 気づい て 話す と うまく いっ たり する ん だ けど 、 難しい 。 ..."
  },
  {
    "text": "です ! 昨日 は 日本 へ 来 た ! 水族館 大好き です !! ふふ 、 また 写真 を 撮り ます ね & deretta の 水着 ランちゃん 素敵 です 0 : 0 =~~~ かわいい"
  },
  {
    "text": "【 0 】+ 0 . 0 kg 0歳 に なり た 今年 の 誕生日 。 0 まだ 0キロ な ので ワンピース 新調 は お預け 0 缶 コーヒー と サラダチキン 片手 に 0 仕事 を できる だけ 片づける 仕事 も ダイエット も 、 実り ある 一年 に し ます ` ・ ω ・ ́ b 引き続き よろしくお願いします ! ..."
  },
  {
    "text": "夜中 に 届い た 迷惑メール 。 そもそも 迷惑メール な ん だ けど 、 それにしても 不謹慎 ..."
  },
  {
    "text": "その と うり です 。 普通 の 監督 で も 、 まで は 負け ない です よ 。 はっきり いって 仕事 し て ない でしょ の 監督 は"
  },
  {
    "text": "こんなに 番号 重ね てる と いう のに ... ワガママ か な"
  },
  {
    "text": "トランプ だ て"
  },
  {
    "text": "\": 0時 テレビ の 出演者 の ギャラ 、 ネット に 流出 。 愛は地球を救う 。 \" だ 、 見る が なくなる"
  },
  {
    "text": "子供 に テレビ つけ られ た radiko に 切り替え # バイザシー"
  },
  {
    "text": "羨まし すぎ"
  },
  {
    "text": "若 : ちょっと 聞い て ○: どう し た ん ? 若 : さっき 、 に 歩い て たら ☆ ☆ が 女の子 と 仲良く し てる ん だ よ ○: か 聞い て た だけ じゃ ...? 若 : それなら 繋ぐ 必要 ない よ ○: 繋い で たん だ 若 : も ぅ 、 泣き ○: 佑美 、 泣く な よ 。 ポンポン ... 若 :... もう少し 、 このまま で い て"
  },
  {
    "text": "おる なんて 知ら なかっ た ん や !!! 佐々木未来 t シャツ 諦める の か !? 頑張れ よ !"
  },
  {
    "text": "0 しか い ない 孤独 な だ 逐一 実況 してやる"
  },
  {
    "text": "ひーろー よ おめでとう ! 幸せ 、 わ 、 け 、 ろ !!!"
  },
  {
    "text": "ウィダー で 腹 が 満たさ れる ない だろ"
  },
  {
    "text": "おはよう ござい ます ~ 日本の競馬 は 国営 です ね ~ 馬券 を 買っ た 瞬間 に 税金 取ら れ て ます ね ~ それで 外人 騎手 祭り なんて あり 得 ませ ん 外人 騎手 祭り に する なら 配当 を あげ て ほしい です な wc 予選 は かなり ヤバイ かも ~ ベテラン に 期待 です に"
  },
  {
    "text": "普通 はね やっ た の 日本人 じゃ ない を 祈る よ ... 本当に やっ た ムカ つく ー わぁー の 絵 だー あー あの ね 笑 ニュース で しか て ない けど 、 凄かっ た よ ね www ありがとう 保存 さ せ て 頂き ます"
  },
  {
    "text": "はあ いら る"
  },
  {
    "text": "とりあえず 買い物 行こ ー か な 買う 買っ て ぷらぷら しよ ~"
  },
  {
    "text": "と ぅ じさ ん は イヤホン 、 ヘッドホン は どの メーカー の を 使っ て ます か ? — 使い 回し 送っ た の sony exstra bass です ..."
  },
  {
    "text": "今月 0 しか 休み が ない 彼氏 。 の を だ と 思っ て らっしゃる の かしら ! ブラック会社 !"
  },
  {
    "text": "google先生 、 バス の 時刻表 が おかしい 。 来る と 思っ て winner し たら だいぶ の バス じゃ ない です か winner 損 。"
  },
  {
    "text": "高校生 組 は すぐ 縛ら れる !!"
  },
  {
    "text": "ネット に 監督 の おバカ が 、 ザスパ の 恥 が 拡散 し て いく 。 愛する ザスパ が 壊れ て いくもう 我慢 も 限界 監督 無能 すぎる よ # ザスパクサツ群馬 # 森下仁志 # ザスパ草津 # サガン鳥栖 # ジュビロ磐田 ..."
  },
  {
    "text": "は ーーーーー ???? もっと 可愛い ん です けど"
  },
  {
    "text": "松坂大輔 退団 へ ...... 返し て 辞めろ # ソフトバンクホークス # 松坂大輔 # 登板 0 試合 のみ # 返せ # グッズ 製作費 返せ"
  },
  {
    "text": "車 大手 、 期間従業員 の 無期雇用 を 回避 改正 、 骨抜き に ... # スマートニュース 契約 終了 再雇用 まで の 空白期間 が 0 ある と 、 の 契約期間 は リセット さ れ 、 通算 さ れ ない 。 を 自動車 各社 が 利用 し て いる 。 セコイ わ"
  },
  {
    "text": "間違い 記事 だっ た 慰安婦問題 で 渡し た 還す に 政府 に 言え ! キムチ野郎 って 言え ! お前 に は その 義務 が ある"
  },
  {
    "text": "嫌 だ よ ね ーーー 絶対 楽しみ に し て た よ ね !! 届い た か どう か だけ つぶやく 出来 ない の か な もか は 届い た ?"
  },
  {
    "text": "朝 降り て 来る と 、 夕べ 寒かっ た の かしら ? こんな 格好 で 掛け布団 ? 掛けて 寝 て た 。 が てる"
  },
  {
    "text": "おこ"
  },
  {
    "text": "何故 0 刃 0 刃 0 刃 0 刃 0 刃 0 刃 と 各社 カミソリ の ブレード を 増やす ばかり に 専念 し て 横 に 長く しよ う と 思わ なかっ た の か"
  },
  {
    "text": "旦那 、 まだ 帰っ て き ませ ん ! 連絡 くらい しや がれ は さておき 、 竜王戦 0 局 もうすぐ 開始 です よー"
  },
  {
    "text": "小学生 韓 ドラファン だ なんて 凄い でしょ は 麗 と ピノキオ に ハマっ てる 笑 韓 ドラ 見せ ない よ って 言っ たら 宿題 頑張る らしい わ 笑 ご め 愛 そんなに 泣ける の ね みほ も 日本版 が に なっちゃった よね 〜 やっぱり 全然 違う の ? hdd いっぱい で 消し ちゃっ た"
  },
  {
    "text": "資料集 表紙 を た v 0 未 プレイ うる は 、 上部 左右 が ヒロイン 枠 ナリ ね が 南楓 陽 ヒロ 、 が 日高 安純 陰 ヒロ 整い た v 0 プレイ うる 大体 そんな でし た 義 証"
  },
  {
    "text": "です よ ね 。 三連休 に 来 なく て も"
  },
  {
    "text": "運賃 高い し 横浜市営地下鉄 って ほんと いい とこ 無い な お世話 に なっ てる 身分 で こんな 言う の は どう か と 思う けど"
  },
  {
    "text": "おはよう ござい ます 。 最近 の 大学祭 、 なんや ねん 。 安物 の 芸能人 の 公演 会場 と 、 ちゃう やろ ~。 日頃 の 研究 や 活動 を 、 ちゃんと 発表 せ ん かい 。 ボケ ~"
  },
  {
    "text": "休憩 に 写真 撮っ たり 話しかける の は 、 休憩 に ただ 働き させる で 、 いわば 不当労働行為 労基法 違反 でしょ ごく 一部 の 非常識 な 行動 の せい で 、 カメラ を 持つ が 悪者 に さ れ た ん じゃあ 、 たまっ た もんじゃ あり ませ ん よ ..."
  },
  {
    "text": "ブス じゃ ない し そんな 風 に 冗談 で も の 言っ ダメ !! あん で よ ももりん は ももりん 中身 まで エンジェルちゃん な は 知っ てる ね !! 赤 の ふんどし 笑っ ちゃっ た ジミン が 元気 で 居 て くれれ ば が 一番 だ ね"
  },
  {
    "text": "です よ ねー の は 全く 違う に 戻っ て 行き た よ 特に ギリギリ に 会場 入り し た で も ない のに"
  },
  {
    "text": "美味しい ヤツ 笑 やっぱ 趣味 に 全て つぎ込む よね ... も 0 、 0 欲しい ...←← .. まだまだ .. くそ クオリティ ... ́ ・ ω ・ `"
  },
  {
    "text": "かな ママ 、 おはよう ござい ます !!。 お仕事 、 お疲れさま !! です 。 はい !、 二日 連続 で ! かな に 会える 幸せ 、 本当に ありがとう ござい ます 。 ライブ 、 とてもとても 楽しみ です !!。 全力 尽くし て 応援 し て 来 ます 。"
  },
  {
    "text": "秀吉 くん は ちゃんと 秀吉 風呂 は いって"
  },
  {
    "text": "え 、 は ごまちゃん だ よ ? 言っ てる の ? 白目 ねぇ 勝手 に 寝相 悪く し てる の ばかばか 笑笑 意外と 普通 だ ね ! 笑"
  },
  {
    "text": "amd に 寝返ら ない に アムド やっ て 精神 を 鍛える"
  },
  {
    "text": "一方 、 レイピスト 山口敬之 は 御 咎め 無し ..."
  },
  {
    "text": "な ? なる しか お はる 、 ぴっちぴち の 0 ちゃい 高校 0"
  },
  {
    "text": "そうですね 。 今年 、 発議 さ れる と 、 いわ れる 憲法 改憲 、 掘 、 国家 秘密 安保 共謀罪 、 強行採決 公明党 の 罪 は 許さ れ ない 創価学会 の 皆さん も"
  },
  {
    "text": "こんにちは ! も 思い ます !! で なきゃ 、 日本映画 おかしい 、 日本映画 に 未来 ない と 思い ます !!!! ・・・アンタ 、 映画 、 映画館 実際 通い て いる の か ? と 叫び たく なっ て しまう"
  },
  {
    "text": "ほんと です ね ... マスコミ も いちいち 取り上げ ない で ほしい です"
  },
  {
    "text": "あっちこっち すべる ばっか"
  },
  {
    "text": "指輪 サイズ 合っ て ないや ん プレゼント で もらっ た ん ? え 、 だれ ? ねぇ !!!! 笑"
  },
  {
    "text": "も 、 すみれ 近所 に ある の に 行か ない で いる のに 、 堂々 と 行列 に 0歳 と 0歳 連れ て 、 回転 し て も まだ 食っ てる って どういう 神経 だ !"
  },
  {
    "text": "仙道 より 牧 が 強い ん だ ね って line が き た けど 、 そんな の ファン の で は 常識 じゃ ない ? 牧 が 神奈川 ナンバーワン プレイヤー だ ぞ"
  },
  {
    "text": "ちゃんと 愛し て な"
  },
  {
    "text": "あっ ビライ だったん ?! 笑 怖かっ た ん だ な 〜 〜"
  },
  {
    "text": "鼻水 ズルズル で もしや ... と 思っ たら 微熱 だっ た / ^o^ \\ 朝方 気持ち 悪かっ た 原因 か まったく もー"
  },
  {
    "text": "は 許せ ない 名古屋市民 の 血税 を 無駄遣い しや が って"
  },
  {
    "text": "電車 遅れ てる"
  },
  {
    "text": "コイツ 初対面 の に 馴れ馴れしい ね"
  },
  {
    "text": "戦争 は 、 殺戮 です ! の の 人間 を 、 は 殺せ ます か ? ..."
  },
  {
    "text": "おだ す の せい な ん です ね !? は 食 わかめスープ の 刑 ......"
  },
  {
    "text": "だって 心配 だ !! は 仕方がない の ! 0部 来 て くれる の か 最高 じゃん ; ; 一緒に 早起き だ ね"
  },
  {
    "text": "しかも もう 出勤 し た けど ほんと は 0時 半 だっ た し 朝 ついて ない ́ ∵` 0分 も 寝 れ た じゃん"
  },
  {
    "text": "フシャー !!! シャッシャツ"
  },
  {
    "text": "確変 に 事故 ばっかり だ と マジで キレ ます よ ね"
  },
  {
    "text": "笑う なし"
  },
  {
    "text": "眠 すぎる 問題"
  },
  {
    "text": "も 現地 行き ます ! 応援 がんばりましょう"
  },
  {
    "text": "アパート 0 棟 建て てる ん や けど 、 寝室 の 真 隣 で 、 仕事 と 全く ない 大声 で 叫ん だり 、 遊び ながら 鉄 の 棒 投げ まくっ てる カナト すぐ 起き て ギャン泣き 勘弁 し て 仕事 やっ たら 全然 や けど 、 遊び ながら 丸 わかり や 余計 腹立つ 早く 工事 終わっ て くれ 。"
  },
  {
    "text": "アキ 兄さん おは よー です ^○^ アキ 兄さん の いじわる ーー"
  },
  {
    "text": "ふ 、 、 ?"
  },
  {
    "text": "大丈夫 で すー 田舎 な んで 車 無い と 生活 でき ませ ん そんな アホ な は しません"
  },
  {
    "text": "当たる しない です よ 、 あの 京楽 で 一番 好き だっ た の は 最初 の 冬ソナ か な ? ユジン 大好き だ し しかし 、 あの 確変 0 し て 0回 ダンプ に 轢か れ た 、 マジで ブチ 切れ 0 箱 です よ 、 0 し て"
  },
  {
    "text": "ありがと ~ * ́ ∀`* 行っ て き ます"
  },
  {
    "text": "嘘 でしょ 〜!? 殺す 気か 〜〜〜〜〜?!!!!????"
  },
  {
    "text": "まりん 、 優し すぎ ます 〜 いえいえ 、 ただ 単に チャラ い な ん です 親 の 学費 で 学校 通っ て 勉強 は 全く せ ず 遊び呆け て ばかり ... こー ゆ ー 風 に 育て た が 悪い ん です けど ね 反省"
  },
  {
    "text": "う ぉとや ーーーーーーーーーーーー trust ☆ my dream スーパーウルトライージーモード が パーフェクト コンボ でき ませ ん"
  },
  {
    "text": "そりゃ 嬉しく ない し 美味しい 酒 も 不味く 感じる ね ← 言っ て くれる えみ ちい ... 好き 。 ←"
  },
  {
    "text": "何だ この 酷い 。 社会 や ネット 全体 で レイプ や 痴漢 を 推奨 する な よ な こういう 酷い やり方 を 紹介 し て 、 挙げ句 ネット に 痴漢 や 盗撮 の 様子 を アップ する ますます 性犯罪 が 巧妙 、 悪化 する ん だ よ ......"
  },
  {
    "text": "徒然 日記 自治体 の 不断 の 準備 朝日 の やり方 だ な ..."
  },
  {
    "text": "ちょっと おそい ん ね ! そ ー やっ ていう よね !! え ! かなり じゃん"
  },
  {
    "text": "早朝 に 庭 行こ う と 思っ た のに 雨 は 流石 に a級戦犯"
  },
  {
    "text": "休日 に 来る とか ほんま に 無能 - 0点"
  },
  {
    "text": "私たち と 呑み たい って 言う わざわざ 作っ た のに"
  },
  {
    "text": "朝 、 老夫婦 と 一緒 は きつい なぁ まじ 、 バカ な 平気 で に する 聞い て て 、 恥ずかしい の と 、 あきれ ... とも ーーーーーーー っ 最悪"
  },
  {
    "text": "『 中日 に 邪魔 し て ほしく ない なぁ ... 思っ た 』 って なんや て 地元 選手 は 地元 球団 に 入ら ん と いか ん の か"
  },
  {
    "text": "群 カズさん は ...... ほっちゃん の な ん だ ねっ 笑"
  },
  {
    "text": "もう セブン ない"
  },
  {
    "text": "ボス 殿 ーー 縁切 っと い て 付きまとわ ない で ほしい で ござる のん 氏 も ジョングク 氏 も も し て ない で ござる よ !? のん 氏 、 逃げる ん で ござる よ ? ちゃんと ジョングク 氏 の を 引い て !! あ 、 逆 で ござる か ?← は ? ..."
  },
  {
    "text": "与党 の 謙虚 という 言葉 、 ほど遠い 言動 です 。"
  },
  {
    "text": "前衛 な だけ いい じゃん - ε ́ -。 ボク 後衛 だっ た ん だ けど !!!!!!"
  },
  {
    "text": "チャイム は 0回 押さ ない で 0回 で わかる 0回 押し て よ 、 聞こえ ない いちいち うる せ ー よ お前 ら 荷物 届け て もらっ て グダグダ やかましい"
  },
  {
    "text": "ネオス 0回 戦 ● タイ カプ に 期待"
  },
  {
    "text": "なんとか なり ます ね"
  },
  {
    "text": "石橋 を 叩い て 渡っ たら だ よ やっぱり 人生 いきあたりばったり の が いい やん け"
  },
  {
    "text": "、 ちょうど くらい の 階 の 子供 が 走り回っ て 大声 で 遊ん で て 、 まじ で うるさい 親 も 全く 注意 し ない し 。"
  },
  {
    "text": "ねー で ギリギリ で 発表 する の ? もっと 事前 に 言っ て くれれ ば に 行け た のに"
  },
  {
    "text": "可愛く ない の !"
  },
  {
    "text": "お蝶 最近 愚痴 ばっかり で 申し訳ない & 励まし ありがとう ござい ます お蝶 も お疲れ様 でし た ...! 左遷 か 辞職 は なかなか です が それほど の だっ た の です ね 、 天誅 !! は で の 仕事 に ひたむき に に 意地悪 せ ず やっ て いく ぞ ~~"
  },
  {
    "text": "もっと 休肝日 増やせ"
  },
  {
    "text": "また 0 番 ケツ 引い た くさい"
  },
  {
    "text": "とりあえず おもち が もー ねー って ほっぺた を 膨らま せ て 柔らかく 怒ら れる 未来 が 見え た 最高 。"
  },
  {
    "text": "鼻 の 頭 に ニキビ 出来 た"
  },
  {
    "text": "登校 に コレ て 爆笑 し て しまい た どう し て くれる ん です かも う"
  },
  {
    "text": "うれしい ... 氷帝 し ましょ う ね ... あっ あっ ずるい も プロポーズ し たい です"
  },
  {
    "text": "は よ こーい 、 半分 おら ん よ"
  },
  {
    "text": "エアガン 死ね は 犬 も 猫 も 大好き や 絶対 に 許さ ん お前 も エアガン で 撃っ て やろ う か 猫 の 傷み を 味わえ お前 は 人間 で ない クズ や"
  },
  {
    "text": "の"
  },
  {
    "text": "まっ て ポケモン の イメージ が 前髪 だいじ アイロン で ちゃんと しない と お 外出 れ ない"
  },
  {
    "text": "もっと 腕 を 上げ て カッコイイ 明石 更に カッコ よく 撮れる に 頑張り ます ! 明石 の カッコ 良さ を 世 に 知ら しめ ます 明石健志 大使 です"
  },
  {
    "text": "かち こま せ なさい !!"
  },
  {
    "text": "まじ か wwww なんて 悪い や"
  },
  {
    "text": "また バカ 旦那 の 悪 いとこ も 仕事 の 支度 し て た よ ね ? ね ? 洗い物 し たり し て た よ ね ? よく jr の 0分 に 送っ て って 言う よ ね ? 何様 な の よ ? バカ な の ?"
  },
  {
    "text": "パワハラ だ わ 分かる 、 屈辱"
  },
  {
    "text": "東京駅 にて 。 バス が 全然 来 ない ぞ"
  },
  {
    "text": "カムバ より 、 新しい グループ を デビュー さ せ た い すぎ て 、 まじ 困る 、"
  },
  {
    "text": "おはよう 寒い し 布団 出 たく ない よ ね 気合い しか ない かも 今日も一日 頑張ろ う を つけ て いっ て らっしゃい"
  },
  {
    "text": "買っ た よ ゙ 〜 〜 〜 〜 わい の 修学旅行 が 始まる"
  },
  {
    "text": "マック の せい で 太っ た ! 訴訟 !"
  },
  {
    "text": "ズル い ぞ"
  },
  {
    "text": "を 獲 って も 一緒 じゃ !!! アホ ん だら ぁ !!! ..."
  },
  {
    "text": "咳 止まら ん く て 寝不足 や ー"
  },
  {
    "text": "な 、 だって ? 強化 ロック 0 uk 0 弐 ? ふ 、 ふざける な! 強化 ロック なんて 要ら ない だろ 麻 は 黙っ て 脚 強化 0 星 0 アンスタプリサ で 圧倒的 成長 って ace に 言わ れ た が あっ た けど 、 は 速 や uk が 一線 級 に なっ た ゆと って 戦える よ"
  },
  {
    "text": "個人 に は 自由 が ある の です 。 産まれ 乍 に し て 自由 が ある の です 。 又 、 が 平等 で ある に は 結果 平等 で 無けれ ば 当然 欠陥 の 平等 に なる でしょ 機会 の 平等 で ば 分配 正義 が どう なる か そりゃ も 努力 せ ず ぶら下がり 懸垂 だけ 頑張っ てる 連中 は 大 喜び よ 『 甘い 』"
  },
  {
    "text": "通過 電車 に かけ られ た ん です けど 顔面 に"
  },
  {
    "text": "も 0 番 下の人 に 切断 さ れ た"
  },
  {
    "text": "中国政府 は 、 日本 に 侵略 し た 歴史 を 直視 せよ と 言う けど 、 冗談 じゃ ない だいいち 、 侵略 し た 事実 は 無い 韓国 も 、 いかれ てる 過去 を 、 まで 引きずっ て 、 日本 を 騙し とろう と する ん だ ? 北朝鮮 も 、 挑発 や めろ お前 ら は 、 とても 迷惑 な"
  },
  {
    "text": "半袖 だ と 寒い です ね"
  },
  {
    "text": "自己紹介 じゃ ない です"
  },
  {
    "text": "昨日 駅 つい た は 晴れ て た の に 歩い て たら 降っ て ... こんな ん ばっか ..."
  },
  {
    "text": "また 児童 の に 車 が ...。 なんで わざわざ 児童 の いる に ?! って 思う よ 。 子供 通っ てる ん だ スピード 落とし て 走れよ"
  },
  {
    "text": "かな 、 おはよう ござい ます !!。 はい !、 集中 し て !! を よく 発揮 でき ます に !!!。 テスト 、 頑張っ て ね !!!。 とても 寒い し 、 雨 も 降っ て いる ので 、 を 付け て !! 過ごし て ね !!。 今日 も 0 、 元気 !! に 行っ てらっ しゃ ~ い !!。"
  },
  {
    "text": "現在 、 横須賀線 と 平行 し て 走る 東海道線 で 、 ・ ・ ・ って 、 迷惑 な やっ な # 総武快速線"
  },
  {
    "text": "は ? なつめぐ の 弓弦 めた ゃ 美形 で は ??? 知ら なかっ たんす けど 可愛 すぎ ます"
  },
  {
    "text": "ラブラブ し て こい この やろー"
  },
  {
    "text": "ひで ー なぁ ..."
  },
  {
    "text": "みやかわくん 、 おはよう ! の 身体 、 大事 に し て 。 てか 、 しろ 今日 は だけ 。 お 大事 に ... 〜 0 〜"
  },
  {
    "text": "昔 よく 母ちゃん が な 言っ て 親父 に プンスカ し て た"
  },
  {
    "text": "ぁ ~ ぶら ぴっ ぴ !! し ゅきぃしゅきしゅき ! だいしゅ き ! で もぉ 最近 ぴっ ぴ が 冷た ぃのぉもぉゎたしのこと 嫌い に なっちゃった の か なぁ ?? ぶらぶら ちんちん し たい のに ぃ"
  },
  {
    "text": "今日 メチャ 早く 到着 する 予定 だっ た のに 遅延 の せい で ほとんど 変わら なく て 最悪"
  },
  {
    "text": "ネット た けど デマ っぽい よ 週刊誌 の 見出し に も 載っ て ない らしい あ 、 そっか ... 0 グループ ? だから 恋愛 禁止 な の か な に ルール 破る に は 思え ない 匂わせ する は やっぱり 嫌 だ よ ね"
  },
  {
    "text": "安倍 トモ 特別 優遇 の 疑い 強い なぁ 。 安倍首相 も コネ 入社 時代 に 不正 に 関与 ? 国策企業 ・ 神戸製鋼 と 安倍首相 の ただならぬ ..."
  },
  {
    "text": "日本 に 生まれ て 良かっ た ~! と 言え ば 、 ブルゾンちえみ か の ポスター と 、 言わ れ て も ない 。 に は 差別意識 は ない ! 日本 を 好き で カルチャーショック を 受ける 外国人 も いる 。 日本人 は 清潔 で 親切 です が 、 は 私達 が 日々 、 意識 し て 努力 し て いる ! 日本 を 汚さ ない で ほしい !"
  },
  {
    "text": "おはよう ござい ます 今晩 さう の お家 に 化け て 出る わ よ by . バニラ 笑"
  },
  {
    "text": "明日 雨 らしい し 、 低気圧 の せい"
  },
  {
    "text": "おはよう 頭 を 三つ 並べ て 注目 を 浴びよ う"
  },
  {
    "text": "櫂 三和 は 和くん が 一方通行 に 思わ れ がち 、 本編 で の レスポンス が 超 少ない & 言葉 に しない 声音 や 行間 で 汲み取る しか ない ので 言葉 に し て くれ ない と 不安 ... 言わ なく て も わかる だろ ? は 驕り って に 見る ゲーム の 櫂 三和 イベント 会話 メモ"
  },
  {
    "text": "それなら もう 悔い の くそ も ない な 羨ましい けど 日高 に 認知 って 尊 すぎる そんな 好き な ん ?? ループ し てる か !! 笑 ほんま に フライヤーズ が 高値 で 販売 し てる ん か な ? 売買 目的 の に フライヤーズ じゃ ない が 勝っ てる の か 、 、 、 、 なんとも 悔しい"
  },
  {
    "text": "どういう や 笑 本気 で 会い たい と 思っ てる のに"
  },
  {
    "text": "atm って ??? そんな ヤツ は ぽいっ ! として しま えーっ"
  },
  {
    "text": "三三"
  },
  {
    "text": "朝 の 良い 気分 が"
  },
  {
    "text": "だ よ ね 〜 ̆ ・ з ・ 誰か galaxy に 文句 言っ て くれ ない か なぁ 〜 bump ナメ の かって 他力本願"
  },
  {
    "text": "おはよう ござい ま すらり ー ごりら 、 熱 の 生還 !!! www 沢山 の リプ ありがとう ござい た ! ファン ルーム の メッセージ も ! に 心配 も 迷惑 も かけ たく ない 体調管理 を つけ て た ん だ けど 。 もっと しっかり し なきゃ 、 ほんとに ありがとう"
  },
  {
    "text": "最後 の べ ー 可愛 過ぎ 朝 元気 で た"
  },
  {
    "text": "ワイ の ジモティー の コインロッカー が クソ に 値上げ さ れ て て おこ"
  },
  {
    "text": "あざす !! なんか こ た 掘っ たら よく 分から なかっ た に を エアリプ で 弄っ て た"
  },
  {
    "text": "交換 の に 在庫 が 少ない とか 知ら ねー よ て いる けど 、 こち とら てか 釣り合わ ん し 君 の ダブリスト 薄 すぎ 交換 し たく ない って 言葉 を ぶっ あつい オブラート で 包ん で ん の 理解 し て"
  },
  {
    "text": "マイハニー くま たん くま たんいつ も いつも を 褒め て くれる ...!! 優しく て 綺麗 で 可愛い の はくま たん な ん だ よ ! くま たん気 遣い も すごく 出来る し とにかく 0 の 女性 として すごく 尊敬 し てる ! ..."
  },
  {
    "text": "ガンバレ の 骨 w"
  },
  {
    "text": "遅れ なかっ た の が 少ない よ ね この 電車 は"
  },
  {
    "text": "三角 あ 、 いたる 〜 あんな に 敵 発見 〜!!! 至 よっしゃ 、 キル する の 楽しみ だ わ 天馬 おい 角 、 見え ねー ! 椋 わぁ〜 、 至 の 銃 持っ てる 姿 かっこいい ー ! マフィア の 王子 ! 咲也 お 魚 美味しい です ! ́ 0 `"
  },
  {
    "text": "です よ ね ! 大阪 の 0 グループ 好き な ん です けど 、 それと は ! 秋元 の おっさん の 考える が マジ 謎 な ん です よー 昨日 の コラボ も 正直 いら ない w"
  },
  {
    "text": "0 使っ て 撃沈 し た 0 まで 貯める ん だ"
  },
  {
    "text": "急 すぎる !!! おこ ! で 、 ライン 見ろ よ"
  },
  {
    "text": "また 事故 っと る わ! 大 渋滞 ... ええ 加減 に せ ぇよ !"
  },
  {
    "text": "ロボ !! ロボ !! あっ も ロボ !! ロボ !! ンン なんか シュッと し た ロボ !! ずんぐり ロボ !! ウィングガンダム !!!!!!!!!!!!"
  },
  {
    "text": "や だ"
  },
  {
    "text": "隣 の プヨプヨ に 取ら れ た !"
  },
  {
    "text": "みん みち ゃんかみんみっちに 戻せ ~ 笑 おにぎり 0円 もし なーい -\"\"-;"
  },
  {
    "text": "武蔵野線 遅延 って なっ た けど 0 号車 空い て るし バス 間に合い"
  },
  {
    "text": "同じく"
  },
  {
    "text": "朝っぱら 電車 で 誰か へ ー こい て めっちゃ 臭かっ た し 最悪 や"
  },
  {
    "text": "仕事 仕事"
  },
  {
    "text": "バレ た"
  },
  {
    "text": "恥ずかしい"
  },
  {
    "text": "普段 温厚 と いう か 冷静 な だ が 久々 に イライラ し て も に つか ない わ 悪 い事 し たら たま に 注意 する けど その子 は 無視 し て くる の よ ね 、 その 癖 を 開け ば 意地 の 悪い 言葉 しか 出 て こ ない また イラ ァ"
  },
  {
    "text": "わろ て もーた www ほん そっ れ な! 女子力 って 女子 の が 持つ 精神 な だけ で あっ て 、 男子 の 求める で は ない"
  },
  {
    "text": "思っ て ない でしょ 家出 ない なら 冷房 つけ て マフラー に 巻い てる"
  },
  {
    "text": "今年 頭 の ドラマ で 小 悪魔 っぽい 役 やっ て て そっ 好き 〜 不動 の 0 位 は ガッキー な の ね 笑"
  },
  {
    "text": "仕事 頑張っ て"
  },
  {
    "text": "早起き し たら もっと を 有意義 に 過ごせる が する 早寝 する"
  },
  {
    "text": "done ."
  },
  {
    "text": "tune in to tonight 0 pm et / 0 pm pt ."
  },
  {
    "text": "your boy is back on the today !! 0 - 0 p # espn"
  },
  {
    "text": "yo , how did i not @ you ?"
  },
  {
    "text": "hey us fans , love what you saw on last night ' s # propertybrothers ? all the products are now on the # pbhandbook app !"
  },
  {
    "text": "hitler was raised a catholic and believe d that he was doing the lord ' s work . stalin and mao were horrible pricks but they did what they did under the ideology of communism not atheism . hitler and stalin had moustaches too so that makes all people with moustaches evil people ?"
  },
  {
    "text": "não passe nenhum dia da sua vida sem agradecer a deus ."
  },
  {
    "text": "はーい 書い たり 描い たり し て ま すっ ! 影西 の 創作 も に なり ます ー ! そして あわよくば の 語り を を を"
  },
  {
    "text": "hahahahaha"
  },
  {
    "text": "# この タグ た は 0 文字 で 自己 紹介 する でぶ"
  },
  {
    "text": "【 難問 に まどわさ れ ない !】 きちんと 基礎 を 勉強 する より も 、 難しい 応用 問題 に チャレンジ する に 夢中 に なる が 多い です 。 一般 な 試験 は 0 割 の 基礎 と 0 割 の 応用 で 構成 さ れ て い ます 。 その 0 割 の 基礎 問題 が 満点 だっ たら 合格 でき ます 。 難問 に を 奪わ れ ず に 、 基礎 を しっかり と 固め ましょ う !"
  },
  {
    "text": "i forgot an assignment due this morning"
  },
  {
    "text": "lui sa ortega ya quedó atrás ..."
  },
  {
    "text": "księżyc jest dowodem na to , że nawet gdy twoje światło nie jest najmocniejsze , może pomóc komuś wrócić do dom u."
  },
  {
    "text": "vixx _ news 뮤 지컬 ' 타이타닉 ', 국내 첫 항해 ... 영화와는 또다른 감동 # 빅스 # vixx # 켄 # ken # 뮤 지컬 # 타이타닉 # titanic # 프레드릭 _ 바렛 # 프레스콜"
  },
  {
    "text": "นัมจูฮยอก vs มาริโอ้ คนไหนดีละ พ ร ี เซ็นเตอร์สุดหล่อของแบรนด์ penshoppe"
  },
  {
    "text": "ايش تخصصك؟"
  },
  {
    "text": "ang dami niyang alam nakaka jirits sakjlsjsjsjsjjs huy kuya tigil mo na yan baka kiligin ako"
  },
  {
    "text": "=\"= <... 反射 で やっ て しまっ た 顔"
  },
  {
    "text": "は どの 世論調査 を 信じ ます か ? 投票 拡散 し て 下さい"
  },
  {
    "text": "ほんと です"
  },
  {
    "text": "また 誰か の バイト の 制服 勝手 に 借り て 返し て ない バイト 行っ て き ます"
  },
  {
    "text": "しけ まるさん おはよう ござい ます ぅ ● ˃̶͈̀ ロ ˂̶͈́ 0 ꠥ )) 土曜日 学校 とか 、 、 、 、 早く 帰っ て モンスト し たい です 学校 でも し ます が"
  },
  {
    "text": "わし の はまっ た 姉弟 が の 吉良 と 詩島 だけ ...? も 姉 は ひたすら 尊く て 弟 は 常に 周囲 に って 顔 し てる かんじ"
  },
  {
    "text": "降ら なく て いい"
  },
  {
    "text": "エビ 投げる な なんか 増え て ない か"
  },
  {
    "text": "曇り だ なっ て くそ 真顔 に 返し て そうだ し 、 晴れて たら 晴れて たで 見える じゃ ない か って 心配 し て くる 日本語 勉強 し て ください !!"
  },
  {
    "text": "あ ~ イライラ 京急川崎 の 改札口 が 切り替わら なく て 入れ ない で ムカツク 待っ て いる が 居る の だ 、 左右 に 別れれ ば いい じゃん か よ ! #` 皿 ́"
  },
  {
    "text": "そりゃ 、 頭 に 来る わ"
  },
  {
    "text": "全く です"
  },
  {
    "text": "朝 かわい すぎ でしょ"
  },
  {
    "text": "コンクリート 詰め に する ぞ と 脅かさ れ てる の かも"
  },
  {
    "text": "で も"
  },
  {
    "text": "られ は 許す !! けど あいつ は 許さ ない 台湾 まで 泳がせ て でも 物 もっ て いか せる 許さ ない"
  },
  {
    "text": "朝 しんどい"
  },
  {
    "text": "都城高専 の 推薦 入試 まで 0 先輩 は 天才 だ けど こんな でも 大丈夫 か なぁ ... 合格 すれ ば も キラキラ 高専 ガール 作文 と 面接 頑張っ て 絶対 合格 する ぞ こんな だ けど 応援 し て くれる と 嬉しい なぁ"
  },
  {
    "text": "ボク より 高い は 侵す べから ず に ゃっ って な ん です か ねー"
  },
  {
    "text": "か あ に 渡す が 0 番 重いっ て どういう や"
  },
  {
    "text": "やっぱ 一緒 に い て 笑い 合っ て 楽しめ て 本音 言い合え て 喧嘩 し て も ぶつかり 合っ て も 話し合っ て ちゃんと 仲直り 出来 て 助け合う 出来 て が あっ て も 不意 に 好き だ なぁ て 思える と 一緒 に なり たい な 絶対 こんな の でき たら 夢 やん !"
  },
  {
    "text": "授業 に 携帯 触る な"
  },
  {
    "text": "0"
  },
  {
    "text": "昨日 に 続き 今日 も の で 電車 行っ て ん けど 。 最悪"
  },
  {
    "text": "昨日 、 真っ赤 な ワンピース やっ た お姫様 に 会える ー と 思っ て 現れ た ゆりあ は 。 。 ロック でし た w ロック で ファンキー で 。 。 それでいて 人類 が まで 積み上げ て き た 常識 に に 囚われ ない 自由 な 発想 を 持っ て 皆 を 驚か せる 。 。 ∵ ハッキリ おバカ って 言え や ポニテ ゆりあ 可愛かっ た ぜ"
  },
  {
    "text": "ぐっ もー にん 今日 も 絶好調 に 朝活 最近 疲労 やば すぎ て 全然 運動 でき て ない 今日 は フル メニュー で がんばろう"
  },
  {
    "text": "の でも あり パターン で 出る か わかり ませ ん ぜ \\ ' д ' / ンバッ ! そんな ん すきや のに 理由 なんか いらん 0 ちゃう し ! やばい ... カマ バッカ の 血 が うちに ← うわん うわん 泣く ぜ はっ は !←"
  },
  {
    "text": "わるく ない わ ガッコ は ない ん"
  },
  {
    "text": "カレー の 、 売っ て ない"
  },
  {
    "text": "わーー ーーーーー 今日 ドラコン や 忘れ て た 偉い いっぱい くる 帰り たい 爆笑 休み たかっ た のに ー って 言っ たら 笑わ れ た 笑 ドラコン でる の の 社員 も いっぱい くるし の で やっ て くれ たら いい のに 〜"
  },
  {
    "text": "簡易 制作 し てる は 、 腹筋 を しよ う 。 を 鍛えよ う"
  },
  {
    "text": "ファミマ 、 ファミチキ より も スパイシーチキン の が 絶対 美味しい"
  },
  {
    "text": "今度 は ホラー な 夢 と いう か 、 お前 の 元カレ が どー の こー の っていう 夢 を た らしく 浮気 が よ と 言わ れ 、 当てつけ 喰らっ た ... w 失礼 ? じゃ ね ? 元カレ も も アンタ が 初めて の 彼氏 です けど か ? w か ムカ つく は 再び ホラー な 夢 また ワイ に フルボッコ に さ れる 夢 て ください"
  },
  {
    "text": "まちがい ない です"
  },
  {
    "text": "豊田真由子 氏 の 騒動 女性 です よ 麻生太郎 氏 の 発言 に 呆れる 声 続出 ... やはり やらかし て た か 懲り ない 失言 太郎 だ な"
  },
  {
    "text": "rt << は ? かわいい 、 こんちき しょう"
  },
  {
    "text": "クラフト チーズ は 好き だ けど 森永乳業 が 販売 し て いる 買え ませ ん 。 安倍晋三 安倍昭恵 が 日本 消え ない 限り"
  },
  {
    "text": "今日 告知 あるかな ... がんばろ"
  },
  {
    "text": "“ 長井 誕生日 ” でしょ 勿論 で なきゃ 、 ちゃんと “ 吉良 選手 誕生日 ” って 伝え なきゃ おかしい よ ま ぢ で ブチ 切れ 寸前 です"
  },
  {
    "text": "この世 で 0 番 キライ な 早起き と 寝起き の 化粧 と くっさい 満員電車 の おかげ で 絶賛 不 機嫌 マン 仕事 終わっ て も 学校 学校 終わっ て も 夜泣き うう かえり た 。"
  },
  {
    "text": "dazn て 贔屓目 に マリノス 好き だ よ ね 最&高"
  },
  {
    "text": "珠理奈 の とこ また 行き たく なり た 大人っぽい のに たま〜に 子供っぽく なる とこ いい です よ ね 事件 は 大丈夫 でし た 欅坂 の だっ た けど ... かなり 悪質"
  },
  {
    "text": "いえ ば 昨日 初めて sd バリュー カード なる 物 が ある って 知っ た 昨日 の チケット売り場 の 店員 に お 持ち です か って 初めて 言わ れ て さ ・ ・ ・ ポイント 貯める と 映画 無料 に なっ たり する って 聞い て 作っ た けど 調べ たら この カード 去年 ある じゃ ない ・ ・ ・ ・ ・ ・ まで の 店員 この 野郎 ・ ・ ・"
  },
  {
    "text": "メガネ っし ー 昨日 は ありがとう そんな ん で は まだまだ 修行 が 足ら ん ぞ 弟子 よ 精進 する が 良い も 終わっ た 直後 は 右手 固まっ て た の は 内緒 www"
  },
  {
    "text": "おはよう 在宅 voice"
  },
  {
    "text": "今日 握手会 か 楽しめよ クソ 野郎 今日 も 今日 と て 予備校 へ"
  },
  {
    "text": "昨日 の 夜 帰っ て き て そのまま 寝 て しまっ て た ..._: ́ཀ ` ∠ :_ あんまり ず に 寝 た けど 部屋 汚す ぎー !!!"
  },
  {
    "text": "雨 う ざいね 〜 だっ たら 行か ない かも ww"
  },
  {
    "text": "ほんと !!!!"
  },
  {
    "text": "自演 厨 に 甘 過ぎる 措置 問題 部落 利権 賜物 【 自作自演 】 を し 【 にっぽん人 】 という 不名誉 なく くり 迄 さ れ 【 周り を 巻き込む 】 活動 が 発生 し た 事実 に関する 措置 に関し 、 甘く 許し て き た 事例 ばかり 散見 どなた か 相応 の 措置 を 知っ て ます か ..."
  },
  {
    "text": "なな は が とりあえず 一部 行く 着い て も 入れ ない www"
  },
  {
    "text": "メダル 速攻 で 売却 し た が 、 微々たる ゴールド と 0 ベリー 位 に しか なら ず はぁ ー です よ ねー 。"
  },
  {
    "text": "黒バス を 軽く 見る な"
  },
  {
    "text": "お ちょい"
  },
  {
    "text": "なな ... なんて を ... ぐぬぬ 許せ ぬ どうか 風邪 を 引か ない あたたかく し て ください ね 。"
  },
  {
    "text": "テロップ"
  },
  {
    "text": "いっ け なーい 殺意 殺意 土曜 0 限 入っ てる ん だ けど 既に 0回 遅刻 し て て 今日 も 遅刻 とっ て も 走っ た ん だ けど 無事 に 0分 に つき な 予感 土曜 0 限 か に 英語 を 入れ た 教務 を 怨む わ 次回 〜 前期 で 合計 0 限 遅刻 する か ! 〜 乞う ご 期待"
  },
  {
    "text": "出勤 にま こはる にいてんご 予約 しよ う と 思っ た のに 会員登録 画面 で エラー 出て タイムリミット 〜 昼 に また 挑戦 ww"
  },
  {
    "text": "なんで 今日 雨"
  },
  {
    "text": "握手会 思い出し ちゃっ た 笑 テ ~ ウ ~ ン ~ 笑 また 一緒に 握手 行き た いっ っ"
  },
  {
    "text": "0 の 画像 に 入っ て なかっ た よ"
  },
  {
    "text": "安倍総理 か 、 安倍政権 か 、 国民の声 に 耳 を 傾け なく なっ て いる ので 、 怖い 権力 で 固まっ た 集団 は 、 周り が みえ ない の だろ う 。 自民党 公明党 維新の党 だ っけ ? 国会議員 は 国民 の 代表 で あっ て 、 を やっ て も 良い で は ない ん だ よ 怒り しか わか ない 一般人 な # 共謀罪 断固 反対"
  },
  {
    "text": "上西 氏 報酬 返還 望み ます 納税者"
  },
  {
    "text": "顔 は やめ な 腹 に し な"
  },
  {
    "text": "だ かわいい"
  },
  {
    "text": "そして 思っ た の は やっぱり jamlady は生 が 一番 でし た ね 大倉 担 の 大 歓声 に 掻き 消さ れ た けど やっぱり あの が 一番 最高 に かっこよく て おえろ かっ た 。 テレビ な の か 跨る 物足りな さ すぎ た"
  },
  {
    "text": "土曜 、 帰宅 暑かっ た 油断 し て 半袖 の パジャマ で 寝 たら カゼ を 引い て しまっ た 模様 ̄ ― ̄ 今週 は 関東 方面 へ 0 往復 する ので と し て も 気合い で 治さ ね ば"
  },
  {
    "text": "福岡 マナー 悪いっ て いっつも 言わ れ てる よ ね ... やっ て ペンサ さ れ なかっ たら いい けど ... そんな マナー 悪い で ペンサ さ れ た も チラホラ いる や 、 周り は たまら ん わ ね"
  },
  {
    "text": "ガチャドラ 0 : 0 と 0 : 0 ってな ん だ よ 社会人 は 参戦 する 権利 も ね え ってか あぁ ん ?"
  },
  {
    "text": "' ᄇ ' ヒッ の ヒッ だけ 消し て 顔文字 として 成り立た せよ う な 考え や めろ てつや ん に あわせる ~"
  },
  {
    "text": "# 中国 # 華僑 # カナダ ... ... ... # 中国人 は # 移民 で 群れる と # 犯罪 # 予備 軍 だ ..."
  },
  {
    "text": "因みに 、 自由党 の 鈴木 まりこ も こころ だ です ゞ `' 、"
  },
  {
    "text": "なんで ー 地元 の 友達 に 何で おる ん ? サボり て 聞か れ た よ"
  },
  {
    "text": "ライン 開い た らす ぎのくんいてびっくりして ̄ □ ̄ ; !! って なっ た ん だ が 、 なんの 話して た の か な ? ん ? ぬき です ぎのくんの する とか 許さ ない"
  },
  {
    "text": "要するに ・ ・ ・ 自民党 は ヘイト & レイシズム を 容認 し た と 言う です ゞ `' 、"
  },
  {
    "text": "ひ つき 殿 !!!! ありがとう ござい ます ́ ー ` 運動会 楽しみ です ね 0 ́ ω ` و ひ つき 殿 に 会える の 楽しみ です !!!!!!!!!! 早く 運動会 に なれ !!!!!!!!!!"
  },
  {
    "text": "ていう か 仕事 遅 すぎ な ん だ よ ..."
  },
  {
    "text": "ん ーー 褒め ... た ... の かな ? でも この ロード は なかなか ない よ ね * 0 ▿ 0 * こらこら ! 拾っ て き た わかめ は 優しく し ダメ って ほど 言っ た のに"
  },
  {
    "text": "かなん ねん の に に ん っ ちか aqours きかんしゃ の “ うん てんし すわ な ” だ ~ かなん てれる な ... うみ わたしたち も せん し た 。 ほのか も きかんし ゃのうんてんしたいっ うみ ほのか の うん する れっし ゃにはのりませんっ # ラブライブ! # aqours 0 ndlive"
  },
  {
    "text": "漸く 二人 とも 学校 に いき た 、 と いう か 一人 は もう 遅刻 な ので 途中 まで 車 で 送っ て っ た 帰っ て 来 て 洗濯 物干 し た ! 洗濯機 子供 の 鍵 が 出 て き た ! に は 入れ ない じゃん さて 気持ち を 切り替え て お仕事 いってき まーす 。 0 末 が 会社 の 決算 な ので 今日 当分 は 一年 で 一番 忙しい 季節 です ! だー"
  },
  {
    "text": "むむむ むむっっ"
  },
  {
    "text": "初めて 寝 て て 乗り過ごし た 最悪 や 、 、 雨 降っ とる しむ ー"
  },
  {
    "text": "隣 の 地下鉄 な のに 化粧 しとる し それで 鞄 ゴソゴソ し て めちゃ 肘 あたっ てる ん です けど も うっ っ"
  },
  {
    "text": "声 掛け しか でき ない けど 、 頑張っ て ね 。 * ́ ω `* 寒さ は 、 気合 で ふっ 飛ばそ ~"
  },
  {
    "text": "ちゃんと し て 欲しい という 気持ち"
  },
  {
    "text": "ほんと です ! も 遅れ て ます"
  },
  {
    "text": "飲み 過ぎ て 寝 て たっ て 今日 タバコ の に 沈め て やる"
  },
  {
    "text": "まだ ケガ人 や 命 に かかわる が 起こっ て い ない は 単なる 幸運 。 政府 は アメリカ に 抗議 し てる のに 、 松本文明 内閣府副大臣 が 事故 を 繰り返す 米軍 を 擁護 する な 発言 を する の は 問題 ..."
  },
  {
    "text": "原発 反対 安倍政権 反対 ◯◯ 反対 ......。 反対 する なら 、 対案 を 出す べき じゃ ない の ??"
  },
  {
    "text": "ゼミ 旅行 楽しめる か な 免許 番号 送っ てる けど 雪 だ 絶対 慣れ てる に しか 運転 さ せ ない の 命 と 財布 守ら ない と"
  },
  {
    "text": "うるさい ぞ 病人"
  },
  {
    "text": "ジョバーナ 描ける の すごく ない です か ????? クシィ 描く の 上手い ダン も いけ"
  },
  {
    "text": "出社 0時 で 体調不良 で 帰る っていう ね ... ま ー ず 、 しんどい わ 。 やる 無く て 暇 やし つまら ん の 〜"
  },
  {
    "text": "うそ でしょ ..."
  },
  {
    "text": "睡眠 大事 だ よ お 肌 に も バイト 頑張っ てる 証拠 だ ね 昨日 久しぶり に ミユ に 会っ た めっちゃ 大人っぽく なっ て た !!"
  },
  {
    "text": "フルーツ ふんだん とか 言う 朝 タルト 食べ たく なっ た フルーツ です よろしく"
  },
  {
    "text": "と は 言っ た けど こら ! 駅 と 駅 の で 止まる な !! 電波 も 通ら ない やん け !! さっき の 電車 乗れ なかっ た 0件 の イライラ が 尾 を 引い ちゃっ てる だろ !!"
  },
  {
    "text": "내가더 すき すき だいすき"
  },
  {
    "text": "弊社 つい た がんばん ぞ !!"
  },
  {
    "text": "貴方 は ひどい です ね"
  },
  {
    "text": "おはよう ^_^ よ 、 四連休 ...... だ と ? お 、 おめでとう"
  },
  {
    "text": "今日 は 休み で 良かっ た な"
  },
  {
    "text": "出勤 し て 早速 イライラ 休み な のに いる し 、 ババア 。 専門用語 、 お客さん に 使う とか ほん と あり え ない ババア 。 0 経っ て も 何にも でき ない 。 年下 の の に って 言う けど 、 の が 長い ね 、 あんた より 。 この 職業 つく に 専門学校 まで 行っ た ん だ ね 。 なめんなよ 。"
  },
  {
    "text": "多分 今シーズン で も プラチナ の 人間 に なる この シーズン は 、 タンク や アナ とか も ピック できる に なろ う 。 は オフェンス だけ は 絶対 ピック し ダメ な だ けど トレーサー とか マクリー とか 使える に なり たい 。"
  },
  {
    "text": "ルナルナ や やめろ w 冗談 通じ やん w"
  },
  {
    "text": "なら 、 反撃 も ^o^ ; さすが に 、 は 、 無理 ネタ です"
  },
  {
    "text": "そ ゆ とこ 嫌い です 。 き 、 ら 、 い"
  },
  {
    "text": "今日 は とある line の せい で 起き て 0分 で キレ た 機嫌 が 悪い"
  },
  {
    "text": "でも 良い けど 嘘 は 、 止め て 欲しい です ね 信じ やすい 年頃 の も 見る ん です 腹 が 立ち ます 。"
  },
  {
    "text": "座席 の 連絡 こん 0 の 判断 で 買え ない の"
  },
  {
    "text": "通せ よ"
  },
  {
    "text": "最近 は 愛しい ストロー は 居 ない し 住職 さま の オヤツ ばっか で って 、 でしょ う か"
  },
  {
    "text": "こんな インチキ 議員 は さっさと 消滅 しろ 自民党 って 本当に ヤクザ な 人間 の 集まり だ な 知性 も 教養 も ない 。 きっと 学生時代 は 落ちこぼれ だっ た ん だろ う な ..."
  },
  {
    "text": "ほんと だ www 失礼 な"
  },
  {
    "text": "発送 メール すら こ ない し 、 そろそろ 怒る よ"
  },
  {
    "text": "も 言わ れ た あり ます 好き な 服 着 て が 悪いん だって 思い た ..."
  },
  {
    "text": "バカ さ 加減 やっ たら おっさん 負 けんもん っ 自信 あり っ t_t"
  },
  {
    "text": "何処 の だ よ 、 旦那 サソ の チャリカゴ に こんな 本 捨て て く の しかも 0 冊 共 お金 出して 買っ た 。 わざわざ 持っ て 来 た の か と 思う と 尚更 ムカツクヽ ` д ́ # ノ ムキー !!"
  },
  {
    "text": "朝 の 0時 、 他社 の 敷地 に 入り込ん で ポケ go やっ てる 中年 の おっさん ってな ん な ん でしょ う ね 出勤 し て き た が 逆 に 睨ま れる って どういう ?"
  },
  {
    "text": "昨夜 頂い た パワー で も 頑張り ます о ^∇^ о"
  },
  {
    "text": "全く だ !"
  },
  {
    "text": "ケミ は はやく ライブ 連れ て っ て く ださーい"
  },
  {
    "text": "ビーチ 行く 予定 やっ た のに ... こ やん で いい に 限っ て 台風 きよっ た 。"
  },
  {
    "text": "やす くん イジリ も 続い て たよ ~ 笑 ウケ たら でも する な w てか えり ちぃと 会っ て ない"
  },
  {
    "text": "動き ませ ん けど"
  },
  {
    "text": "ほんま ふざけ た や ね !! 働い てる の な ん や と 思っ てる ん や ろか ??"
  },
  {
    "text": "血 吸う の は いい けど 、 痒く し ない で 欲しい 蚊 勘弁 し て"
  },
  {
    "text": "おはよう ござい ます 〜 〜 今日 は 朝 台風 の 影響 で 大雨警報 が で て 大変 です 皆さん も を つけ て ください ね メルクル は 今日 も 元気 に 朝ご飯 を ペロっと 食べ て くれ た 昨日 の 夜 ラーメン が 食べ たく 行っ て き た 今週 も 宜しく です ^_^"
  },
  {
    "text": "首輪 し てる のに その ミルク 育て て 来 た のに 勝手 に 連れ去る なんて 信じ られ ない 犯罪 だ よ"
  },
  {
    "text": "近畿 直撃 だ なー 、 台風 嫌い 。 本当に 嫌い 。 皆さん も 台風 被害 、 を 付け ましょ う 写真 は 昨日 撮っ た 十五夜 。 ... てこ と は 、 夜 は 潮位 が 高いっ て か"
  },
  {
    "text": "ホモビ じゃ ねー よ"
  },
  {
    "text": "びっくり し た ̄ o ̄ ; も 、 どうやら 待機 し て い た です"
  },
  {
    "text": "電車 なう ! モーニングライナー の おばさん 、 、 、 座席 凄い 下げ て き た さすが に 頭 き た ので すみません けど 、 狭い です 、 後ろ の の 考え て ください チェッ て 言っ て あげ た おばさん 面白く ない 顔 し て た けど 、 常識 に 考えろ や なんか 今日 は 怖い 位 に 言え て しまっ た"
  },
  {
    "text": "台風 で 休み なくなっ た わ!"
  },
  {
    "text": "立秋 ... なまえ だけ -_- 後半 戦 はじまる 。 踏ん張り どころ じゃ"
  },
  {
    "text": "疲れる ムカ つく イラ つく 落ち着い て た心 が"
  },
  {
    "text": "台風 ごとき で 休講 に すん な 神戸大学 雑魚 か ?????"
  },
  {
    "text": "雨 降っ て き た ん だ が 〜〜〜〜?! が 夏休み に も 関わら ず switch を 探し に 早朝 動こ う と いう のに ?!?! 神様 そういう し ます ?!"
  },
  {
    "text": "が 0 に 広島 に い た 、 まさに 原爆ドーム前 の 商工会議所 ビル に 営業所 が あり 、 そこで 0時 0分 を 迎え て い た の です が 、 公園 で の 鐘 が 鳴り響き 、 荘厳 な 雰囲気 の 黙祷 を 行っ た の を 覚え て い ます 。 現在 、 こんな 人達 が その 黙祷 を ぶち壊し に し て いる の は 許せ ませ ん ね"
  },
  {
    "text": "レジ 打ち が 選ぶ !! こんな お札 は 嫌 だ ランキング 、 堂々 の 0 位 は おっさん が 尻 ポケット に 入れ て た せい で 汗 で ぐしゃぐしゃ の 千円札 です !!!!"
  },
  {
    "text": "おはよう ご さい ます 今日 は 台風 が 来 て い て 暴風警報 が 出 てる 地域 も ある けど 、 せん ちょ ー は 台風 に なんか 負け ない ぞ 今日も一日 頑張っ て まいり ます ̄ ^ ̄ ゞ"
  },
  {
    "text": "クソ です な"
  },
  {
    "text": "たん 、 おはよう ござい ます ナイス 朝 ラン です それにしても 、 悪知恵 が 働く が いる です ね 。 を 真っ当 な 方向 に 向けれ ば いい のに と 思い ます"
  },
  {
    "text": "左折 と レーン に い たら 、 右側 に ふくらん で 無理やり 追い越さ れ た あり ます o 言 o マナー 悪い ひとは 運転 する 資格 ない です ね !"
  },
  {
    "text": "だって 下手 な ん や"
  },
  {
    "text": "いっちょ ん 疲れ た 長 すぎ リプ 応酬 ..."
  },
  {
    "text": "は を 待っ て たん だ !"
  },
  {
    "text": "お出かけ 多い ん だ よ ! ムカ つく ! 笑"
  },
  {
    "text": "サッカー とか 野球 とか バスケ し たい 解析学 する より 動き たい 走ら せ て"
  },
  {
    "text": "どろどろ 微 少女 なんか 胡散臭い ..."
  },
  {
    "text": "昨日 しか 言っ て なく ね"
  },
  {
    "text": "マ ? 社会 キモ"
  },
  {
    "text": "先生 が が 分かり な 曲 とか 釘 を 差し てきや がっ た オタク が 無い 知恵 絞っ て クラシック を チョイス し て き た のに も マイナー とか 一蹴 さ れ たら やっ て らん ねー ぞ 知ら ねえ が 悪い"
  },
  {
    "text": "腰 壊れる か と 思っ た ... いい 筋トレ ... 朝 遅延 辛い ..."
  },
  {
    "text": "かなる は 最近 と 寝る ん が 好き な ん や あんた ら が 喧嘩 し て ひな が の ケータイ 見る 喧嘩 なる ん や 笑"
  },
  {
    "text": "持っ て き た"
  },
  {
    "text": "おは よ っし 順子 姐さん 今尚 、 受け継い でる 名セリフ ほんま に バヤ すぎ ... 冗談 は さておき 、 ほんま 朝 イラ ち 、 ハンパ な さ すぎ やん 0 の 始まり や のに なぁ とりま 今日 も 0 無理 なく ボチボチ 行こ やぁ '-^ b"
  },
  {
    "text": "ゆりあ が 寝 て て かまっ て くれ ない よ 今日 も 頑張り ます"
  },
  {
    "text": "ホント に ~~~ フライデー も いい加減 な 記事 を 書く だ よ ね コバ は コバ に し ない に し ない ⁎ ᴗᴗᴗ ⁎ ❤ ︎"
  },
  {
    "text": "ちがう けん とく ん が みゆ の 放置 する の !"
  },
  {
    "text": "酒 くっ さ ~ の うさんぽ の 寝室 を 閉め きり に し て た の を 、 が ケージ に 入っ た ドア を 開け放っ たら 、 リビング に アルコール 臭 満載 ; ゚ д ゚ め 旦那 検査 終わっ た 浴びる くらい 昨夜 お酒 飲みや がり た バカ ちん が ~ 検査 は 結果 が 大事 な ん じゃ い !!"
  },
  {
    "text": "じゃー 、 は な の ?"
  },
  {
    "text": "わ た ぼう に さっさと 斬 撃 よそく 持っ て こい よ また 馬 の ケツ 舐め させる ぞ ? って 言っ たら 相当 嫌 だっ た ん でしょ う ね 〜 来 た わ それにしても まで 来 た なら 0 周 行く しか ね 〜 だろ まで 来る つもり なかっ た のに omg"
  },
  {
    "text": "おい gree"
  },
  {
    "text": "昨日 の ミスド は au ご 優待 で 長蛇 の で 入れ なかっ た"
  },
  {
    "text": "なんや と !?"
  },
  {
    "text": "美味しかっ た ん だ けど な あゆ ら の まずいっ っ って お 顔 可愛かっ た の に 撮り 損ね た ́ ; ω ;`"
  },
  {
    "text": "0 で 日勤 と 夜勤 やり きっ た 褒め て ください"
  },
  {
    "text": "この を ずっと 待っ て た 当て に いく よ こい ゴジータ 0"
  },
  {
    "text": "スーパー で 塗ろ 急 に 現場 とか 言う や"
  },
  {
    "text": "アサエミピックアップ まで 石 使い ませ ん 宣言 を ここに"
  },
  {
    "text": "居留守 めっちゃ わかり ます ごみ捨て も 服 着る の めんどくさい 後回し に し て 何度 も 捨て 損ね て ます 笑 お 尻 、 太もも いい です ね は 旦那 に 付き合っ て まだ そんなに 経っ て ない に お 尻 が て ろーん と し てる よ ね って 言わ れ て 以来 ずっと 根 に 持っ て ます 笑"
  },
  {
    "text": "【 試合 情報 】 0 / 0 県営 大宮 開催 !| ニュース | 日本女子プロ野球リーグ jwbl ... また 日付け 間違え てる"
  },
  {
    "text": "やっ て ます が アクション スキル 0% 出て ま せんむ むむっ =` ∞ ́ ="
  },
  {
    "text": "なっ て さ 。 の 相談 も なし に 。 酷く ない 職場 は な ん だ けど 同業者 だ 親友 に 相談 し て み たら 、 ゆな 、 って いい に 利用 さ れ てる だけ じゃ ない って はっきり 言わ れ て さ 。 でも わかっ て た けど ね もう どう し たら いい か 分かん ない よ"
  },
  {
    "text": "だ よ リア充 め"
  },
  {
    "text": "また お前 か 。 。 。 。 。 。 クソ ぉぉ ぉぉ ぉぉ ぉぉ ぉ"
  },
  {
    "text": "調整 を する な"
  },
  {
    "text": "大学 周辺 の コンビニ に エスカップ が ない"
  },
  {
    "text": "なみ ! 誕生日 おめでとう ! ラブ な 亜嵐 氏 と 一緒 は 最高 だ いつか 絶対 参戦 しよ う"
  },
  {
    "text": "腹 は ヘコ ん だ けど 腰 回り の 贅肉 ぜんっぜん 落ち ない な"
  },
  {
    "text": "だろ う なぁ 〜 って わかる そして 今日 も 朝 すき あ ふす きつ の し て おり ま 〜 す どうか この 気持ち ブラジル たつ きくん の へ 届き ます に って お願い し つつ 今日 も 無事 に 終わる を 祈っ て ます 朝 なんばーわん 貫い てる すーぱーすたー 本日 も ふぁいと です"
  },
  {
    "text": "おはよう ござい ま ~ す あー 、 奥さん が の 元凶 な のに たん ちゅん の 妬ん で その 鬱憤 を ぶつけ てる ん だ 救い が ない です ね ところで 寝不足 大丈夫 です か 新人君 の で こっくり し ない で 下さい ね"
  },
  {
    "text": "あの クソ 社長"
  },
  {
    "text": "朝 パパ に 説教 さ れ た ん だ けど w しかも メイク する !! は 朝 ない ん だ 洗面所 まで 追っかけ て 説教 とか まじ 勘弁"
  },
  {
    "text": "ずっと 0 な ん だ けど 糞 糞 糞"
  },
  {
    "text": "あぶない ..._: ́ཀ ` ∠ : 車 運転 する は 緊張感 もっ て ほしい です ね"
  },
  {
    "text": "ありがとう ござい た ... とても ストライクゾーン ぶっ 込ん だ もう 一個 書い てる けど !!!!"
  },
  {
    "text": "バカタレ ! 今年 の wug フェス が また 球技大会 だから に 決まっ とる やろ"
  },
  {
    "text": "名探偵モンク 0 - 0 を た 。 警部 の 家庭 が 壊れ て しまい た ラブラブ だっ た も あっ た のに ... ただ 、 浮気 を 疑っ たり 尾行 さ せ たり する なんて 酷い です よ ね でも 、 モンク の 尾行 は 笑え た じゃあ 、 すぐ 見失っ ちゃう し 、 すぐ バレ い ます"
  },
  {
    "text": "ありゃ やばぃ って 我慢 し たっ て 良い なぃ って 友だち に は 相談 し た の かぃ ? クラス の 人たち は どんな で とらえ てる の ? ケガ の 痕 とか 残っ て たら 写し な ょ こんな の で 受験 に 影響 し たら 取り返し つ か なぃ わ 親 は 知っ てる の ?"
  },
  {
    "text": "満員 すぎ た さっき の 電車 ! おしくらまんじゅう だ よ ねー い は あったかい けど は あっ つい よ ね あ ! ちかん を つけ て よ ーー 山手線 とか やばし だから ねー"
  },
  {
    "text": "夜勤 明け"
  },
  {
    "text": "松葉杖 の を 押しのけ て 電車 に のる ジジイ た 老害 ..."
  },
  {
    "text": "まゆ 選手 年内 って は リクアワ の さし まゆ 雛壇 芸 は もう 見れ ない って ・ ・ ・ ・ ??? ついで に 紅白 が ラスト に なる なら 今年 は 紅白 総選挙 とかいう 企画 要ら ない ね 、 マジで"
  },
  {
    "text": "だれ に 聞い てる ん だ よ 、 まったく"
  },
  {
    "text": "今日 も 仕事"
  },
  {
    "text": "仕事 終わっ た ん だ シコ ら せろ"
  },
  {
    "text": "紙 ない トイレ とか あり えん やろ"
  },
  {
    "text": "本当に 愛 おしい ね 〜 いつか 愛 おしい 気持ち を てっちゃん に 伝え て あげ て ね ᄏᄏ そして に ぎにぎ 検討 を 祈り ます"
  },
  {
    "text": "は 、 の 『 車内 絶叫 議員 』 は かしこい と は 思わ ない の で の 本当に かしこい という の は 、 決して 『 上から目線 』 じゃなくて 相手 の 『 レベル 』 に 合わせ て 物事 を 話し たり し て くれる だ と 思っ てる は の 議員 の 鬼畜 が 明るみ に 出る 思っ て た コト"
  },
  {
    "text": "コラ っ ! ジャック の ゴールデン の 朝 dad は 凹み た 。 dad 愛用 の 下駄 を ボロボロ に 噛ん だ でしょ 反省 する まで 今日 も 下駄 に 四角い 顔 し て なさい # 変顔 # 田舎暮らし"
  },
  {
    "text": "ポポロ 懐かし すぎる 。 勉強 サボっ て 喋る の が 楽しかっ た 谷 にいな 勉強 誘っ とい て 遅刻 か よ"
  },
  {
    "text": "昨晩 た 夢 。 スーパー ピアニスト の ぱよんせさんと 0 麻雀 を し て 、 が ぱさんに 大三元 を 振り込む 。 むっちゃ 悔しい ・ ・ 夢 だ けど 笑 。"
  },
  {
    "text": "たぶん 、 まだ 、 捕まっ て ない 、 ヤバい です ね なら 、 二郎 が 、 相手 に なっ て やる 、 かかっ て き て 、 くれ て も 、 良い か な ? 取っ 捕まえ て やる"
  },
  {
    "text": "めめ の トコロ も です か ウチ の 旦那 は すきっ歯 で 歯 の に ゴミ たまり にくい ので むし歯 でき にくい な ん です よー めんどくさい 歯 を 磨か 無い で は なく 、 小さい 義実家 で は 朝 しか 磨か ない らしい です"
  },
  {
    "text": "リオ くん が 作っ た ワッフル を 繊細 で 優しい 味 と 言っ て 決して 美味しい と は 言わ ない おじさん シェフ を 許さ ない"
  },
  {
    "text": "また 阪大 将棋部 に ふぁ ぼら れ た ん だ けど"
  },
  {
    "text": "ホント です も さっき ログイン し て 、 今日 0 ドナ だー ♡ って 思っ たら 0 ドナ で ...。 サンキュー じゃ ねー よ ! と ちゃぶ台 ひっくり返す 勢い でし た"
  },
  {
    "text": "平松 の 後輩 も 、 りっぱ に 育っ て ます よ 。 竹島 は 韓国 の っと 叫ぶ 西靖"
  },
  {
    "text": "広島 母艦 に 新潟 戦闘機 上西 こんな いら ない 小百合 氏 また 浦和 やゆ 日刊スポーツ - line アカウント メディア ... # linenews"
  },
  {
    "text": "なる ね 風邪 治らん"
  },
  {
    "text": "な ぁぁにぃぃけんけんとおじょじょ アパレル の 知り合い ので お台場 って いい な ぁぁ ー 神戸 は いつの間にか 却下 さ れ た"
  },
  {
    "text": "みか の で は 有名 です わらっ た 笑 けど あ ずじ ゅんな 有名 だ 安心 し て な! は も だ し これから も 干す なれ た つもり に は なれ ない よ 、 、 、 、 、 、 つらい 、 、 、"
  },
  {
    "text": "なぁ に 顎 隠し とん ねん 頑張れ !!!"
  },
  {
    "text": "は !? 萌え 死ぬ ので お 墓 は 海 が 見える に お願い し ます ..."
  },
  {
    "text": "おはよう ご さい ます 今日 の 神奈川新聞 『 ベイスターズ ファン感謝デー 』 楽しい 仮装 写真 が いっぱい w より ハマスタ で も 中畑 とか 三浦 と かきて イベント やっ て た の か よ やっぱり ハマスタ で ファン感謝デー で じゃん か # baystars"
  },
  {
    "text": "検便 の すっかり 忘れ て て この間 コーラック 飲ん だ 摂取 し とけ ば よかっ た あ さ 、 ふん っ っ って 、 頑張っ て み た けど 出る 兆し なし 便秘 だ むりだよ 〜 提出 明日 まで だ よ 〜"
  },
  {
    "text": "こわく ない で ちゅ よ"
  },
  {
    "text": "は 弱く あり ませ ん よ"
  },
  {
    "text": "ルールダービー ドルトムント が 前半 0点 リード 、 香川 が ベンチ で 見る も 失せ て 、 試合 経過 追う の やめ たら ... 香川 を 出さ ない ... ラッキーボーイ って 大事 な ん だ ぞ 、 ボス 監督 それにしても 、 ドルトムント は 重症 だ な ... # bvbs 0 # bvb ..."
  },
  {
    "text": "離れろ と 言っ て いる の が わから ない の か"
  },
  {
    "text": "選挙 に 学歴詐称 レベル 馬鹿 丸出し 『 パチンコ は 趣味 の 問題 』 拉致 犯罪 国家 に 流れる に 留目 を 打つ より 『 の 議員 に も パチンコ を ~』 らしき chara かん chara アホ の うた りん 丸出し 発言 安 倍 持ち上げ ユダヤ カルト 票 に 悦に入る 馬鹿ちょん 必ず ブーメラン"
  },
  {
    "text": "いくら 駅 の 工事中 と は いえ 、 0 番線 の となり に 0 番線 っていう の やめ て ` θ ́ わか ん ない じゃん"
  },
  {
    "text": "暑く なっ て 頻度 で スメハラ に 合っ てる ので つらい 手術 の パンフレット 笑 押し付け たい くらい の 勢い です よ ね"
  },
  {
    "text": "占い は 信じ ダメ です も いい に 限っ て 悪い です !!!"
  },
  {
    "text": "無知 な 飛鳥 は 分かっ て 運営 やっ てる ん ね ? まで ずっと て て 分かっ てる に は 見え なかっ た けど バイト 感覚 で やっ てる に しか 見え ない あげく ブロック だって 悪く ない し お前 ヲ タク かよ ? って 対応"
  },
  {
    "text": "もちろん ! 早く 終わら せる 努力 する"
  },
  {
    "text": "0 に 買っ た プリウス が もう 車検 です 車検 時期 とか 全く に する の を 忘れ て た ..."
  },
  {
    "text": "寝不足 過ぎ て 、 の 睡眠 邪魔 さ れ た 挙句 、 は 鼻歌 な ん です ね ま ぢ イラ つく"
  },
  {
    "text": "抜粋 引用 《 国家戦略特区 に関する 【 権限 】 を 有する 総理大臣 と 加計学園 理事長 と が 腹心 の 友 で ある の 利益相反 の 問題 》 ..."
  },
  {
    "text": "ちょいちょい クズ い事 挟み込み ます ね rt"
  },
  {
    "text": "のあ の ツイート て 懐かしい すぎ て 電車 で 高校 の 思い出し てる なう 笑 田舎 に 引きこもり 野郎 や な"
  },
  {
    "text": "セブンイレブン で ミュウ 貰える の 今日 まで 残り 店舗 ぜったい 出勤 まで に 行く で"
  },
  {
    "text": "いえいえ ~~~!!!! めちゃ すこ でし た わ かっけ えな あ"
  },
  {
    "text": "やっぱり の で 0 番 は jr です ! 頑張っ てる 姿 、 サポート し てる 姿 、 やっぱり 目立ち たく て うるさい 踊り を する 姿 、 必死 な 姿 見る と 応援 し 続け たく なる 。 北斗 担 だ けど やっぱり jr は 応援 し て い たい 。 だけど の 名義 北斗 くん いる に ことごとく 外れる そろそろ 怒っ て いい ?←"
  },
  {
    "text": "ね ~ ホントだよ ぶつぶつ ぶつぶつ # ̄ з ̄ 笑"
  },
  {
    "text": "抜粋 引用 ~ と 《 諮問 会議 と wg の 民間 議員 の メンバー に 国家戦略特区 に関する 判断 を 行わ せる の 公正 ・ 中立 に関する 問題 》 を 認識 する だっ た 。 ... ..."
  },
  {
    "text": "洗濯 物干 と し たら 、 銀紙 に 包ま れ た ガム が 出 て くる 出 て くる ... 丸々 0本 くらい 出 て き た 最近 じゃ ティッシュ だ 紙 だ マスク だって お 説教 し た ばっか な のに し て ん だ の 旦那 は 笑"
  },
  {
    "text": "朝 勉強 やら ない 怒ら れる 態度 が 悪い スマホ 没収 説教 泣く ちゃんと 勉強 する 怒ら れ て 泣く なら ちゃんと やっと け"
  },
  {
    "text": "最初 の に 投げ キッス くれ た 以外 全然 構わ れ なかっ た と いう か 来 なかっ た"
  },
  {
    "text": "垂直 気に入っ て んじゃ ない よ の 本気 の 涙 を 返し なさい よ"
  },
  {
    "text": "歯 の 汚れ の 細菌 は 全身 疾患 に し て いる と 言わ れる ほど 実は 危険 な ので 最低 半年 に 0回 で も 検診 は 行っ て い た が いい です ほんと 人間 やっ てる だけ で お金 かかり ます ね www"
  },
  {
    "text": "は ちゃんと 聴い て くれ て ます けど !!、!?"
  },
  {
    "text": "も 〜〜! 情報 だ ! スッカスカ な ポップコーン も たべ て"
  },
  {
    "text": "サブ 機 に 限っ て ur 、 ssr が 出 まくる って ほんとに な の"
  },
  {
    "text": "ほんと だ よ ! 仕事 制限 し たら ? って 言っ たら 無理 ! って 出来る な のに 。 子供達 と 一緒 に いたく ない の か なぁ 。 その で 娘 と 険悪 モード >_<"
  },
  {
    "text": "ねねっち って だ よ"
  },
  {
    "text": "久 々 こんな 気持ち"
  },
  {
    "text": "そうそう 、 これこれ 。 カヴ の 印象 悪い 原因 。 の が どう て も 明から さま は ー 、 サガン の コメント が に なる 。"
  },
  {
    "text": "おい 、 雨 〜!"
  },
  {
    "text": "あたし も 好き です 最近 会っ て ない です ね _ : 0 z _ 涙"
  },
  {
    "text": "貴教 て 楽しい ねー !! で も すごく 頭 が キレ ただ者 で は ない ね"
  },
  {
    "text": "て ゆか インテ いけ ない 需要 切実 虎 し ます か は エロ の 季節 よ ウフフ まんま ぽ むさん の パート ね 国永 くん の 部屋 に 遊び に 行っ て 、 うっかり 見つける ん でしょ ? しかも 写真 に 一期 の 顔 切り貼り し た ⋯"
  },
  {
    "text": "なら 最後 まで 埋めろ"
  },
  {
    "text": "許さ ない"
  },
  {
    "text": "がんばっ て ......! ? ぱんつ に 悪い ぱんつ は いない ^ ー ^ かに た し ...! なぐも くん です ね ^.^ イナバウアー し て て が おかしく なっ てる 絵文字 だ と 思っ て ます は ひい ...... が 埋もれる www 復活 早い !"
  },
  {
    "text": "雨 ー ............"
  },
  {
    "text": "本編 の が けしからん バカップル です よ !! 全く 夜の海 とか で でも いちゃつき おっ て"
  },
  {
    "text": "なんか まで 静か で 平和 な 推し ? だっ た いきなり 恋愛 ラッシュ き て びっくり し てる 笑 絶対 好き に なっ た むり"
  },
  {
    "text": "が 他人 より 汗 かき で 弱冷車 で 満員 で 汗 めっちゃ かい て た の は 認める よ ? しゃー ない やん 体質 やし どー も ない やん 。 なのに の おっさん 揺れ て ちょっと 当たる に モロ 嫌 な 顔 し て を 0 、 0回 て くる の ばり ウザ いわし かも めっちゃ うっと おしい 顔 し てる し ! だから 満員電車 って 嫌いや ねん"
  },
  {
    "text": "やっ たる ... ええ 、 おい ........ 午後 休 てめえ .... その タマ 獲 っ たる さかい ..... ええ 、 おい ...."
  },
  {
    "text": "あざ し"
  },
  {
    "text": "テレビ が 相撲 わーわー うるさい"
  },
  {
    "text": "〈 愚痴 〉 そういう だけ は 抜かり ない よね なら 普段 も し て あげ な よ"
  },
  {
    "text": "不味い の は だし の 紅茶 だって 言っ た のに 、 母 に 勝手 に 美味しい の 包装 ティーバッグ の 紅茶 棄て られ た ...。 朝 気分 最悪 勝手 に 棄て ない で 邪魔 な 纏め て おい て 『 選別 し て おい て 』 って 言え ば 良い の に 本当に 最悪"
  },
  {
    "text": "ぐる だ ん 指名 か 知ら ない おしえ て くれ ない"
  },
  {
    "text": "完璧 です"
  },
  {
    "text": "おはよう ござい ます ! あっという間 です かぁ ~ の 息子 は で は 優しく て 穏やか な ん です けど 、 に は 生意気 です ね 。 この は グー で 顔 殴ら れ た よ たまたま 入っ て しまっ たって な ん です けど 。 これから ギャングエイジ と 言わ れる 年齢 に なる ので ちょっと ビビっ て ます"
  },
  {
    "text": "外国語 リプ ばっかり で 本当に 見辛い 々... どうにか なら ん の かいな ... 変 な 仕様変更 は やめ て # nakama の リプ を たい し # nakama に リプ し たい の だっ # twitter 仕様変更 # に 戻し て # やり 辛い"
  },
  {
    "text": "おい ! ちょ ー 待て ; ゚ ゚ 楽しみ に しとる とか こき ながら 一切 いいね し て や がらん や ねー か せい"
  },
  {
    "text": "倉本 は 肩 が 弱い セカンド を やっ た が いい ? はぁ を 言っ てる の か ショート は 倉本 な の !"
  },
  {
    "text": "大好き な 朝マック 買っ た けど 、 ホットドリンク の フタ が つば 臭い 飲め ない ! は 、 店員 が クシャミ し た か 、 使い回 し 以外 ない ! 違っ たら 超 不衛生 マフィン は 焼き すぎ な 、 冷め て かたい し 店員 指導 ちゃんと しろし ! # マクドナルド"
  },
  {
    "text": "達郎 が 歌っ てる のに # ちょうど いい"
  },
  {
    "text": "凜 も や ! がんばる ぞ"
  },
  {
    "text": "えっち という の は 厭 らしい という 意味 な の です ね !! 滝夜叉姫 に 聞き た !! は 厭 らしく なんて ありません !!"
  },
  {
    "text": "り ゅうせいさんみたいなちょっとえっちでかわいいこが 描ける に なりた いんじゃ"
  },
  {
    "text": "黙っ て 撃破 歌え"
  },
  {
    "text": "真顔 に なっ た 原まい に 原まい って じゃあ って 、 腹パン さ れる 未来 しか 見え ない ......"
  },
  {
    "text": "なんで 電車 降りん と 扉 の 横 に 移動 し た あの クソ女 。 鞄 邪魔 で 出れ ん わ アホ か 扉 横 の 守護神 か ??????? ガーディアン か ????? おら ビーム うって こい よ ジャストガード で ぶっ ころす かんな"
  },
  {
    "text": "吉 マック おはよう ござい ます 木曜日 も 頑張る ピヨピヨマック 可愛い 今日 も よろしく お願い いたし ます"
  },
  {
    "text": "十分 な 強度 は 確認 さ れ て おり 、 安全性 に 問題 は ない ← 問題 あっ た よ 神戸製鋼 アルミ 不正 、 新幹線 も 使用 jr東海 、 西日本 問題 ない ..."
  },
  {
    "text": "今日 出す"
  },
  {
    "text": "大崎 車両点検 で 五反田 到着 0分 は 遅れ た"
  },
  {
    "text": "は ? 期待 し た わ 萎え た 。 おやすみ"
  },
  {
    "text": "意外 * o δ o しかし 寒い :; •_• 0 ;: 最高気温 0 ° C って ふざけ てる よ"
  },
  {
    "text": "今日 センター試験 で 大学 休み とか 聞い て ない 受験生 ファイト"
  },
  {
    "text": "一人 や ない け ! もう間 とっ て 札幌 集合 に し ない ? 笑"
  },
  {
    "text": "えええ ほしみ に なんて を っ !! そんな する なんて 人間性 を 疑い ます >_< それにしても お話 聞い て も 悔しさ がっ !! が その に 行っ て そいつ の 腕 引っ張っ て 警察 やら なんや ら ちゃんと 対処 し て くれる に 連れ て き たい 気持ち に なり た プンプン 変 な いっぱい いる ので お気 を 付け て 〜"
  },
  {
    "text": "お早う ござい ます 昨日 は 爆 含み益 の レカム でし た が 今日 は どう なる でしょ う か ? 見守り ます 新年 の 抱負 の 通り 、 新しい を 経験 し て い ます 我欲 を 満たす も 含め て 、 やり ます その 為 に も お金 が 増える に 祈っ て ます で は いつも の"
  },
  {
    "text": "ちょっと まて ー い ! ろん げ に き と らいす と らいむ は に おる で !?"
  },
  {
    "text": "おいおい も 学校 ー い ねー じゃー ねー かー w 昨日 学校 さぼっ た って よ 、 明日 は こい よ とか いって 笑っ て た けど よ 、 学校 ねー じゃ ねー か よ まじ で 学校 まで いっ た の 体力 返せ"
  },
  {
    "text": "ねー この 大雪 め"
  },
  {
    "text": "隣 の 旦那 サン お仕事 休ん だ の か なぁ 雪かき も せ ず ... お 気楽 や な -\"\"-; お宅 の せい で は 雪 まみれ な ん です けど"
  },
  {
    "text": "タラちゃん に も なら ない !!"
  },
  {
    "text": "みこ 、 おは よー ぇ ━ * ́ ・ д ・ ━!!! こんな に 限っ て ストーブ が 遠ざかっ て るのー って こんな だ 誰か が 動かし や がっ た の か 凍る よ ねー 風邪 、 引か ん に ね 金曜日 、 頑張っ て ね"
  },
  {
    "text": "ファンファン ファンファン ファンファン ~ の 君 止まり なさい えっち 警察 だ ! だ は えっち だ ね !!! 尊い そり で は 帰り まつ 、 じゃあの"
  },
  {
    "text": "西高 も 休校 高志 ほん と どうか し てる"
  },
  {
    "text": "0 〇〇 、 健太 や るし か ねぇ よ な !!! 幹部 ふっ 。 随分 余裕 だ な 。 お前 ら 、 手加減 は いら ねぇ 。 やっ ちまえ ! 下っ端 おら ぁぁ ーー !! 〇〇 、 健太 う ぉぉ ーー !! 歌唄 と 〇〇 、 健太 の 激しい 戦い が 始まっ た 。"
  },
  {
    "text": "覚え とけ よ 笑"
  },
  {
    "text": "もう 朝"
  },
  {
    "text": "お互い し ましょ う 。 条件 です"
  },
  {
    "text": "絶対 しない です"
  },
  {
    "text": "> どう やっ たら そんなに モテる に なり ます か ? ... # odaibako もて て ない です"
  },
  {
    "text": "りん は ステマ に 必死 だ ww え 、 そんな 起き て ない よ 0時 過ぎ くらい だ よ ! 眠い"
  },
  {
    "text": "弁当 すぃ ~ オヤジ の 朝 は 弁当 づくり 始まる は 禁断 の 新ネタ 『 エビマヨ 』 を 投入 マヨ 弁 食べ て 寒さ 撃退 だぁ ~"
  },
  {
    "text": "ほんと 、 落ち込ん 必要 ない に 限っ て 落ち込ん 来 まくる ん だ よ な"
  },
  {
    "text": "0 ?"
  },
  {
    "text": "でっ ごちゃ ぁあああああああああ て ん ち ゃんにてっこたゃんは 渡さ ねえ !! ふん は ふん は 天 引っ越す ん や ー ! 夢 の 一人暮らし か な ? いいね いいね 変 な に つい て っ だ よ ! ́ ー `* ウンウン"
  },
  {
    "text": "弁当 すぃ ~ オヤジ の 朝 は 弁当 づくり 始まる は 禁断 の 新ネタ 『 エビマヨ 』 を 投入 マヨ 弁 食べ て 寒さ 撃退 だぁ ~"
  },
  {
    "text": "わい おき と るし なんか あっ たら 共に かんがえ よ"
  },
  {
    "text": "話し そらさ れ た メンテ 外し て 休憩 入ろ っ ́ ω ` c マッ ..."
  },
  {
    "text": "だ この ファッキン な 大会 は 爆発しろ 0回 ダブル デート 杯 開催 日時 : 0 / 0 / 0 0 : 0 # splatoon 0 大会"
  },
  {
    "text": "つい さっき まで 持っ て た マフラー が 無い 、 多分 さつき野駅 に 落とし て き た"
  },
  {
    "text": "おは にゃん 片手 ポーズ も きまっ てる ね 夜中 に物 壊さ れ た けど 悪 ガキ"
  },
  {
    "text": "写真 て たら ばん ずさん の 写真 少ない ん です けど ! ばん ずさん いっつも 後ろ で 写真 撮っ てる 初めて と は 思え ない って 会う 大体 に いわ れる 、 、 毒 吐き まくっ て ごめんね 城下町 も 行き ましょ う o * ゚ ▽ ゚ * o 歯 が 痛く なく なっ たら 。"
  },
  {
    "text": "ちゃんと お 仕事 する ん だ よ"
  },
  {
    "text": "食べ ない が マシ な くらい 拒絶 し てる"
  },
  {
    "text": "僕 が いる のに 、 浮気 です ね 笑"
  },
  {
    "text": "ビアビアビー おはよう ござい ます 月曜日 、 仕事 が 始まり た 今週 も よろしく お願い いたし ます 頑張る"
  },
  {
    "text": "0 / 0 でし た あさって !!! ..."
  },
  {
    "text": "もはや は 全身 運動 !! 可愛く ない"
  },
  {
    "text": "おは にゃん ござい ます 。 なんか 、 ママ ン と ねー 、 猫 の 映画 を に 行く らしい にゃん 。 ワタ クシ と パール が いる のに ... # モモネーサン"
  },
  {
    "text": "こんな 朝 工事 す な"
  },
  {
    "text": "博多弁 かわいい なぁ お父さん の 実家 が 福岡 や ねん けど 小さい か 帰省 し て 関西 戻っ て き たら 博多弁 移っ て た めっちゃ あっ た 笑 隆二 ね あの し て も 可愛い ね もう 単独 0 ぐらい 経ち ます けど 〜 〜 この の 単独 は 行っ た ん ?"
  },
  {
    "text": "さっき も 通っ た と 思っ たら ナビ に 永遠ループ さ れ て た の 運転 で 車 酔い した おち"
  },
  {
    "text": "パック は レザバリ けせる し 使える ぞ サブちゃん に 当たる と いいね ♪ 倒れる とか 鼻血 ブー や 一緒 に ひこ www"
  },
  {
    "text": "0 週間 も 雨降り っぱなし で 最後 に 台風 って 嫌がらせ か"
  },
  {
    "text": "かな ち は えるく ない"
  },
  {
    "text": "昨日 の 井納 の 自 援護 が 決勝 タイムリー って 格好いい ねぇ セ・リーグ に は こういう 魅力 が ある さ セ・リーグ で の dh 制 は 絶対 反対 # npb"
  },
  {
    "text": "とりあえず s 0 目指し ましゅ ..."
  },
  {
    "text": "うー 台風 で どう なる か 全く 検討 つか ない よー 広島 や 関西 住ん で た ころ は 大抵 進路 外れ て た も 外れる 祈り ます 台風 よ 、 さー れ ! い こー"
  },
  {
    "text": "嘘 じゃ ない ... 栞 湊 こそ 嘘 を つい て いる ... 寧ろ 贅肉 を 分け て やる ... そして お 二方 の 腕 で 焼肉 を する ... こんな グロ 画像 は なく て 正解 です よ 〜! また イプ し ましょ う ね"
  },
  {
    "text": "連れ が 起き ない"
  },
  {
    "text": "具体的 に 何時かは 決めて ない"
  },
  {
    "text": "今日 は 昼間 あべちゃん と ホラー 鑑賞 超絶 楽しみ"
  },
  {
    "text": "パック 持っ てる お 肌 の パック くれ アグナックス も いら ん な 笑 アグナックス 出る な アグナックス 出る な ... は よ 引け"
  },
  {
    "text": "え !? あんこ は 神 絵師 だ よ !!! ん ふ〜 ありがとう〜 〜 イチャイチャ 仲良く しよ う ね"
  },
  {
    "text": "そして おはよう"
  },
  {
    "text": "昨日 脱出 ラスト で ! って なっ て が 強かっ た ... 終わろ う と し てる のに 調子 よく て 笑う ..."
  },
  {
    "text": "アフリカ で も そんな が 酋長 は 番 の 賢者 で 命懸け で 村人 を 守る イメージ だっ た のに クズ です ね 。 韓国 の パク の 父親 が その 酋長 と を し て 日本 の せい に しや がり た 嘘つき で 恥 を 知ら ない 民族 ほど 集団 で 凶暴 な のに 日教組 が でも 叶う 呪文 差別 で 全て 片付け て き た の が 間違い です"
  },
  {
    "text": "ま 、 まあ 、 僕 は ラファ シウヴァ 当て た んで 良かっ た です けど ね !?"
  },
  {
    "text": "に も その 足 の 長さ 分けろ !"
  },
  {
    "text": "その 若者 は 何者 な の か しらね 朝 何様"
  },
  {
    "text": "が 起き てる のに 一向に ベッド 出 て くれ ない 〜 〜 もう 〜"
  },
  {
    "text": "本当は 昨日 0 勤 でし た 酷 やろ !! 仕事 辞め たい 辞め たい"
  },
  {
    "text": "は よね ろ"
  },
  {
    "text": "はい 、 余裕 で 雨 やん でる 〜 折りたたみ で よかっ た 〜 〜"
  },
  {
    "text": "腕 枕"
  },
  {
    "text": "朝 気分 悪い わー"
  },
  {
    "text": "まだ 寝 て の か"
  },
  {
    "text": "うそ だ うそ だ !!!!!"
  },
  {
    "text": "うんうん ! やっ て みよ 大好き な アバ の に ! も 手伝う ! 役に立た ん かも しれ ん けど りり の なら がんばる よ !"
  },
  {
    "text": "腕 枕 ない と 寝 られ ない"
  },
  {
    "text": "貧乏 に なる に 、 茶魔 に 容赦なく 大金 を 出す 御坊 ... びん ぼっち ゃまと 反対 に 、 が すっ ぽんぽん の 高級 ブランド 服 を 容赦なく 着 とる ぶ ぁい !! # おぼっちゃまくん"
  },
  {
    "text": "普通 でしょ 健全 で いい な のに さ"
  },
  {
    "text": "ジミン は 悪く ない ジミン ペン"
  },
  {
    "text": "うるさ すぎ て も きこえん ! 寝起き な 顔 しとる やん !"
  },
  {
    "text": "タオル 忘れ た 、 苦痛 。 まっ 、 ご機嫌 や からいい けど"
  },
  {
    "text": "本当に あの 僕 が 話そ う と し てる の に 青山 割り込ん で 強引 な んで すぅ 。 という ぶりっ子 笑顔 むかつき ます よ ね"
  },
  {
    "text": "キンタマ 座 の !! 0 位 です 〜 〜 〜 ごめん な さ 〜 い この世 の 困難 全て が 降り かかっ て する かも 〜 ラッキー ポイント は 、 ケチ は ダメ 僕 に 食事 を 奢る 、 広い 心 が 大切 それでは 今日 も 0 、 いっ てらっ しゃ〜 い"
  },
  {
    "text": "なんで 土曜 に テスト な ん だ よ 平日 より 本数 少ない のに"
  },
  {
    "text": "ゆっか ー でも 凄い 好き だ よ ブログ て るし よー う こそ ゆっか ー は"
  },
  {
    "text": "おは 牧 ござい ます 0 ラスト 0 も がんばり ぼく"
  },
  {
    "text": "昨日 昼飯 に たぬき 蕎麦 食べ て ずっと 働い て たら 0時 くらい に 低血糖 で 久しぶり に ヤベェ と 思っ た 今日 は チョコ を 持っ て き た ぞ"
  },
  {
    "text": "ありがとう ござい ます ー !! ほぼ 同時に 修復 終え て ます ね ...?! 新章 の に 走り まくっ た ので 突入 し ます !!"
  },
  {
    "text": "朝 う ぜ ぇぇ ぇええええ"
  },
  {
    "text": "ヤフオク た 転売 腹立つ コンサート事務局 てる こう 言う の チケット 回収 し て 、 落選 し て 落ち込ん でる ファン に 復活 当選 さ せ て # 転売 反対 # 嵐 チケット .,"
  },
  {
    "text": "0 も 今日 で 最後 。 長い で 短い ね も こんな 調子 で 一気に を 取る の か な ...。 、 暗い を 考え 駄目 だ これから も 楽しく 生きる を 考え なきゃ ね 0度 きり の 人生 だ 。 楽しま なきゃ 損 だ よ こんな 調子 です が 、 来年 も よろしくお願いします ! それでは 良いお年を"
  },
  {
    "text": "同類"
  },
  {
    "text": "天国 に 酒 は ない ...!!! 生き て いる に 飲め"
  },
  {
    "text": "ありがとう ござい ます 巴 の ファン で 本 も 読ま せ て 頂い て 居 た ので お 声 を 掛け て くださっ た は 発狂 でし た タイ カヅ 本 出し ます ちゃんと マンガ を 描く の は 初めて な ので 予定 は 未定 です が ...! 来年 も どうぞ よろしく お願い 致し ます"
  },
  {
    "text": "新幹線 学割 で 買っ た ん だ けど 駅員 に 生徒手帳 出して って 言わ れ た ん だ よ ね もしかして 確 の 逆 バージョン さ れ た ??"
  },
  {
    "text": "なんで 、 こんな する ん です か ね"
  },
  {
    "text": "キーボード の 操作 難し 過ぎ やろ フラグ 持っ た 死ぬ やん"
  },
  {
    "text": "トップゲー の か は 世界大会 レベル"
  },
  {
    "text": "ほんと 宝箱 出 な さ すぎ な ん だ が の 結果次第 で は 態度 を 改める"
  },
  {
    "text": "0 も ありがとう ござい た 出勤 は だいぶ 少なく なり た が ちゃんと 出勤 し ます !!! 0 も フェアリーズ ポップ の かな を よろしくお願いします . . きっと この は 一昨年 の 入り たて 笑 うんか なり 変わっ た"
  },
  {
    "text": "だから 呼ば れ て ないん だ けど"
  },
  {
    "text": "わかる 〜 めっちゃ 寒い ゆと 風邪 とか を つけ て ね"
  },
  {
    "text": "今年 に 期待 し ましょ う"
  },
  {
    "text": "ron 、 、 まだまだ お 若い です よ 辞め て ください よ 〜...♪* ゚ で は 、 は 棺桶 片足 突っ込む 状態 です やん ~✰"
  },
  {
    "text": "だ ね 大きい 人達 守ろ う 使命 ?"
  },
  {
    "text": "無断 キャンセル とか チンダミ さ れれ ば いい のに # ちょうど いい"
  },
  {
    "text": "おみくじ 大吉 の エージェント を 妹 と 引い たら 神 引き し た 姉妹 で 叫ん だ よ でも 、 共通 サブ 垢 な ん です 肝心 の 本垢 は 今日 も 小吉 です ダイヤ ください"
  },
  {
    "text": "もう 整理券 配っ て も いい じゃん !"
  },
  {
    "text": "紫 の 心臓 求め て くる 、 再臨 待ち 0 に なっ て しまっ た ... つらい ... 邪悪 な ハマグリ なら ある 、 で 我慢 し て ほしい"
  },
  {
    "text": "先生 と ヤンデレガウェ bot の コンボ で 興奮 し て しまっ た ので 仕事 行きたくない です"
  },
  {
    "text": "アンパンマン 号 ウザイ ん だ けど # 箱根駅伝"
  },
  {
    "text": "ダメ だって 言っ てる だろ ! コラァ"
  },
  {
    "text": "ちゃんと 読め !"
  },
  {
    "text": "おは 幼女 ● o ╰╯ o ● ちょっと えみ にいさん ́இ □ இ `。 ° xylophone ニキ 昨日 星 0 を 0 も 当て て ます よ"
  },
  {
    "text": "に関して は 僕 ずるいっ て 言い 続ける ぞ"
  },
  {
    "text": "ヨシオ ~"
  },
  {
    "text": "ビックカメラ の チラシ で 抽選 の 商品 で 当たっ たら 買お う か な という 商品 あっ た 抽選 番号 も らい に き た が 、 先着順 の 商品 希望 の と 一緒に に 並ん で ください 仕切り が 下手 すぎる 番号 券 渡し て 帰ら せろ よ 仕方 ない の コンビニ で ギリギリ まで 寒さ を しのぐ 。 ホント バカ じゃ なかろ う か"
  },
  {
    "text": "陸 の クリスマス 、 ガチャチケ で 関 の ssr 出し た 笑"
  },
  {
    "text": "本当に です よ ね 全然 出 て き ませ ん"
  },
  {
    "text": "眠 過ぎ て 困っ た だ 。 おばあちゃん ちい か なあ かん で 起こさ れ た わ 明日 は 大塚屋 の 初売り いく"
  },
  {
    "text": "一度 打っ たら 0回 位 読み直す ルール を 自ら に 課し ます"
  },
  {
    "text": "仕事 です 夢 は た けど 忘れ た"
  },
  {
    "text": "仕事 行きたくない ......... だけ 出勤 という の が 苛立ち を 誘う 〜 〜 手当て も 出 ない のに ... コノヤロ - 手当て くらい 出せ 〜 〜 〜"
  },
  {
    "text": "なんて日だ よっしゃ 引い て こよ"
  },
  {
    "text": "以外 に 着 てる も 燃やし て"
  },
  {
    "text": "拡散 し て くれる と 嬉しい # アニフラ 来週 末 金曜 の 深夜 開催 です 新年 0 発 の 動物園 と なる ので ご 都合 合え ば 皆様 遊び に 来 て くれる と 嬉しい です 飲み放題 プラン も ござい ます ゲスト の 皆様 は 千葉 を 中心 に ご 活躍 さ れ て いる 凄腕 の ばかり は も 負け て られ ぬ"
  },
  {
    "text": "おなじく 。 昔 旦那 の で 相談 し たら 転勤 し た ばかり だ し 貴方 が 寂しい の よ 。 慣れ たら 大丈夫 な 訳 の 分からん 言わ れ た 以来 話し ませ ん"
  },
  {
    "text": "だ も j 事務所 に 書け って 言わ れ て 書い た の か な を バカ に する の も いい 加減 に し なさい よ # smap # あり 得 ない ニュース 香取慎吾 が 激怒 し て 呆れ た 中居正広 の 正月 特番 の 発言 | ニフティ ニュース ..."
  },
  {
    "text": "はじめまして ! とっても 綺麗 な イラスト です ね フォロー さ せ て ください ♪ そんな を 言う が いる なんて 驚き です !! は め で 好き に なり た"
  },
  {
    "text": "翔太 くん しっかり ニュース てる ねぇ 〜 変 な 事件 ある ねー 特に 若い お嬢様 は 悪い に を つけ て ないと"
  },
  {
    "text": "今日 は また 朝 お仕事 、 祝日 だ けど 出勤 。 朝 駅 で 成人式 向かう の か 振袖 の 新成人 が い て 、 に も こんな 時期 が あっ た なぁ と 思い ながら 出勤 し た そしたら 朝 昨日 の の ミス で 仕事 バタバタ すぎ て マジ 怒り モード 昨日 の 後始末 で 全然 仕事 進ま ない ...!"
  },
  {
    "text": "遊び で ネカマ やっ て ない んで !"
  },
  {
    "text": "陽和 、 おはよう ござい ます !!。 無事 に 起き れ て 何より です !!。 はい !、 冬休み 最終日 !、 今日 も ! 良い ライブ が 出来 ます にっ !!!。 楽しみ に し て おり ます !!。 出発 準備 なう ! です !!。"
  },
  {
    "text": "いい 意味 で 友達 少な だ ね と 言わ れ た 。 全然 嬉しく ない"
  },
  {
    "text": "昨日 やっ て くれ たら よかっ た のに 北海道 帰っ て くる も いる ん や ぞ !"
  },
  {
    "text": "tl 終え てる と 思っ て た けど 結構 見逃し て た の あっ て お こあ と に なっ て 知る 悲し みっ たら ない ・ ・ ・"
  },
  {
    "text": "やん やん さすが に は 言い過ぎ ! おこ だ よ"
  },
  {
    "text": "0 番 嫌 な 言わ ない で ー 大丈夫 大丈夫 大丈夫 大丈夫 大丈夫 大丈夫 出来る 出来る 出来る 出来る 出来る オリンピック へ の 厄落とし な ん だって !"
  },
  {
    "text": "きりっ"
  },
  {
    "text": "朝 メロンパン 食べ て 、 スパゲティ 食べ よる の に 太ら ん ってな ん"
  },
  {
    "text": "無理"
  },
  {
    "text": "えっ 今日 雨 ? 許せ ない"
  },
  {
    "text": "おは よぉ #^.^# 今日 は 、 勝ち たい リベンジ お互い ガンバろ"
  },
  {
    "text": "チケット 忘れ て 走っ たら 巻き 取れ た し 雨 最悪"
  }
]
