[
  {
    "text": "たか きくん おつかれさま です !! 誕生日 おめでとう ござい ます 。 これから も よろしく 願い し ます . twitter .com / ifz 0 qngsp 0"
  },
  {
    "text": ". まっ てる よー て"
  },
  {
    "text": ". ありがとう ! 北海道 か 〜 〜 遠い なあ ; ;"
  },
  {
    "text": "なんで 0 で 歩い てる のに 真ん中 通る ん とか 言わ れ て も お前 ら バラバラ に 歩い て た だ よ って 思っ た よ"
  },
  {
    "text": "最近 、 akd の キガモンスター と 会っ て ない なぁ 〜"
  },
  {
    "text": "に アザ 追加"
  },
  {
    "text": "まりも くん おはよう 最近 忙し すぎ て 朝 リプ 送れ て なかっ た 久々 の 朝 リプ です 今日 0回目 の 野球 応援 な ん だ 〜!! 暑く て 死に だ けど 頑張っ て くる ね !! まりも ん も 学校 ファイト!!"
  },
  {
    "text": "かっこいい 。 。 ハマっ て ます"
  },
  {
    "text": "はっきり と 聞こえ た 。 合格"
  },
  {
    "text": "ん 〜 昨日 の に ずっと 我慢 し て た beginner 0 買え た し 缶 バッヂ も 買え た し 満足 〜 ◎ 今月 と 来月 は ライブイベント 多い ソロアルバム とか 買え なかっ た けど いずれ 買う そして 0 ど 真ん中 で いみ がくん に うちわ 見せ て たら 気付い て くれ て た 嬉しい"
  },
  {
    "text": ". びっ ぐらぶ い"
  },
  {
    "text": "ゲロゲロオエオエ だっ た よ 遅刻 で 怒ら れ たら 、 通勤 労災 に し て いい です か ?! って 言っ て みる ww"
  },
  {
    "text": "うわー 稼い でる に 〜"
  },
  {
    "text": "当て たら タンク で ダメカ 代わり に 使い たい とにかく カノーネ が や だ その に 尻 難民 な ん だ けど ね ..."
  },
  {
    "text": "原因 不明 の 腹痛 つら お"
  },
  {
    "text": "今週 は 0 、 そしたら れな だ 、 、 、"
  },
  {
    "text": "半年ぶり くらい に 胃 も たれ する くらい 食べ た"
  },
  {
    "text": "死ん だ で 我慢 し た"
  },
  {
    "text": ". ほんま それや で ... むしろ の 住も う や 違 な ?!! 事務所 大阪 嫌い 説 www"
  },
  {
    "text": "少し プラチナ に すすん でる"
  },
  {
    "text": "昨日 は ま ゆゆん day 幸せのパンケーキ 食べ た し 表参道駅 も 知る が でき た し 、 カラオケ で バカ やっ た し お互い 推し に 沸き すぎ て おかしい 奴ら だ けど 最高 でし た は 京都 だ 〜! 本当に 楽しみ 久々 の ちーず ー ひな れい"
  },
  {
    "text": "0回 行っ て み て ください ランチ だっ たら 0円 くらい です たしか 笑 コスパ 最強 です"
  },
  {
    "text": "0分 くらい で 済む と ええ な"
  },
  {
    "text": "朝 癒し と 笑い で いっぱい おっ ..."
  },
  {
    "text": "足 むくみ 過ぎ て クッソ 痛い"
  },
  {
    "text": "今日 は 不法 入 し て と ... 雅 で ゃい ! youtube て たら 写真 の 出 て き て バイク 乗っ て 来 て たし 、 も ... 本人 か 思 た"
  },
  {
    "text": "わー ! 頑張っ て ね"
  },
  {
    "text": "名古屋駅 の お隣 な の ? 嬉しい 情報 ← りな お仕事 な の かーーー 残念 でも でも 東京 来れる の ね 0 週間 だしあっ とゆ ー まだ ね"
  },
  {
    "text": "ばんたん の 夢見 た は ほんとに 起き たく ない ... 起き て しまっ た が 嫌 に なる ... ね ... キムチ も 好き だ 食べ たり し てる のに が ダメ な ん だ ぁぁぁ なるほど! 全員 の とか 倍率 絶対 やばい よ ね ... でも も 少し の 希望 にかけて 申し込む よ"
  },
  {
    "text": "で タグ する rt し て な"
  },
  {
    "text": "車 と 電車 は やはり 酔う"
  },
  {
    "text": "黄泉 まで 引く と は お め です !! 黄泉 ほんとに 出る 気配 なく て あきらめ た : ; ゙゚ ' ω ゚ ' : ワルプル 引く に 課金 し た 痛手 が あり すぎ て 撤退 です ww"
  },
  {
    "text": "多分 0回 くらい しか まだ オンリー で 荒北 やっ て ない が し ます ← えり の ニャンコ 多い ...! でも バラバラ に いく より まとめ て の が 連れ て く の は です よ ね もっ っ ちろ ん ! 遊び ます よ ! 遊ば ない って 選択肢 ない ! 笑"
  },
  {
    "text": "最後 ら へ ん 、 、 、"
  },
  {
    "text": "はい ー 、 みずき ! お誕生日おめでとう ! キチガイ 先輩 よろしく !"
  },
  {
    "text": "ぱん だって 呼ん で もらえる と 嬉しい です ♡ 可愛い〜 ツキ 可愛い〜"
  },
  {
    "text": "スパコミ 行き ます 〜〜!!!!! ゆるゆる ゆる"
  },
  {
    "text": "ジャニーズ 働き すぎ てる な 映画 とか ドラマ とか 決まる ん めっちゃ 嬉しい けど 、 一番 は 身体 が 心配"
  },
  {
    "text": "え 、 無理 ごめん 0 だって 0 しか ゴールデンウイーク あいて ない ん だ 、 、 、 バイト"
  },
  {
    "text": "竹下 集合 の は 明治神宮前 に 出 て 、 明治神宮前 集合 の は 竹下 口出 ちゃう ん だ けど 、 どうにか し て 欲しい"
  },
  {
    "text": "あの ほとんど 脂 な 肉 の 塊 が マジで ヤバ かっ た な"
  },
  {
    "text": "あ ! ちゆ うさ ん の アップ 可愛い なぁ スカート も 可愛い ね シルエット が 凄く 綺麗 に 出 𓀠 色 使い 喧嘩 し だ けど 意外と 合う ん だ なぁ あたし に は カラフル な コーディネート 難しい 勉強 に なり ます"
  },
  {
    "text": "制限 かかっ て て ディシディア 開け ない 、 ~ モンハン の いい は 制限 かかっ て て も 支障 ない所 だ よ ね ~"
  },
  {
    "text": "おう よ 、 まずは お互い 現場 優勝 飲み会 も 楽しみ すぎる ん だ よ ね ! 休み 取れ なかっ た 0 の 始発 で 行く に なっ た"
  },
  {
    "text": "帰り道 電信柱 に ぶつかっ て 。 マンション つい て 、 違う 階 の 玄関 ガチャガチャ した の 0回目 。 押さ ない と 勝手 に 0階 に 行く エレベーター の せい だ よ ね tequila"
  },
  {
    "text": "ちる らん 千秋楽 0階 で 遠い けど 行く に なり た だ 来れる は 会お う ! 会い たい !!"
  },
  {
    "text": ". うわ 〜 。 うぇ ぇぇ ぇぇ えええええ とか いって 爆笑"
  },
  {
    "text": "に 入れ た 瞬間 お もて た ん と 違う !!!! って 絶叫 し た www もっと アップルパイ な 味 する と 思っ た ん だ けど なぁ ... 酸味 つよぉい ..."
  },
  {
    "text": "朝っぱら タクシー 乗り場 で いちゃつく 中年 を て 吐き気"
  },
  {
    "text": "お誕生日おめでとう 〜 はた 、 ふわふわ し すぎ て て やばい よ クラス よろしく ねっ !"
  },
  {
    "text": "福井 の 推し が 来 てる のに わい は やっ てる ん だ"
  },
  {
    "text": "昼間 だけ でも ね 、 たら ね 、 よかっ た けども え ぴとあっちゃんと 夕方 の に 会う さ"
  },
  {
    "text": "ん ああああ なつかしい 、 は もっぱら まいり た 、 先輩 だ むりし ぬ ほんとに やばい つらい"
  },
  {
    "text": "お ! 減少 し ちゃう 0 戦 だけ ランク いこ"
  },
  {
    "text": "流星 やばかっ た 〜!! ほん っ っ っと に 感動 ́ °▽°` 行っ て よかっ た ね 運転 ありがとう〜 !! また 0 で ... 笑"
  },
  {
    "text": "愛情表現"
  },
  {
    "text": "ジェニー !! オススメ の ダイエット方法 は です か ね 、 、 間食 し ない に 頑張っ てる けど 運動 も し ない と 痩せ ない って 思っ て 、 、"
  },
  {
    "text": "今日 は 大会 の 応援 行っ て くる !! 部活 の に 家族 は 遊び に 行っ ちゃっ て 悲しい けど 、 応援 精一杯 がんばる ん ご !! 帰っ たら みやの 動画 と 曲 聴き ながら 癒さ れ ます はね 、 シャルル 聞き ながら 電車 〜 最高 に この すき 今日 も 0 頑張り ましょ"
  },
  {
    "text": "ソファー で 寝 ちゃっ た の 朝 って 、 寝起き 悪 すぎ 寒い し"
  },
  {
    "text": "ありあり です 0 連続 失敗 は キツ いっす ね ・ ・・キャンショ は も 0回 失敗 し てる んで トラウマ です"
  },
  {
    "text": "大型 の 車 は 無理 そんな スピード 出して ない ん だろ う けど 、 爆走 し てる に て 酔う"
  },
  {
    "text": "うぅ"
  },
  {
    "text": "原チャ の 早 さ に びっくり し た わ 。 車 やっ たら 絶対 遅刻 やっ た わ"
  },
  {
    "text": "うわ 。 の だって 思っ たら すげ ー だる な 顔 し て た 笑"
  },
  {
    "text": "藍 お誕生日おめでとう ござい ます 〜! ご の お 誕生日 覚え て て あげ て くだし 〜 素敵 な 0 に なり ます に"
  },
  {
    "text": "大丈夫"
  },
  {
    "text": "なー でも 、 又 の 収録 の 動画 が あがれ ば 一気に ...... とりあえず ココ は 我慢 だ ね !"
  },
  {
    "text": "cロナウド 劣化 し た と 思っ た が 恥ずかしい ほど バイエルン 戦 の 試合 化け物 だっ た"
  },
  {
    "text": "... 0 の 挨拶 で 使お う な"
  },
  {
    "text": "福岡 army で 同 line って あんまり い ない ので 仲良く し て いただける と 嬉しい です フォロー ありがとう ござい ます ~ も フォロー さ せ て もらい た"
  },
  {
    "text": "ほんと わかっ いる けど ムキになっ て やめん なーい ! だ よ なぁ 。 。 そして なんだかんだ で 最近 ずっと 王冠 取れ て き てる 変 に いつか 報わ れる だろ って 思っ て しまう"
  },
  {
    "text": "寝過ごし そ ー やっ た し 隣 の 知ら ん おっさん の 肩に 頭 乗せ て ね ちょ っ た 最悪"
  },
  {
    "text": "ユルサッーヌ"
  },
  {
    "text": "ゆ みち ゃんおっはよ ゆみ の 心 を 揺さぶっ てる の ね ナム は 罪 な ww じん に む は 旦那さん も 認める イケメン な ん だ ナム の 良さ を 知ら ない なんて ... 損 し てる よ www もっと 教え て あげ なきゃ ね"
  },
  {
    "text": "圧倒的 に 眠い 0 限 マン は 辛い"
  },
  {
    "text": "ホワイト と グレー に し た ん だ 高い 買い物 だ めっちゃ 色 迷っ てる"
  },
  {
    "text": "ちょい 自慢 し て いい ?? スタンド の 0 で 、 花道 が の だったん だ けど 、 み ゅ ー とっ て うちわ 持っ て たら だいぶ 序盤 に 指ささ れ て しん だ らぶ で ベース 弾い てる の も とら じゃ で バリバリ 踊っ てる の も かっこよかっ た"
  },
  {
    "text": "笑っ ちゃう かも しれ ない"
  },
  {
    "text": "なつき ~! お た お め ! ちょくちょく 遭遇 する よ ね ?! 毎回 可愛さ マックス ! 今度 遊ぼ う"
  },
  {
    "text": "疲れ が とれん 〜 〜 〜 この 絵文字 は を 表し て いる の ......"
  },
  {
    "text": "荷物 増やさ ぬ 為 に 昨日 と スカート や けど 許し て や"
  },
  {
    "text": "寝落ち し ちゃっ た"
  },
  {
    "text": "ヴァン と の 交換 つ なす ぎて しんどい"
  },
  {
    "text": "朝 はほん と 眠い 今日 は 朝 バイト かい ? いいね が くる ツイート 心がけ ます !"
  },
  {
    "text": "勉強 する は ちゃんと ある !!! やる気 が で ない だけ"
  },
  {
    "text": "エコパ 遠 すぎ"
  },
  {
    "text": "だいじょ ぶ 、 だいじょ ぶ たぶー ん 。"
  },
  {
    "text": "も ニギニギ する つもり だ お"
  },
  {
    "text": "僕 は 風呂 入っ た は だいたい ネット ブース とか で マンガ 読ん だり し て ます ね 。 0 番 便利 な の は 鍵 に バーコード ついて て 自販 機 とか に 使え て 帰り に まとめ て 精算 できる んで 財布 持ち歩か なく ていいん です よ ね 。 まぁ でも 名鉄バスセンター すぐ な んで いつも 混ん で ます"
  },
  {
    "text": "そ ー な の"
  },
  {
    "text": "怒っ て ない です よ"
  },
  {
    "text": "あー 来週 バイト 行く の 怖い なー 怒ら れる なー アーメン"
  },
  {
    "text": "今日 は 面接 行っ て ライブ だ 〜 〜"
  },
  {
    "text": "到着予定時刻 0時 半 で お願い し ます"
  },
  {
    "text": "来 なかっ たら が 泣く よ"
  },
  {
    "text": "おはよう ^-^ / morning v ^- ゚ ♪"
  },
  {
    "text": "おはよう ござい ます !! 今日 は 日曜日 な の に する が ありません !! リア充 しや がれ ください !!!!"
  },
  {
    "text": "髪 巻き たい けど 失敗 する ん が 怖く て 巻け ない もっと 練習 し て に ..."
  },
  {
    "text": "に こる んで 歌詞 動画 つくっ て み た まだまだ 下手くそ だ けど 、 、 笑 に こる ん 会い たい よかっ たら いいね まっ て ます # 藤田ニコル # にこ るん"
  },
  {
    "text": "きち ぃきちぃ"
  },
  {
    "text": "金縛り は 医学 に どういう か 分かっ てる ので まだ あぁ 金縛り ね 、 くらい です が ... テレビ とか 部屋 の 電気 とか に なる と 。 。"
  },
  {
    "text": "今日 も 届ける っ"
  },
  {
    "text": "全然 よ ゆ ぴたん の タグ 伸び ます に"
  },
  {
    "text": "小学生 で 電車 満員 の に 赤 白 帽 大量発生"
  },
  {
    "text": "に や な"
  },
  {
    "text": "ちっちゃい 、 あっ た あっ た ー"
  },
  {
    "text": "朝 どら焼き 0 つ 食べ て バス停 まで 走っ た とても 気持ち 悪い"
  },
  {
    "text": "は つら めろ てか 、 line で よく ねこ の 会話 笑笑"
  },
  {
    "text": "若さ は ない"
  },
  {
    "text": "あ ゙あ ゙あ ゙あ ゙あ 大丈夫 ! 来週 も あり ます !!!"
  },
  {
    "text": "今日 は ブレスケア 飲ん で 来 た"
  },
  {
    "text": "最近 は と が お気に入り"
  },
  {
    "text": "学校前 に ちゃんと 病院"
  },
  {
    "text": "や べ え 、 朝 盗撮 の 被害 を うけ てる"
  },
  {
    "text": "一人 の が 欲しい よ って 〜 が 無い よ ~"
  },
  {
    "text": "白い 服 着 なき ゃなのきついんですけども"
  },
  {
    "text": "おは むぅやらなきゃいけない です ね ふぁいと です !"
  },
  {
    "text": "やばい ねっ 後光 wwww 会っ てる 瞬間 より も 、 終わっ た あ との方 が 一気に やばく なり !! も 早く イルコン 進撃 し た いっ 握手会 も いつか いき た いっ"
  },
  {
    "text": "同窓 会っ て"
  },
  {
    "text": "キレイ に ひっかかり た な"
  },
  {
    "text": "きゅう 行く行く めっちゃ 行き たい"
  },
  {
    "text": "お疲れさま な の ね ゆっくり お 風呂 はいろ !"
  },
  {
    "text": "きゅう 沖縄 行こ や"
  },
  {
    "text": "攻撃 の イン は 武器 が バック で 反動 が でかい ガジェット の タイミング とか も 要 練習 って かん じ 。 防衛 の リージョン は 武器 は まぁまぁ だ けど 、 ガジェット が 弱い 。 エラ は 武器 は 強い し 、 ガジェット も 強い と 思う !"
  },
  {
    "text": "みんみん らしい です よ ね www かわいい"
  },
  {
    "text": "え ?!?! ウサギ 攻め です か ?! w 新しい 攻め の パターン だ ... ウサギ が ヘタレ っていう は 男前 受け ??? は 読ま ない と です ね !! w 最後 まで 救わ れ ない お話 は ちょっと 後味 悪い です ね"
  },
  {
    "text": "イケメン 、 会い たい よ"
  },
  {
    "text": "そそ この 絵文字 変換できない ⇨ く や ちぃ"
  },
  {
    "text": "明日 児島 走らし て もらい ます の の 0 走 0 走 を 大切 に 、 を 積み重ね て 、 最終日 は 0 r 0回 走り で 終わり たい もうすぐ 初めて の 、 後輩 の 女の子 も 出 て くる し \" ひかる へぼ \" って 思わ れ へんよう に 頑張ろ 一所懸命 はしり ます"
  },
  {
    "text": "はい 楽しみ です ~ ッ"
  },
  {
    "text": "めっちゃ おなか い たい なんで 。 毎回 死に"
  },
  {
    "text": "も 昨日 こ として line 消える の 0度 は で やっ て しまっ た で 萎え て ます"
  },
  {
    "text": "エクレア 食べ て 水曜日 も はりきっ て まいり ます # 朝 菓子 # エクレア # 今朝 は ちょっと 蒸し暑い 場所 : fukuoka - shi , fukuoka , japan"
  },
  {
    "text": "意外と 家庭 だ な ..."
  },
  {
    "text": "吐か ない に を つけ て ください"
  },
  {
    "text": "あお ぬ ま ありがと ほんとに 自己主張 激しい けど も の 好き よ"
  },
  {
    "text": "チケ 悪く て も いい 破格 で 譲り 出して ない か な 〜"
  },
  {
    "text": "さむ すぎる"
  },
  {
    "text": "吐き"
  },
  {
    "text": "遅れる っ"
  },
  {
    "text": "ぇぃぇんのじゅぅはっさぃ しづき が と し を とる と ゃゅこもとしをとるょ"
  },
  {
    "text": "遅く なり た 変わり たい ね ダブル 出来 たら やばい ん じゃ ないん ? 死ん じゃ う 言っ て くれる ? 任せ た 皆 ツッコミ も らいそう 覚え ちゃう よ ね 喜ん で くれる かな 〜? なら 本人 に 会っ たら 言お う ←"
  },
  {
    "text": "一体 マテ茶 は に 売っ てる の ~"
  },
  {
    "text": "まな 身長 cm !? の 身長 0cm 高く なっ て 欲しい 人生 で こんなに 背 が 低い を 悲しん だ は ない よ つらい ね 〜 っ ほんと 近づけ よい つ 出会っ て も いい に ね 笑"
  },
  {
    "text": "ずっと 雨 降っ てる し 、 バス の の 香水 の 匂い わ 凄い し もう 酔っ た"
  },
  {
    "text": "ディジー の は アメリ が"
  },
  {
    "text": "もー 電車 遅れ てる し ダメ だ"
  },
  {
    "text": "途中 で 帰る かも 今日 ほんと やばい"
  },
  {
    "text": "おーはー ♡ 朝 南無 南無 する と よい が 起きる かも しれ ない し 起き ない かも しれ ない"
  },
  {
    "text": "サカナクション の 0 周年 イベント 胃腸炎 の せい で 応募 でき なかっ た ..."
  },
  {
    "text": "お み ゃ ー で しょうが wwwwwwbba 怒り ます"
  },
  {
    "text": "朝 牛乳 0 リットル 飲ん で 来 た わ"
  },
  {
    "text": "ステラ の ぬい ば とか の 手足 が ペラペラ な 夢 を み た"
  },
  {
    "text": "満員電車 っぷり ヤバ すぎ だ し 電車 遅れ て るし 0 は アカン ..."
  },
  {
    "text": "遅延証 握りしめ て 登校 する ね"
  },
  {
    "text": "詳しく 聞き たい だー 教え て くれ ない ん だ !!"
  },
  {
    "text": "ありえ で こわい"
  },
  {
    "text": "! 朝 学校 の で"
  },
  {
    "text": "まや ! よけれ ば タメ に し ませ ん か ???"
  },
  {
    "text": "無事 に 秀吉 受け取れ た し 完 凸 でき わかる !☆ 0 とか 来 た として も 推し じゃ ない と ちがう ! て なる よ ね"
  },
  {
    "text": "総合 値 停滞 し て き た 武器 も 防具 も ナイトメア も 進化 さ せ て いか ない と なのか ね .."
  },
  {
    "text": "とっ ちと たかい に も 会え た し 仕事 がんばれ"
  },
  {
    "text": "おは よー ! 今日 は 前夜祭 ある ! でも 中学校 いか なきゃ だー る"
  },
  {
    "text": "うん 、 も の 乙女ゲーム 出 たら 絶対 買い ます わ 。 まで こんなに ひ 〜 〜 〜 〜 て なる 少女漫画 無かっ た です わ 。"
  },
  {
    "text": "ごめん 、 笑っ た ちなみに 、 sim の なんの 曲 ? そして 、 家族 大丈夫 ?"
  },
  {
    "text": "おしい"
  },
  {
    "text": "え ま ... たん *^-^ /\\ *^-^* /\\ ^-^* おはよう ^-^ / morning v ^- ゚ ♪"
  },
  {
    "text": "ベー 、 優しい ← そっくり に ゃむぅ ̄ ̄ の 画力 も アレ です が"
  },
  {
    "text": "早起き し た し 準備 し て ぷら ~ と 出かけ て くる か なあ 〜"
  },
  {
    "text": "なんか いっぱい おる い ゔくんとの ロメオ で しか 聞い た ねえ けど 好き 、 、 、 オススメ 聞か せ て プレイリスト 入れ たい"
  },
  {
    "text": "0 連休 いい です ねー 0 ˊᗜˋ * و も 土日 休み な ん だ けど なー 夜勤 だ 日曜 の 夜 仕事 出る 、 よく わから ない"
  },
  {
    "text": "0度 とか マジで 場所 取り し たく ねぇ"
  },
  {
    "text": "あーちゃん 誕生日 おめでとう ハピバ いつも 鬼 カワ いい よ ほんとに で そんな かわいい と ♡ 笑 また 喋り 倒そ う ね ステキ な 0 に し て ね 〜!!!"
  },
  {
    "text": "人生 初 の 二日酔い シャンパン が やっ た 。 でも 昨日 クソ 楽しかっ た"
  },
  {
    "text": "えな の 一言 で 頑張る に し た 可愛い の 応援 効果的 ←"
  },
  {
    "text": "期待 し た あかん"
  },
  {
    "text": "◎ 今日 の スライムガールズ ◎ 0部 0 : 0 〜 ◎ 0分 そら じゅん の スラガ 卒業式 無料 の 0 : 0 〜 ◎ 0分 0部 0 : 0 〜 ◎ 0分 今日 は 0部 で そら じゅん が スラガ を 卒業 し ます ! そして 0部 に は ぱー研! に ! 衣装 姿 が 楽しみ だ ね 0 よろしく です"
  },
  {
    "text": "に ゃんこつめえ 羨ましい ぞ ち きしょう 仕事 に メルビル 放置 し とこ ̇ ؂ ̇ ぺろ"
  },
  {
    "text": "おは ◉ ω ◉` よお きょう また 学校 や 仕事 です ねぇ なんか スペイベ 発動 し て くそ 部活 な のに 公 欠 です わ ^-^ v 0時 に は 帰宅 できる とか 最高 スギィ !! じゃ 授業 がんばっ て"
  },
  {
    "text": "さっくん 、 おは さく ~!! 今日 また お 仕事 だ よ ;;;; 昨日 、 遅番 だ って 、 無駄 に オール し た せい で 、 すごく 吐き けど 、 なんとか 頑張っ て くる 〜!! さっくん も 今日 0 ふぁ い さく ♩♪"
  },
  {
    "text": "なるほど"
  },
  {
    "text": "集中講義 明日 やん け 無駄 に 来 ちまっ た 成績 は ない"
  },
  {
    "text": "生首 だ し 、 は 背中 しっぽ 生え て るし ... もっと がんばろ"
  },
  {
    "text": "今日 遅番 だ って 、 昨日 無駄 に オール し た せい で 、 とてつもなく 吐き 0時 くらい しか 寝 れ て ない けど 、 頑張っ て くる ね ́ o ω o ` も 頑張ろ う ね"
  },
  {
    "text": "あっ また なつ くん に 鍵 かけ た リプ 送っ て た"
  },
  {
    "text": "そして 相当 リム られ た"
  },
  {
    "text": "腹ペコ の 胃袋 に ブラックコーヒー ぶち込ん だら チョーゼツ 気持ち 悪く なっ た 胃薬 として トースト と 目玉焼き と ベーコン 欲しい 。"
  },
  {
    "text": "教室 戻っ て こい"
  },
  {
    "text": "ソウル で も 使え た 全国 共通 や と 思う"
  },
  {
    "text": "もう ! 朝 焦っ た ! 電車 に あんま 慣れ て ない 急 な 運転見合わせ は やめ て くれ 心臓 バクバク し てる"
  },
  {
    "text": "# psr _ dj と # 全 ツッパ の コラボ は まだ です か ?"
  },
  {
    "text": "さぁ 今日 も 元気 に お仕事"
  },
  {
    "text": "今週 の husky 便り これから 毎週 月曜日 に お 届け し ます ね 0 の 今週 の ライブ 予定 は 昨日 発表 が あっ た 通り こおり が 今週末 で 卒業 し ちゃい ます 0 の 名古屋 遠征 以外 の 0 、 0 、 0 こおり に 逢える の は この 0 日間 だけ 。 必ず 逢い に 来 て ね !!"
  },
  {
    "text": "眠 すぎ て 吐き"
  },
  {
    "text": "や べ 〜 バス 暇 すぎ て たっちゃん の ストーリ ちゃっ た"
  },
  {
    "text": "セブン の 新 商品 もち と ろ チョコミント 。 チョコミント 好き だ が は ... 無い わ 〜 無 理っ !"
  },
  {
    "text": "寝坊 が 普通 に なっ て しまっ てる"
  },
  {
    "text": "うわ 〜 、 起き たら 新木場 これから ageha でも 行く の か な 早く 帰り てえ う ぜ え ́ ・ ω ・ ` わら"
  },
  {
    "text": "あろえ くん ありがとう"
  },
  {
    "text": "クマサン 商会 は ブラック どころか 漆黒 って くらい 闇 を 感じる で も ホント 、 入る 会社 の 見極め 大事 ! 美味しい ご飯 の 件 は ま の 特権 だ と 思い ます 選ぶ 部活 に よっ 、 夏休み 状態 だ ね ... 好き で なき ゃやってられませんわ"
  },
  {
    "text": "かばん の に 香水 こぼし た"
  },
  {
    "text": "嫌 なら み なきゃ いい のに 君 が 無理 〜"
  },
  {
    "text": "いえ い えーっ 癒し に なら ない よ 笑笑"
  },
  {
    "text": "もう 客 おる 、 まだ オープン す けど 。 って 思っ たら 飛び込み なんか ダルイ 0 はじまり そうだ す"
  },
  {
    "text": "あ づちゃんもか ~ 県外 は ちょっと つらい よ ね"
  },
  {
    "text": "ドック ラン し に 来 た の に やっ て ないし 会員 制 とか オワタ 。 遥々 お疲れ様 です 。 もー たそがれ よ"
  },
  {
    "text": "過去 最大級 で 夏休み が 憎い"
  },
  {
    "text": "また やる って 言っ て た ね wwwwwww ワイ は ムンピ に 会え ない の が 惜しい"
  },
  {
    "text": "違う 全く 違う やめ て ください 大好き 芸人 は ルピ おはよう"
  },
  {
    "text": "はーい 今週 で ぇ ー す ボールペン 忘れ た の も ーマイボールペン ない と やる気 半減 し ちゃう"
  },
  {
    "text": "スーツ あ ちち だ わ"
  },
  {
    "text": "オリジナル の が 尚 の 欲しく なる なあ"
  },
  {
    "text": "『 頑張っ て 』 しか 言え ない の が や だ な ~"
  },
  {
    "text": "え 、 、 jlt まで 0 ?? 早っ っ 怖っ !!!! 楽しん で き て ね !!! その レポ だけ を 楽しみ に 合宿 頑張る"
  },
  {
    "text": "もう 高校生 は 夏休み な ん だ 、 、 テスト が まっ てる"
  },
  {
    "text": "ひより !!! ありがとう〜"
  },
  {
    "text": "おは よー !! 今日 は 夏休み 初日 だ けど 、 授業 ある 学校 行く よ 受験生 って 辛い ... サグワ の 動画 ご 褒美 に 頑張る ね"
  },
  {
    "text": "元々 おかしい の わかっ てる やろ ?"
  },
  {
    "text": "ブラック企業 なら 辞め て 正解 です ね いい 企業 に 入れる と 良い です ね * ́ δ `*"
  },
  {
    "text": "お誕生日おめでとう !! これから もみ や もっち を よろしく ねっ"
  },
  {
    "text": "恥ずかしい わ"
  },
  {
    "text": "免許更新 最前 ド センター 軽く 無し"
  },
  {
    "text": "偉大 な 存在 って 泣い た 泣い て ない 泣き な くらい に 嬉しい !!! 納豆 に ねばねば に 絡む よ !!"
  },
  {
    "text": "バナナ で テンション 上がる た いち くん の 可愛さ と ゴリラ と 言い ながら 真似る 猿 顔 の 推し の w パンチ で 支え が あっ て よかっ た と 思っ た ... お互い が 仲良く て 躊躇 なく いじり できる の 尊 すぎ だろ"
  },
  {
    "text": "おはよう ござい ます 今日 は 有馬記念 の 枠 が 決まり ます ね 0 大井 に 行き ます と 同 世代 が 出る yjs も 楽しみ です 。 個人的 に 好き な の は 栗原 大知 金沢 0 大井 に 行き ます 東京大賞典 も 楽しみ ! 0 大井 に 行き ます 0 大井 に 行き ます 行きすぎ か て"
  },
  {
    "text": "わかる うううう うお えええええ 吐血 何故 あんなに も ティンバー に 心 惹か れる の か ww なる ほど なるほど! も 量産型 は つまんない と 思っ ちゃう タイプ です 笑 ロング より ショート が 好き です か ・ ᴗ ・ ??"
  },
  {
    "text": "ちょこ はち の ライブ に 行き たい ! なかなか 今年 行け なかっ た の はつ ら まろ の きわみ だ な"
  },
  {
    "text": "はぁ ー むり ーーー 当落 ー 夕方 やろ う けど むり ーーーー 泣き"
  },
  {
    "text": "職場 の 0歳 年上 の な ので ほん っと も 言え ない です ボロボロ に なっ てる の を 知っ てる のに 、 やり直す ね ! で 終わり た もう 絶対 に あなたに お願い し ませ ん ね って です"
  },
  {
    "text": "は 困り た ね でし た 、 合流 だ 大丈夫 でし た ね"
  },
  {
    "text": "わかる 年下 っていう 事実 に 加え て あの 色気 は やばい"
  },
  {
    "text": "あの 、 言っ ちゃう の です が 本日 誕生日 な の です 故に プレゼント に ノート の 隅 に ぶた イラスト 描い て 写メ って 送っ て くれる と もう めっちゃ 嬉しい と いう か 舞い ます"
  },
  {
    "text": "まだ 効い てる 、 効い てる を 通り越し て 体調 悪い"
  },
  {
    "text": "ありがとう !!!! 全然 そんな ない よ ~~ かわい すぎ て ちょこちょこ 見つめ ちゃっ てる 、 !♡"
  },
  {
    "text": "まりん ネカマ だ なー"
  },
  {
    "text": "0分 だ けど まだ 市川 か"
  },
  {
    "text": "ちかこ フォロー ありがとう〜 気付く の 遅く なっ て ごめん ちょ"
  },
  {
    "text": "炭酸 で むせ返る くらい 飲まさ れ て も 怒ら ない 一緒に クリームソーダ 飲み たい まじ 早く 0 に なっ て ほしい"
  },
  {
    "text": "今日 の に ダイエット 頑張っ て き た けど あんま 痩せ て 〜"
  },
  {
    "text": "福祉 の メンツ"
  },
  {
    "text": "気付い たら 寝 し て た おはよう ござい ます '-' 三度 寝 し ... 準備 し ない と"
  },
  {
    "text": "その 微妙 な 微 笑み おもろい 昔 に 比べ て 絵文字 の 表情 豊か に なっ た よ ね ← や ねん も アプリ で 乙女ゲーム ハマっ て 、 課金 しない 約束 で vita 買っ た さ"
  },
  {
    "text": "疲れ の とれ ない 夢 だっ た よ ね"
  },
  {
    "text": "そんな ない です よぉ ^ q ^ 清楚 で 純白 な ヒロイン とか 絶対 に なれ ない ので 憧れ ます じゃがいも !! あめ が 綺麗 な じゃがいも なら 、 は 変形 し た ゴーヤ です はい !! その は リスイン さ せ て ください ませ - ́ ∀`-"
  },
  {
    "text": "まずっ た か ?"
  },
  {
    "text": "え りん おはよう。 少し ね て に なれ た よ 。 いつも に かけ て くれ て ありがとう"
  },
  {
    "text": "敦賀駅 の 平日 は まばら で さみしかっ た わ! 言え ば ..."
  },
  {
    "text": "ベッド が 恋しい"
  },
  {
    "text": "も 痛み 始め た 。 うつ 伏せ で ゴロゴロ し てる の が 原因 か と ありがとう ござい ます ー 。"
  },
  {
    "text": "この 0種類 で 迷っ てる 日本酒 の 化粧水 は 唯一 使え た 化粧水 だ その シリーズ に する か でも の 0 つ は 敏感肌 で も 使える らしい ん だ よ な 〜 • ́ ̯ • ̀"
  },
  {
    "text": "泊まら せる ぞ ! は よ こい !"
  },
  {
    "text": "ほぼ 夜勤 だっ た なし ん ど 寝 たい"
  },
  {
    "text": "朝 早く き て 夜遅く 帰っ て 全然 寝 て ない アピール は いい んで 、 風呂 入っ て スーツ クリーニング 出して"
  },
  {
    "text": "基本的 に 出番 ハヤ すぎ て 行け ねぇ ..."
  },
  {
    "text": "あの 伝説 の 靴下 ... ダル っ"
  },
  {
    "text": "でも 帰っ た の に マイク 取れる か 分からん し まあ その 次第 や な ... 笑"
  },
  {
    "text": "浅草ビューホテル 0 食中毒 0 0 0"
  },
  {
    "text": "朝日新聞 や 朝鮮学校 の 地下 に も ゴミ が あっ た の か ね ? 馬鹿 々 々 し い 。 まるで 政治 、 行政 、 マスゴミ による 演劇 。"
  },
  {
    "text": "電車 き ちぃ ><"
  },
  {
    "text": "もう 北海道 に 帰り たい"
  },
  {
    "text": "こ ゆ 必ず 遅刻 する の が だ わ"
  },
  {
    "text": "を 飲ん でる の 幸せ より も 、 痩せ た が 幸せ 。 。 きっと ね 。 ..."
  },
  {
    "text": "は よ 届い て ~ 0 以内 に 届く って ゆっ て た けど 今日 来 なかっ たら おこ だ よ"
  },
  {
    "text": "ぜんぜん お ー け いよ じ ゅりさんありがとね"
  },
  {
    "text": "今日 も 採血"
  },
  {
    "text": "おは よぉ 昨日 枠 来 て くれ て ありがとう !! 寝落ち しかけ た w テスト まで 0 日間 まっ 今日 も がん ばってい こー ! お仕事 、 学校 、 部活 の 体調 に お つけ て がんばっ て ね ! 同時 閲覧 0 計 0"
  },
  {
    "text": "絶賛 二日酔い に も 二日酔い で ペンミ 行っ て 痛い み た のに 学習 能力 の な さ たる や ←"
  },
  {
    "text": "朝 の 遅刻 ぞくぞく と 登校 し て き た"
  },
  {
    "text": "ちょっと 厳しい っす ね 0分 くらい で 授業 始まる のに 最寄り の 駅 です"
  },
  {
    "text": "こそ 皆さん 上手く て 勉強 に なり ます"
  },
  {
    "text": "寝坊 し た"
  },
  {
    "text": "早く 学校 来 て ね"
  },
  {
    "text": "半月 で 0 がん ばる ぞ 0 やり きる 社畜 がんばれ バイトリーダー 仮"
  },
  {
    "text": "うぇーい"
  },
  {
    "text": "ジャイ子 いえいえ です ww"
  },
  {
    "text": "お誕生日おめでとう ござい ます いつも 優しく て ダンス が 上手く て カッコ 可愛い あすみ 先輩 こんな ことし ちゃう あすみ 先輩 です けど 大好き です これから も 宜しく お願い し ます ん 素敵 な 0 に し て ください !"
  },
  {
    "text": "おは よ も かちん 元気 ??"
  },
  {
    "text": "息 し てる ? って 聞い て も いい と 思う も か 、 生き て ます か ? って 聞い ちゃっ た w いきなり 、 タメ語 すぎる の と 距離 近 すぎる の は 苦手 w"
  },
  {
    "text": "ダメ だ こりゃ"
  },
  {
    "text": "昨日 つん ん に 教え て 貰っ た swanky dank も かっこよかっ た ちゃんと 聞き たい し 地元 の tsutaya に 音源 ある を 願う"
  },
  {
    "text": "先週 の 金曜日 始まっ た ファスティング 気付け ば 0 半 経過 し て た ! 実家 に 帰っ たら 朝ごはん が 用意 さ れ て た ので 食べ た けど 、 0 杯 と 味噌汁 0 杯 で お 腹いっぱい やっぱ は 美味い 食べ 過ぎ ない に し ない と !"
  },
  {
    "text": "も ダウン が 似合う に なり たい よぉ 〜"
  },
  {
    "text": "そろそろ 行く か"
  },
  {
    "text": "カード じゃなくて 現金 で お金 払い たい ... だろ お金 使っ てる の に 使っ て ない が 気持ち 悪い"
  },
  {
    "text": "そして 早朝 に ガチャ 0 し たら 、 綴 0 むっくん 0 でし た 確率 が だ 仕方 ない けど 、 太一 来 ない の は コスプレ する なっ て か な ? の イベント の 様子 て 追い 焚き する か 考える"
  },
  {
    "text": "とても 不思議 な によって 加湿器 の プラグ が 抜け て た せい か 朝 喉 が 痛い"
  },
  {
    "text": "ま ゆたん おは よー ◡ ̈ ⃝ ︎ マジ かー やらかし ちゃっ て た の ね で も 怒ら れ ん かっ た なら 良かっ た 睡眠 とっ て て も 疲れ とれ ん よ なー 。 。 きっと 精神 な 問題 な ん やろ う けど も なく 普通 に 仕事 こなせる 環境 が 欲しい な 週末 まで もう少し 頑張っ て ね ‹‹\\ ́ ω ` /››"
  },
  {
    "text": "おは まる です ̆ ⊖ ̆ がんばり ま しょい"
  },
  {
    "text": "通勤 の 電車 を 京浜東北 に 変え た ん だ けど 酔い し てる"
  },
  {
    "text": "0円 札 ない に 限っ て か ... 分かり た 、 両替 すれ ば いい ん でしょ 、 両替 すれ ば"
  },
  {
    "text": "ろ し が イカ 臭い ん だ よ ??"
  },
  {
    "text": "すごい わ かる !! 上石神井 行き に 乗れ た もう 会え なかっ た な 村上 、 、"
  },
  {
    "text": "全て 教え て ください 早く 染め て くん ね wwwwwwwwwwww"
  },
  {
    "text": "人気 リリス と 人気 パテール に 載っ た しかも 0 番目 嬉しい"
  },
  {
    "text": "笑 まぁ 七瀬 オタ が て ない だけ だ と 思う けど ..."
  },
  {
    "text": "り ゅ ー せい ありがとう"
  },
  {
    "text": "もうあ たま おかしい のら"
  },
  {
    "text": "hiroshima >>>>>> tokyo バラバラ で とっ た の に 行き も 帰り も 座席 って すごい よ ね 。 笑 グゥ ともみ じまん じゆう"
  },
  {
    "text": "いき た ん お た お め 素敵な日々 を 過ごす の じゃ ぞ !! いき た あああ あんず ぎぃぃぃぃ"
  },
  {
    "text": "えー まさかの つん で れ ????"
  },
  {
    "text": "今日 の 0時 まで だ やら なきゃ # 白猫テニス"
  },
  {
    "text": "スカート 苦しい"
  },
  {
    "text": "オーノ が タグ 貼る 巻き込ん で しも た や ないかい"
  },
  {
    "text": "気持ち 悪い ん だ けど"
  },
  {
    "text": "心 くん おはよう 今日 も お仕事 頑張っ て ね 〜 * ́꒳ `* も お仕事 行っ て き ます 〜 アレ 、 心 くん ニート だっ た け ? 朝 からう ざめ の リプ ごめんね 笑"
  },
  {
    "text": "巨人 0 失点 0 連敗 ... メークドラマ 始まっ た 札幌 で 勝っ て くれ ! 野球 あんまり て ない けど 選手 は 地獄の業火 に 焼か れる 辛さ だろ う な だっ たら 0 連敗 で 負ける に 慣れ 、 0 連敗 で 精神 崩壊 し てる ..."
  },
  {
    "text": "相変わらず 、 短絡 な ..."
  },
  {
    "text": "胃が痛い の 治ら な すぎる スクールバス 女の子 いっぱい で いろんな 匂い し て しんどい"
  },
  {
    "text": "あまりに も アップ だ すぐ 変える かも"
  },
  {
    "text": "も〜 だいすき すぎる ありがと ..."
  },
  {
    "text": "や ー だー"
  },
  {
    "text": "橋本 って 打っ た つもり が"
  },
  {
    "text": "ね w まさかの 緑"
  },
  {
    "text": "ハメ撮り あげ てる"
  },
  {
    "text": "朝 ギャンギャン 泣い て 疲れ た 泣き たい の は"
  },
  {
    "text": "足つぼ マッサージ 行き たい"
  },
  {
    "text": "\\ '-'\\* 揚げ 銀杏"
  },
  {
    "text": "母親 、 胃カメラ なぅ 、 付き添い ←"
  },
  {
    "text": "0 限 終わる ぐらい 学校 行く"
  },
  {
    "text": "ああああ 授業 はじまる よ って ーー がんばる わ あい"
  },
  {
    "text": "良き ! 欲 しす ぎるけどきびめ 、 、 、"
  },
  {
    "text": "明日 は 室田 くん に 沢山 会える な 〜 楽しみ だ な 〜 楽しみ すぎ て るな 〜 明日 終わっ たら しばらく 個別 ない また 震える 日々 だ な 〜 ケラ 今日 も 好き だ よ 昨日 より も すき だ よ ! あー ! すき ! かっこいい 背中 チラリ"
  },
  {
    "text": "だけ ん 、 0時 は ゴロゴロ せん と いかん れん くん"
  },
  {
    "text": "フルネーム ... 笑 おはあり"
  },
  {
    "text": "昨日 の vs を 見れ て い ない は 今日 を いう 長 ーーーーーー い を 乗り越え られ に ありません"
  },
  {
    "text": "ゆき の フォロー する の やめ て いただき たい 割 と マジで 元彼 とか 目障り な だけ です よ ん"
  },
  {
    "text": "おはあり"
  },
  {
    "text": "朝練 終了 〜 久々 の バンク 練 で 、 マジで ゲロ るか と 思っ た 朝飯 抜いと い て 正解 笑"
  },
  {
    "text": "あの 、 、 ちょっと やっぱり 、 、 、"
  },
  {
    "text": "気持ち 悪い 画像 rt さ れる と マジで 迷惑 ごめん だ けど 、 そ ぉゆう 人達 即 ブロック する"
  },
  {
    "text": "たすけ て"
  },
  {
    "text": "だ よ な 、"
  },
  {
    "text": "行き たく なさ すぎ て 駅 で ぼーっと こそ 乗る ぞ 。"
  },
  {
    "text": "愛知 かー 笑 めっちゃ 遠い なー"
  },
  {
    "text": "0時 過ぎ まで 寝 た の なんて 0 くらい かも 、 気持ち い 隙間風 が 本格 な を させ られる"
  },
  {
    "text": "ね 眠 すぎる 明日 こんな ん で 始発 乗れる ん だろ う か ..."
  },
  {
    "text": "しゃっくり 止まら ん"
  },
  {
    "text": "; ́ '-'` ウワァ"
  },
  {
    "text": "つらい よ ね 一月 ずっーと 実習 地獄"
  },
  {
    "text": "ナラタージュ て くる ! お 腹痛 すぎ て 映画 に 集中 できる か 心配"
  },
  {
    "text": "爆絶 適正 な ん です よ ね 〜 カーリー 一体 おる ん です よ ! ウルズ か 天草 です か ね 、 、 笑"
  },
  {
    "text": "朝ごはん 食べ すぎ た 笑"
  },
  {
    "text": "ヤバイ に ローソン ない 探し に 行か ない と"
  },
  {
    "text": "ヨン ばっかり は 渋 すぎる サン とか ダブっ て たら あげ られ た ん だ けど .... お姉ちゃん が 多い ん だ よ なあ ...."
  },
  {
    "text": "寝癖 じゃ ない パピ お ウチ の が モフモフ モフモフ 〜 って 言っ て 触っ て くる パピ パパ にゃん は 凶暴 だ あこがれる パピ"
  },
  {
    "text": "今日 明日 す うぇい の 握手会 か 〜 〜 行き たかっ た な ᐪᐤᐪ 手厚い 握手会 が どんな 物 か に なる けど レポ の rt と いいね は 流さ ない で いただき たい 真顔 フォロワー の レポ だけ で 幸せ に なれる フォロワー の レポ は 大 歓迎 ←"
  },
  {
    "text": "欲張り な ケイ"
  },
  {
    "text": "先生 の ご 要望 で 髪 染め て あげ た のに 、 水曜日 まで 色 持た なかっ たら つら み だ な コレ"
  },
  {
    "text": "実際 は 0 落ち て ます 食生活 変え た の と ほんま たま に 運動 し たり に 0回 ファスティング 挟ん だり 色々 し た の ダイエット も し て き た けど 全然 減ら ん かっ た し 続か ん かっ た に 合っ た ダイエット じゃ ない と なかなか 落ち ない と 思い ます"
  },
  {
    "text": "windows mobile 使い にくい"
  },
  {
    "text": "後ろ 前原 何処へ行く"
  },
  {
    "text": "おはよう ござい ます * ̆ 0 ̆ ♡* 昨日 より は 少し マシ に なっ た の ... で も 寒く て しんどく て ツラ い です 血圧 正常 体温 0 . 0 ° C ... 、 お 湯沸かし て 足湯 〜 ヽ * ́ ∀` ノ 今日 も 0 よろしくお願いします ฅ ..."
  },
  {
    "text": "朝 し ゅかたちと 笑い すぎ て 、 もう wwwww 眠い の に ねれ ない よ 騒ぎ すぎ 、 です ね 、 、 www まだ 群馬 着い て ない のに ! って ゆの が リプ 打っ て たら 隣 で 0 と も 寝 だし た"
  },
  {
    "text": "ありがと ねー ごはん い こー"
  },
  {
    "text": "おは よー !!!!!!! 朝 眠たく て たまらない です いい なあ 今日 !! 会いたかった な 楽し ん で ね ! も 仕事 頑張っ て き ます"
  },
  {
    "text": "そ ー ゆ ー 問題 や ない けど 出 て 欲しい よ ね 笑"
  },
  {
    "text": "もも も もも も つん 実は 今日 の 休み 0 に 決まっ た の"
  },
  {
    "text": "ぽ しゅ〜 〜 有難う 〜 ;_; な ? 今年 は 絡も う や ぽし ゅたんの 加工 好きだから また頼み た さ !!! 幸せ な 0 に なる と いい です で 祈っ ます ね"
  },
  {
    "text": "るな ち 告白 さ れ とる ぞ ーーーー ! そして 0 ́ •∀• 0 ̀ ฅ テヘ - の 乱用 やめ て ください wwwwwwwww 似 て ない"
  },
  {
    "text": "休み 最終日 楽しも う"
  },
  {
    "text": "おかず が 少ない よ しん きち ぱぱ ぁ"
  },
  {
    "text": "あの タイミング で 発車 まで 0分 しか なかっ た 、 本当に 恥ずかし すぎ"
  },
  {
    "text": "知っ てる でる ので ツイート みる の ワクワク し ます"
  },
  {
    "text": "昨日 も 昨日 と て 楽しかっ た 〜 今日 は ナイター 行っ て 来 まーす 身体 痛い〜"
  },
  {
    "text": "脚 が 生え た 虫 に しか 見え ない ..."
  },
  {
    "text": "この 楽しみ だ けど バス 酔い しそう"
  },
  {
    "text": "あきの ~ ほんと お 大事 に ね こそ 0 集まろ う な !!!!"
  },
  {
    "text": "しんどい て"
  },
  {
    "text": "どん かー つ ぅ"
  },
  {
    "text": "ごめんなさい 食べ て も 美味しく ない 優しく し て ください ←"
  },
  {
    "text": "現代 の 貧困 実態 の 調査 の に 購入 し た の かも 知れ ん 。 ..."
  },
  {
    "text": "今日 の はる ぼっち 可愛いい ゆっくり 寝 て ね どうせ やる ない ろうき ... 勉強 なんて 忘れ て いい の も 可愛いい でしょ"
  },
  {
    "text": "もう 無理 脱ぎ たい"
  },
  {
    "text": "ゆーり と 一緒 に い た か ?!?? 今度 話そ"
  },
  {
    "text": "の 学校 頭 おかしい ん だ よ なぁ ..."
  },
  {
    "text": "遠征 ? ある べ 。"
  },
  {
    "text": "みはる は やっと これから 寝 れ ます 笑"
  },
  {
    "text": "おは よー ござい ます ! は あき ぞ ー です か ? おっかない よー スロット 頑張っ て ください ね 〜"
  },
  {
    "text": "え !? 雨男 な ん です か ..."
  },
  {
    "text": "聖子 聖子 、 おはよう ござい ます 過ごし やすい 天気 で 、 なり より です 徹夜 し た 0時 眠り 続け て 只今 起床 頭 が 重 い事 今日 も ヨロシク お願い し ます"
  },
  {
    "text": "旅 帰り に なこ 充電器 と 買い 直し た ? 壁 | ω ・ ` チラッ 厳選 の 途中 でも 良さ げ な の 来 たら こそ 〜 り 潜っ てる よ 来週 くらい 梅雨入り する とか なんとか ... とりあえず 風邪薬 で 凌い でる けど 看病 に 来 て ? 0 ̇ ❥ ̇ 0"
  },
  {
    "text": "東京 に 住ん でる ん です よ ね ? 都会 いい なぁ 〜"
  },
  {
    "text": "な! 高校生 料金 いい なぁ 〜"
  },
  {
    "text": "0時 0分 に つき ます もう 後ろ 踊っ て やる !!"
  },
  {
    "text": "呼ん で だー 誤字 ー"
  },
  {
    "text": "朝 気分 悪い"
  },
  {
    "text": "昨日 は 仕事 帰り 急遽 静岡 だっ た か いつの間にか 寝 落ち し て た ... おは よ ..."
  },
  {
    "text": "0 / 0 . 0 波 濤 祭 ! 準備 片付け まで 楽しかっ た !! いろんな と 話せ て 写真 撮れ て 嬉し み 0 楽しい た まらん 〜"
  },
  {
    "text": "二日酔い ボウリング"
  },
  {
    "text": "だろ ! アイドル の 出待ち じゃ ない ん や 普通 は 、 せ ー へ んで 変態 も 神格 級 の nari だけ や さすが ッ"
  },
  {
    "text": "もう ね 、 早く 集まり たい"
  },
  {
    "text": "ちょっと 本気 で sn やる を 作ろ う と 思い ます"
  },
  {
    "text": "の 水着 ... たら 吐く よ まだ 0 代 の に 着 た は 水色 の チェック の ビキニ だっ た ... もう 着 れ ない 笑 視覚 の 暴力 で 訴え られる 。 に 入っ てる と だけ で 体力 奪わ れる よね ~。 水中 ウォーキング は 腰痛 に 良い らしい けど 。 肌 見せ 水着 の お 写真 dm で お願い し ます"
  },
  {
    "text": "青色 だ し 、 味 は 歯磨き粉 だ し 、 チョコミント に は いい とこ 無い"
  },
  {
    "text": "トランプ の トイレットペーパー 、 尻ぬぐい 。 # wtf 0"
  },
  {
    "text": "今日 は どうしても かなみ の 生誕 行け ない"
  },
  {
    "text": "だ 〜 〜 笑 の 垢 を 裏 垢 フォロー し てる こう なる ん ww フォロー 申請 し て くれ た で 相互 か どう か 分かる に と 思っ て やっ た ん だ けど ... 面倒 ぇな 笑"
  },
  {
    "text": "朝ごはん 【 # 芋 どら焼き 】 東名 # expasa 足柄 お土産 ずっしり 、 見た目 の インパクト 大 あっさり スイートポテト と 白あん を 混ぜ た な で 見た目 ほど クド く なく て 皮 も しっとり し て 美味しい また 食べ たい けど もう 0 こ ちょうだい と は 言わ ない"
  },
  {
    "text": "0 に やっと 0歳"
  },
  {
    "text": "せ や なー は カレン が 一番 嫌い"
  },
  {
    "text": "やっ ば ー *. ・ ∀ ・ ノノ ○ .*"
  },
  {
    "text": "ツワリ 最強 過ぎ て ヤバい -_-; 気持ち 悪い し て て も 無理 !! でも 、 赤ちゃん も 頑張っ てる し 華 恋 も 頑張っ て 耐え なきゃ"
  },
  {
    "text": "バス 酔い し た"
  },
  {
    "text": "今日 も 始まっ た"
  },
  {
    "text": "圭ちゃん 起こし たら 寝 られ 〜 ご飯 の 画像 み すぎ て お腹 減っ た"
  },
  {
    "text": "は フォロバ しない が いいね 笑 dm で くそ 求め られる ね"
  },
  {
    "text": "ゆい ん 大丈夫 ?!?! お腹 痛い の 辛 たん お 大事 に し て ください"
  },
  {
    "text": "誕プレ おめでとう"
  },
  {
    "text": "なんでやねん w シングルス 大嫌い や"
  },
  {
    "text": "電車 の 中薬 な 匂い の な おばあさん が 大量 に 香水 ぶっ かけ た な 匂い で 充満 し て て 吐き"
  },
  {
    "text": "そんなに 毎回 禿げ て たら リーブ 〇〇 じゃ 足ん ない よ"
  },
  {
    "text": "コンテナ 運ん で て バー が ある の 知ら なく て 右目 を 勢い よく ぶつける っていう 涙 出 て き て ぬるぬる する"
  },
  {
    "text": "もし 原発 が 爆撃 さ れ たら 、 右往左往 し て 敵基地攻撃 なんか できる の ? こんな 買う なんて 、 ますます 敵 を 増やす と 思う が 。 いら ない 敵基地攻撃 ミサイル 購入 方針 - y ! ニュース"
  },
  {
    "text": "押しつぶさ れ ない 頑張れ"
  },
  {
    "text": "もう 、 する に し ます"
  },
  {
    "text": "h ん syhshj"
  },
  {
    "text": "夏祭り の ほ 耳 激か わ だっ た 撮ら せ て くれ た ん だ よ か わ ああああ い 、 、"
  },
  {
    "text": "けい ご の に なる と 解釈 は ころそ ー って なる けど 、 はけい ご に関して は 勇人 の を 思っ て いる が 好き という けい ご が だいすき な の 。 けい ご の 心 の に はけい ご しか い ない し 、 し て く に 気づい て ないけい ご が すき ... びゃ ー"
  },
  {
    "text": "また 学校 ~"
  },
  {
    "text": "に 忘れ た とか 大 失態 まあ そんな 祝 い方 も らしく て いい か"
  },
  {
    "text": "お ま ! バジタイム しらん の !? 悲しい わ"
  },
  {
    "text": "ぽん ず ! これから は ff として よろしく ね 仲良く し て くれ て 嬉しかっ た よ ありがとう"
  },
  {
    "text": "おはよう ござい ます しんどい です"
  },
  {
    "text": "今日 こそ コンビニ 寄っ て itunes カード 買わ ん と"
  },
  {
    "text": "まっ てま って キッチン の 行っ たら ゲロ の 匂い し た ばかくさい よ ? ま ぢ で やばい 笑笑 臭 すぎ て 鼻 つまん で 歩か ない と いけ ない 笑笑 ま ぢ や べ ー"
  },
  {
    "text": "週末 の 準備 も でき て ないや"
  },
  {
    "text": "来月 本社 勤め する に なり ま ん た デスクワーク とか 無理 まじ だ よー しかも 本社 の に の 会社 の クソ 忙しい 店舗 に クソ 忙しい 時期 応援 入る に なっ た 死ん で くる"
  },
  {
    "text": "で ござい ます 。 と いえ ば サザエ で ござい ます ! ... おはよう ござい ます !!"
  },
  {
    "text": "うれ ぴぃ ガチ も rt し て くれ ん"
  },
  {
    "text": "興奮 し たら あくび する ん です か !? ́ o ` て たら パクパク し 出して あくび し た"
  },
  {
    "text": "心肺停止 もう 無理 爆笑"
  },
  {
    "text": "貯蓄 貯蓄 っと"
  },
  {
    "text": "ちひろ ぉ 〜! 会い たい なあ"
  },
  {
    "text": "超絶 辛め"
  },
  {
    "text": "ひ ゃあっ ! オシャ すぎ て 。 ゚ ┌ ゚ ́ д ` ゚ ┘ ゚ 。 入口 で とめ られ な"
  },
  {
    "text": "さっき 起き た けど 身体 痛い の なぜ"
  },
  {
    "text": "朝 koh てる けど 最 幸 すぎる 〜 はぁ 、 やばい 新ネタ 早く たく て うずうず する ん だ けど"
  },
  {
    "text": "凍え 死ぬ"
  },
  {
    "text": "は もう かわい すぎ て やばい です"
  },
  {
    "text": "土曜日 に カバン に 筆箱 入っ てる ん 結構 モチベ 下がる なー 笑 、 土曜 に テスト 勘弁 平日 の 夜 に し て お くれー"
  },
  {
    "text": "辛 すぎ て で た ない"
  },
  {
    "text": "今日 は tl 追って たかっ た けど 、 遅番 です 仙台 に 行か れる 皆様 に 幸 あれー ♡"
  },
  {
    "text": "おは ょ 〜 ボックス"
  },
  {
    "text": "きょう のす らいむ ! 0部 0 : 0 〜 0 : 0 無料 の 0 : 0 〜 0 : 0 0部 無料 の は 0階 グレース バリ 公演 で 0部 は カラオケ そして 0部 は スラガ は 不参加 です が スチームガールズ の !!! ワンマン リバイバル 見れる と いい なあ ~ o *^^* o 0 よろしくお願いします"
  },
  {
    "text": "っ っ っ は ぁぁあ"
  },
  {
    "text": "れな おは よ 〜 * ́ ω `* タオル 持っ てる ん じゃ ない の ? に 巻く しか ・ ・ ・"
  },
  {
    "text": "まさか やけど 、 昨日 確実 に ホーム 間違え て 待っ て たよう だ 。 気付い た 昨日 着い た ホーム で ソウル 方面 出 てる 。 0 違う ホーム で 待っ て た 。 アホ すぎる www いつも なら 、 その 辺 の に 聞く ねん けど 、 な んで か 、 人見知り 発揮 し まくっ てる"
  },
  {
    "text": "0時 頑張る どー 0時 あく 、 寝 ない に し なきゃ"
  },
  {
    "text": "あ やり 久々 ! 泣い てる も とことん 遅い と きもい ぐらい 早い が ある ごめん だ よ ...... いっぱい 絡も う ね クリパ 会える の 密か に 楽しみ に し て ます 0 • ॒̀ ູ॒ • ́ 0"
  },
  {
    "text": "もう少し で sway に 会える が 狂い"
  },
  {
    "text": "ありがとう〜 〜 うん ! ハニワ の お話し ! し たい ! ま ふ の 好き だ よ ヤバイ よ ね いきなり 癒さ れる とか 嬉しい な はなび の pv も たい よ 〜 こそ よろしく だ よ !! 0 ˊᗜˋ * و"
  },
  {
    "text": "おはよう ござい まーす ! 笑 今日 仕事 頑張れ ば 0 連休 だ やる気 が 少し 上がっ て まーす * 0 ▿ 0 * w 院長 に 難しい 治療 ばっか アシスト つかさ れ て 頭 が 回り ませ ー ん !"
  },
  {
    "text": "はっぴー ばー すで い"
  },
  {
    "text": "もう少し で 会える と 思っ たら が 狂い"
  },
  {
    "text": "け ー や き ゅ お前 と は 0度 と 遊ば ねー よ"
  },
  {
    "text": "寒い かな 腰 が い たい"
  },
  {
    "text": "なんか 嬉しい 笑笑 0 愛 が られ た"
  },
  {
    "text": "そうかもしれない"
  },
  {
    "text": "ノマダン やら ない 同盟 ∠ ̇ - ̇ / 同族 加速 という どう でも 良い ノーマル 特級 付い て た ́ ∀` ヶラ x 0 使う が な さ すぎる w 歯ごたえ も ない 簡単 な クエスト を ひたすら 周回 し 続ける 苦行 に しか 思え ない 絶対 途中 で 寝 落ち 出来る 自信 ある"
  },
  {
    "text": "背中 痛い の か 胃が痛い の か"
  },
  {
    "text": "アカンアカン うるさい"
  },
  {
    "text": "オーバーオール げ とり た また 服 やら ぼー し やら 増え た わ 。 来月 は 買い たい 決まっ てる 以外 は 買わ ない 。 って に ん とこ だけ し とこ 。"
  },
  {
    "text": "? simeji ユーザー やっけ ?? なんか simeji 最近 調子 悪い おっ と まさかの の 守護者 やっ た の か ??←"
  },
  {
    "text": "モチベ 下がり 気味 やっ た し 丁度 良い と 思っ た ん です けど ね こそ 参加 し たい なぁ 0 ˊᗜˋ * و"
  },
  {
    "text": "帰り たい"
  },
  {
    "text": "昨日 は お仕事 で やっ て ない です や 〜"
  },
  {
    "text": "いつも の 半分 くらい しか い ない 。 インフル やっ たり インフル 疑惑 で 病院 行っ てる で このまま 来 なかっ たら 営業 どう なる の"
  },
  {
    "text": "い ー な ーーー 見習い ます 笑"
  },
  {
    "text": "龍我 特攻 の セリフ すごい 上手く なっ た よ ね 鬼気 迫る が し た が する 那須 は 滑舌 どうにか しよ 兄さん 基本 演技 上手い ん だ 浮く ぞ"
  },
  {
    "text": "ありがとう ござい ます 荒み まくっ た の に は 最高 に 染みる 詩 です 感動 し た 本当に ありがとう ござい ます 結果 を た 、 まず bbh の 皆さん に 申し訳ない と 思い た ... 過去最高 順位 いける と 思っ た ん です けど ね"
  },
  {
    "text": "関東 は 0 ldk 0 コース な ので つらい す"
  },
  {
    "text": "移動 が 通勤ラッシュ と かぶっ て わや"
  },
  {
    "text": "満員電車 の あの 圧迫 が まだ 残っ て て 気持ち 悪い"
  },
  {
    "text": "たん 、 おは よ 今日 、 雪 ユッキー 降る ね ! 帰り が 帰れる か 心配 だ よ"
  },
  {
    "text": "あ ーーーーー 。 積もっ て ない の か 松戸 降っ てる なら 市川 も 降っ てる か な ? 雪 。 遊び たい"
  },
  {
    "text": "朝 お兄ちゃん の インスタ に 載せる 写真 を 撮ら さ れ た 学校 の 用意 しよ"
  },
  {
    "text": "ゲロゲロ 〜 明日 は あげぽよ 来 ます よー に"
  },
  {
    "text": "っ つ ー か 何気に 今日 仕事 な ん です けど"
  },
  {
    "text": "全然 寝付け なく て ようやく 吐け た 。 久しぶり にげ ぇぇ え え し た けど また 来そ う 。 苦しく て 涙 出 た 。 まだ 吐き たい"
  },
  {
    "text": "最高 に 二日酔い 気持ち 悪い"
  },
  {
    "text": ". し ー っ か line し て よ"
  },
  {
    "text": "ありがとう お互い 楽し もうい ぇい"
  },
  {
    "text": "褒め て"
  },
  {
    "text": "の おねえさん 香水 甘い 匂い すご すぎ て 酔い"
  },
  {
    "text": "管理 し て"
  },
  {
    "text": "え 〜 もう 蘇我 で 預ける べき ? 最低限 の 荷物 で 来れ ば よかっ た"
  },
  {
    "text": "あーちゃん ちゃんちゃん 絡み たかっ た 絡み に 行っ て み た"
  },
  {
    "text": "サクラ イブ いき たかっ た"
  },
  {
    "text": "騙さ れ ない ぞ !! 帰っ て き たら 土砂降り で 布団 ズブ 濡れ で ソファー で 寝る ハメ に なる は 想像 でき ます"
  },
  {
    "text": "亜嵐 くん の 地元 なう 長旅 運転 お 疲れ 眠 すぎ て 死ぬ"
  },
  {
    "text": "最近 すん ご い みる じゃーん"
  },
  {
    "text": "パズ 松さん フレンド 募集 です ~ どなた でも 、 ff外 でも 申請 お待ち し て おり ます 無言 ok です \\ °∀° / 0 ほど お待ち し て おり ます !"
  },
  {
    "text": "構造 班 は 追い上げる タイプ や きっと大丈夫 ...."
  },
  {
    "text": "手中 に ある 歌い たく なる 。 君たち が 主役 だ よ ... えーん かわいい かわいい 五年生 かわいい かわいい かわいい かわいい かわいい かわいい ..."
  },
  {
    "text": "土日 と 残業 乗り切れ ば 0 連休 が 待っ てる 〜 〜 〜"
  },
  {
    "text": "ヴァーーー ゆきさん おはあり で すーーー しゃちく の 休み は 儚い ..."
  },
  {
    "text": "わし は 休日出勤 しかし で お金 もらっ てる がんばる 帰っ たら ほぼ 週間 の 見る の めっちゃ 楽しみ に し てる !!!"
  },
  {
    "text": "昨日 は 0 後ろ に 歌う の が い て 、 号泣 案件 の 歌 も そいつ が 歌っ て た が に なっ て 泣か なかっ た よ 〜"
  },
  {
    "text": "洗車機 かけよっ たら 車 の 窓 開け た で めっちゃ に が 入っ て き た し"
  },
  {
    "text": "ちょこちょこ しか 送れ ん 通知 多い かも ごめん よ 、 、"
  },
  {
    "text": "う ざ 笑 リップ ぐらい できる し と 写真 撮っ て ない !! 笑 今度 あっ た 撮ろ う"
  },
  {
    "text": "あり だ な 〜 〜 と 思っ た ある けど 昼 バス って あんまり 安く なく ない ? でも 新幹線 より あっ て 寝る時間 に 充て られる かも ね !"
  },
  {
    "text": "二日酔い だい じょー ぶ っす"
  },
  {
    "text": "薬 苦い"
  },
  {
    "text": "rt ありがとう ござい ます 絡み たい です 絡ん だ あっ たら 失礼"
  },
  {
    "text": "野田 垣生 ドライブ し て き た けど 、 舗装 さ れ て 0 行く の に 国道 とか 阿島 峠 通る より の が 格段 に 綺麗 な やん 思っ た けど 新居浜 側 が 地獄 でし た イベント や ー 言う のに くそ 坂道 で ガソリン 炊い て あんな 通っ て 車 壊す バカ おら ん 当日 は どの道 通っ て いく ん でしょ う か"
  },
  {
    "text": "昨日 は お昼 は なんとか 耐え れ た のに 、 晩御飯 食べ て しばらく し たら 無理 は し て ない つもり で も 負担 に なっ てる ん だろ う か ......。 休憩 し て て も 、 突然 リバース し たり する もう 良く わかん ない リバース する で 精神 に 辛く なる"
  },
  {
    "text": "今日 は 研修 〜 終わっ たら サロン 行こ う か な! ショートボブ に し たい の よね 〜"
  },
  {
    "text": "みら て ぃぶしよ ー か な"
  },
  {
    "text": "日月 で 休ん だ っぽい な ??? 夜行バス 乗る は フレックス し て た と 職場環境 ? が すぎる"
  },
  {
    "text": "寝不足 、 体調不良 、 飛行機 の トリプルパンチ で 気持ち 悪い"
  },
  {
    "text": "まだ 電車 の や のに 、 既に 緊張 で 吐き"
  },
  {
    "text": "最初 は tdm で 雑魚 なり に キルレ 上げる を 楽しむ 途中 s & d いって キルレ 保て なく て どう でも よく なる の が いつも の パターン"
  },
  {
    "text": "← に する ?"
  },
  {
    "text": "あら うれしい ♡ うれ し すぎ て げろ で や むゆんかわいかよ"
  },
  {
    "text": "米 apple ユーザー の で 一番 人気 の 絵文字 は 泣き ながら 喜ぶ 顔 輪っか が 付い た 笑顔 でも 吐き な で も 無い の か"
  },
  {
    "text": "cd も 前もって 買っ て 行く 予定 だっ た のに 急遽 行け なく なっ た 今日 熊本 によ つ と も チェキ 撮り たかっ た のに _ : 0 ∠ _"
  },
  {
    "text": "最近 ご飯 も そんな 食べ れ なく なっ て き て 初期 の つわり より は マシ です が なかなか 辛い です 食べ たら 上がっ て き て っ て 無限ループ です 卍"
  },
  {
    "text": "え ーー そんな 忙しい ん ?? 就活 とか そういう で ? 嫌 だ 〜 こわい こわい すぎる 就活 な ん や な! 企業 に 就職 する ? よ ww ライブ も 特に する ない めっちゃ 遅く 行く し笑 やっぱ 普通 そうよな 〜 笑"
  },
  {
    "text": "ありがとう~"
  },
  {
    "text": "タバコ と 油 の まざっ た 匂い バイト 着 て 行く と ほとんど の 服 が やられる 〜 臭い よ 〜 〜"
  },
  {
    "text": "なー 顧問 全 人類 の で 結構 上位 で 嫌い ← がんばる っ 、 、 、 うぅっ"
  },
  {
    "text": "いえいえ 〜!! まじ で !?!??! 会え たら いい な"
  },
  {
    "text": "楽しん で き て ください ~! そして 花丸 の 為 に 生き て 帰っ て き て ください ね !!!!!!"
  },
  {
    "text": "シフト 制 なら 特に 思っ て しまう ゆき 元気 だっ た ??? 久しぶり だ な !!!"
  },
  {
    "text": "月曜 雪 か よ 夏タイヤ"
  },
  {
    "text": "はやく き て はやく き て し てる 暇 な の ? って 聞い たら あ いたいっ て ウーン 0点 準備 し たら 飛ん で 行く 僕"
  },
  {
    "text": ". . . . . . . かわいい ♡ スキ ♡ # instagram # like 0 like # like 0 follow # ダイスキ # 後輩ちゃん # さいこう # 楽し すぎ た ..."
  },
  {
    "text": "すみません >< お 心配 おかけ し た 大丈夫 です !"
  },
  {
    "text": "お ぱようございます ! って リプ 送ろ う と し たら おぱんつ ござい ます って 送っ ちゃっ て 心臓 停止 し た"
  },
  {
    "text": "昨日 の 飲み会 の ラーメン 食い に 行っ たら に 帰っ て 吐い た"
  },
  {
    "text": "や べ ぇよぉ 、 ついに 今日 だ ... う ぉぉ"
  },
  {
    "text": "お ぇぇ ぇ"
  },
  {
    "text": "オロチゲー で 連敗 は つきもの 分母 ゲー は し たく ない なぁ"
  },
  {
    "text": "失敗 し ない 人間 なんか い ない し 、 ミス し て も 助け合う の が 協力 な ん じゃ ねー の ? って 思っ て た あの 発想 は ぶっちゃけ やめ て 頂き たかっ た"
  },
  {
    "text": "近々 花粉 飛散 し 始め て にとって つらい 時期 が やってくる ん だ けど もう 薄っすら 症状 出 始め て き てる ... 薬 飲ま な ... 部屋 の 探さ な ..."
  },
  {
    "text": "体調 悪い"
  },
  {
    "text": "小坂菜緒 って 出す な よ"
  },
  {
    "text": "ラニーニャ現象 ? の 影響 で 体調 悪く なる が 症状 当てはまり すぎ て 冷え性 ほんとに やめ たい"
  },
  {
    "text": "朝 店長 と 会う とか まじ卍"
  },
  {
    "text": "の せい じゃ な さ そうですね なんとなく www ほんと はむ げ 誕 諦めよ う か と 思っ た けど 無理 でし た 白目 壊し ながら 頑張り ます そういう なら 諦める よ あ 、 そういう です か www ん で 、 更新 し て 変わる な ん です か ?? ww ←"
  },
  {
    "text": "はぁ 初日 福岡 来 ない か な 京セラ で も 東京 で も まで も 行く けど 四月 初め が いい な 仕事 休める で あり ます よー に # generations # ドームツアー # おめでとう"
  },
  {
    "text": "も"
  },
  {
    "text": "徹夜 の せい で 気分 悪い に 、 電車 に バニラ の 香水 付け た人 が 乗っ て き た 、 、 最悪"
  },
  {
    "text": "も"
  },
  {
    "text": "食い すぎ やろ"
  },
  {
    "text": "cdtv の 音楽祭 って 、 ハロウィン音楽祭 の 地続き な でしょ ? 出演者 も 豪華 だ し 、 エイト の 選曲 も に なる けど 、 この な ダラダラ し た 企画 は も ういい か な ..."
  },
  {
    "text": "0 限 の いっつも 電車 で 吐き に なる"
  },
  {
    "text": "おは すき ぴ 今日 の ライブ も 楽しめ ます に 頑張っ て ね و ・ ᄇ ・ و ̑̑ 今日 も りん て ゃ が 大好き"
  },
  {
    "text": "さんだる あんど くろっく す 以外 で"
  },
  {
    "text": "なんか 、 法人 の 新しい 動き ... 交換 保育 に 行く ... めっさ 、 緊張 し て ます 。 吐く ~~~ 落ち着 か ね ~"
  },
  {
    "text": "は 困る ... 0 くらい まで 予定 立て て おき たく て 、 が 崩さ れる と イライラ する タイプ"
  },
  {
    "text": "よく 言わ れる"
  },
  {
    "text": "しばらく の 長い ゲーム でき なく なり た な ので しばらく は 一人 で シコシコオフ って ゲーム でも し ます"
  },
  {
    "text": "本当に シンガポール だ ああ 娘 で も で も ない が 朝 泣い てる よ \\ ^o^ /"
  },
  {
    "text": "かなり だ よ うん ツンツン ツンデレ お誘い 待っ て ます"
  },
  {
    "text": "間食 て も 点数 出 ない の よ 今日 は 間食 が 多かっ た です ね って 言わ れる よー 笑 脂質 も 塩分 も いつも オーバー や もう は 無視 し てる わ"
  },
  {
    "text": "名古屋 に 飛び たい ん だ"
  },
  {
    "text": "人生 を 危険 に さらす 面白 さ を 体現 し て 行き たい ん です ね 軽く バカ に しとる や ないかい ..."
  },
  {
    "text": "やさしー つむ にこら って 言わ れ て しまっ た もう で やる しか ない の で は ?? げろげろ 〜"
  },
  {
    "text": "インスタ は 平和"
  },
  {
    "text": "の tsutaya 糞 あいみょん 聴き たい のに 死 ねぇ え ええええええええええええええええええええええええええええええ"
  },
  {
    "text": "たぶん 暑く て も 風邪 引い てる わ"
  },
  {
    "text": "大好き な 先輩 と 飲ん だ すっごい 楽しかっ た し 幸せ だっ た けど 、 しばらく 飲み たく ない 胃 弱い なー"
  },
  {
    "text": "【 今日 は なんの ?】 今日 は 、 や 0 さい 0 の です という で に 、 あえて 嫌い な 野菜 を 聞い て み たい と 思い ます 中の人 は 、 ここに ない ブロッコリー が 嫌い です に イモムシ が 入っ て いる の を 想像 し て しまう です の 嫌い な 野菜 は です か ?"
  },
  {
    "text": "ちゃんと 寝 れ て ない だ よー"
  },
  {
    "text": "も 0 歩 下がる かも ← わくわく おじさん に は お世話 に なっ た な 〜 ゴロリ も 元気 し てる か な ̆ ω ̆ 懐かしい お よ ? 句読点 に 遊ば れ てる し笑 # おち い 句読点 に 遊ば れる の 巻 # ありがとう と 伝え て くれ て ありがとう #ハッシュタグ 乱用"
  },
  {
    "text": "そして 初めて 生 で 初めて た ジャニーズ の コンサート が アラフェス ' 0 の 国立 ラスト という 恵まれ た ヲタ 生活"
  },
  {
    "text": "この の 手相 占い で も お 買い物 好き でしょ 〜 を つけ て ね 。 って 言わ れ た けど ほんと ! 欲しい 服 だらけ や"
  },
  {
    "text": "バス 移動 の おかげ で 身体 痛い 今日 入れ て 0 頑張れ ば また 会える"
  },
  {
    "text": "で も ない 最近 なかなか しぶとい"
  },
  {
    "text": "冷戦 時代 、 反共 の アメリカ と 思わ れ て た のに 、 中身 を 見る と 大学 は 隠れ 共産主義 も 言える ウルトラ リベラル だらけ で ... も か ある と 人権 ガー と 騒ぐ の でしょ う ね 。"
  },
  {
    "text": "吐き ._. ゲェ 〜 〜 〜 〜 〜 〜"
  },
  {
    "text": "間違い 可愛い の を 0 の に 使っ て ください 笑 内海 で の 釣り です か ? ぜひ 今日 の 釣果 も 教え て ください ね 暑い と 思う ので お 二人 とも 水分補給 を 忘れ ない で ください ね !"
  },
  {
    "text": "実家 に ある ん だ よ ね めっちゃ ! めっちゃ 便利 ! 今度 買っ て もらお 〜"
  },
  {
    "text": "エアコン 使え ない の って 0 組 だけ ??? は ぁぁぁ ????? 、 対応 考える じゃなくて は よ 対応 せい"
  },
  {
    "text": "ずっと じゃ ない いける のみ いく よ"
  },
  {
    "text": "中華屋 に いく と 必ず チャーハン 頼む"
  },
  {
    "text": "だ 、 舞祭組 ライブ やら ない の か 、 やっ て 欲しかっ た"
  },
  {
    "text": "0時 バイト いける に なっ た 0時 行き たい ん です が"
  },
  {
    "text": "ふか に 一言 全力 で 大好き 小声 で 言わ ない で"
  },
  {
    "text": "体力 持た ない けど ま たいつ 来る か 謎い ハロハピイベ だ し やる しか ない"
  },
  {
    "text": "むかー し 仲良し だっ た が 引越す と の で 0 ? ぐらい に 会う 0 桁 余裕 な ヤ 〇 マン も ついに 結婚 です か ... 色々 と 思い出す ね"
  },
  {
    "text": "れいな ありがとう 卒業 に 〜〜、!"
  },
  {
    "text": "吐き気 が"
  },
  {
    "text": "私的 に は し ない を おすすめ し ます"
  },
  {
    "text": "ごめん お こめ は やらかし た よ な んで こんな だって ね お こめ 怒っ てる か な 、 ごめんなさい !! お こめ おめでとう !! お こめ と の 絡み 楽しい これから も 畑下 を どうぞ 扱っ て ください ステキ な 0 に ! 修学旅行 楽しも う ね"
  },
  {
    "text": "やば よ ね とくに 横アリ 、 、"
  },
  {
    "text": "緊張 〜 どきどき どきどき よーし ! 頑張り ます"
  },
  {
    "text": "でも の は まきこ むのはあんまきもい だれ が ブス とか いい よっと かい て が ブス や ..."
  },
  {
    "text": "べっち ゃん 、 おは よー 着席 し た よー \\ ^-^ / もお 吐き 笑 また 報告 する ねー"
  },
  {
    "text": "たまに ポン と 物忘れ する 生活リズム も トイレ の ちか さ も 、 ママ 越し て おばあちゃん だ よー おう"
  },
  {
    "text": "チェキ が に なる ♡"
  },
  {
    "text": "あゆか お誕生日おめでとう 一緒 に いる のに 写真 が ねえ 、 笑 長文 は で line で ゆう ね 今日 会い ましょ う !! だいすき だ よ"
  },
  {
    "text": "筋肉痛 〜"
  },
  {
    "text": "後期 づわりで 吐い た"
  },
  {
    "text": "昨日 は 朝 皆 で 夢幻 ぐるぐる ‹‹\\ ́ ω ` /›› ‹‹\\ ́ /›› ‹‹\\ ́ ω ` /›› 画像 縮小 し たら 汚く なっ た ・ ・ 許さ れ たい ・ ・ 楽し すぎ て 0 ~ 0時 あっという間 だっ た ーー 珍しく サキュクイーン が 段階 脱げ た の を 撮れ て た ので up また 遊ん で ね !!!"
  },
  {
    "text": "来場 ピン バッチ は 翔平 氏 ガチャ は 谷口さん だっ た 谷口 率 高い が する 似 て ない けど 翔平 くん 欲しい"
  },
  {
    "text": "遅延"
  },
  {
    "text": "ね ぼし て 駅 徒歩 0分 弱 かかる を ガン ダッシュ で 0分 で 行っ たら 吐き なっ た けど 出社 チャレンジ 無事 成功"
  },
  {
    "text": "き も"
  },
  {
    "text": "ょめなぃ"
  },
  {
    "text": "お父さん に 目覚まし の 電源 消さ れ て た"
  },
  {
    "text": "今日 じっと し てる だけ で 汗 湧き出 て くる"
  },
  {
    "text": "ありがとう ござい ます ⌯ ︎ ¤ ̴̶̷̀ ω ¤ ̴̶̷́ ✧ ︎ 飼主 も なかなか 可愛い んで ん とこ よろしく"
  },
  {
    "text": "内側 お腹 裂ける か と 思っ た ...! 痛 すぎ ..."
  },
  {
    "text": "雨 嫌 です よ ね ~ せっかく の 休み な のに パチスロ する ない"
  },
  {
    "text": "ウワァ 想像 し た だけ で ... お見舞い もうしあげ ます"
  },
  {
    "text": "よし か な ..."
  },
  {
    "text": "かきなおす の ぉ ...??"
  },
  {
    "text": "トイレ と 仲良し すぎ て びびっ てる"
  },
  {
    "text": "フェンディ で 可愛く ない 値段 の や 、 、"
  },
  {
    "text": "重い よ 〜 案出 て ん けど お互い 潰し あっ て 当初 の デザイン と は 少し 違う ん だ ... とりあえず 意見 くれ"
  },
  {
    "text": "朝 の やる 終わっ た ご飯 食べ たら も ね の シャンプー し て ミッション 終了"
  },
  {
    "text": "あああ 今日 iphone 0 だ よ ああああああ 絶対 残業 だ わ あああ"
  },
  {
    "text": "気持ち 悪い"
  },
  {
    "text": "はね 、 練る に 練ら れ た さ やちん の 完全犯罪"
  },
  {
    "text": "いるよ 〜!! 寒いね"
  },
  {
    "text": "でも 、 永遠 じゃ ない いる プラベ 遅い なっ ちゃう かも ...。 一応 する また 声 かける ね !"
  },
  {
    "text": "野村周平 に対する 乃木 ヲタ 民 の リプ が 秀逸 すぎ て 酒 飲み ながら 大爆笑"
  },
  {
    "text": "0時 寝 た の に 吐き か な"
  },
  {
    "text": "今日 の サッカー 動ける やろ か 年上 ばっか だ 緊張 する し 下手 な しない に せ ね ば ..."
  },
  {
    "text": "家賃 だけ で めっちゃ もっ て かれる よ ね ! 優しく ない !! おかし わかる ... 新幹線 の 駅 徒歩 0分 だ この お 値段 かも ... それにしても 破格 東京 だ って ! 東京 だ って !! ́ᾥ `"
  },
  {
    "text": "♧ ・ . フォロー 整理 し て っ て ます こんな mie と 少し でも 関わっ て くれ た ありがとう ござい た です が 、 関わっ て ない は ごめんなさい が 誰か わから なく なっち ゃうんれすぅ ... 垢 移行 し てる とか を 中心 に リム ら せ て もらっ て ます . ・ ♧"
  },
  {
    "text": "ポートレート 撮影 で も モデル に 自由 に 動い て もらっ て 写 する スタイル だ と 、 シャッタースピード 0 / 0秒 くらい に し ない と 意外と 被写体 ブレ も 少なく ない ぞ ..."
  },
  {
    "text": "まよい ます 考え ま すっ"
  },
  {
    "text": "ありがと ー お つかれ さまー ! ナワバリ めっちゃ 苦手 だ けど の おかげ で 毎回 楽しく フェス でき てる の 感謝 しか ない ... 最初 くー やん の で つまずい てる の おもしろかっ た 謎 の かわ ぼ いけ ぼし ばり ... 最後 の じ る が アホ っぽい の が かわいかっ た です"
  },
  {
    "text": "こわい ... ドナ に 余裕 が あっ たら 即 ポチ し て た かも しれ ない れす 常に 判断 を 迫ら れ て いる ... っ"
  },
  {
    "text": "なんか 食あたり 食らっ た か な 〜 〜 〜 お腹 いたい〜 〜 〜 今日 重 な ん だ けど"
  },
  {
    "text": "昨日 の 格好 で 初めて あっ た とか に 申し訳ない レベル で 別人"
  },
  {
    "text": "ん 、 、 今日 の センター 理系 教科 だ 緊張 する 、 、 がんばる 、 、"
  },
  {
    "text": "あ ばら 出 てる だけ & 顔 汚い です"
  },
  {
    "text": "センター 理科 基礎 教科 0 つ 選ば ない と いけ ない だっ た んで 0 以来 0度 も 教科書 、 参考書 を 開い た の ない 生物 で 爆死 し て き ます"
  },
  {
    "text": "えええ இ д இ ; こんな 過疎 店舗 に ?! また の ご 来店 お待ち し て おり ます * ノ ω ノ ポッ 笑 !? この 連勝 神業 ... lll - ω - チーン"
  },
  {
    "text": "今日 コンタクト 入ら ん すぎ て 0分 も かかっ た でも テキ トー な 顔面 で は 家出 れ ちゃんと 化粧 し て タクシー 出勤 。 しんど 。"
  },
  {
    "text": "あやの パクリ た"
  },
  {
    "text": "0 携帯 さ われ なく て 色々 パンク し てる"
  },
  {
    "text": "なぜなら 検便 で の を 棒 で ツンツン し て き た"
  },
  {
    "text": "やば みざ わほん と 笑う 笑 笑 センス あり や ま より の あり み いい だ 〜 適度 にやま って 生き て いこ う"
  },
  {
    "text": "舞浜 うぃる"
  },
  {
    "text": "シナモロール です シナモロール 警察"
  },
  {
    "text": "やばい やばい 。 吐き気 する し お腹 の 調子 おかしい 。"
  },
  {
    "text": "急遽 阿蘇 まで 行か な ん . . 阿蘇 に 行く な 格好 し て ない けん くそ 寒い だろ な"
  },
  {
    "text": "弟 な 存在 り ゅうくんんんんん ..."
  },
  {
    "text": "皆 知ら ない と 思う けど しゅー りこん な 言う キャラ だ さ ww 朝 笑い ありがとう"
  },
  {
    "text": "おはよう がっ こう です"
  },
  {
    "text": "ただ の ド 平日 で しか ない の 今日 の 電車 が ちょっと 空い てる の 精神衛生上 よろしく ない"
  },
  {
    "text": "あっ 歌い手 厨 じゃ ない です"
  },
  {
    "text": "調べ たら 吐き気 の 顔 らしい"
  },
  {
    "text": "手相 は ひとりで ニヤニヤ し ます"
  },
  {
    "text": "mm の の 駄目 な とこ 考え て たら 多 すぎ て が 覚め た"
  },
  {
    "text": "0時 体育 だ と 思っ たら 自習 疑惑 。"
  },
  {
    "text": "言っ たって やら ねー ん だ よ もうすぐ 0 だ よ"
  },
  {
    "text": "出そ う"
  },
  {
    "text": "彼氏 に する なら 絶対 桃李 くん ー 笑 無理 なら 桃李 くん な が いい い ない"
  },
  {
    "text": "サイダー や 牛乳 かける とか 聞く よ ね ?"
  },
  {
    "text": "高級 鞄 勢 怖い わ"
  },
  {
    "text": "ジジイ の 顔 し た クソ ガキ じゃ ダメ だ よ ね"
  },
  {
    "text": "多分 ね 、 顔 覚え られ たら 同時に の お嬢 にも 顔 われる ある意味 辛い"
  },
  {
    "text": "毎回 の ながら フェスタ の 金玉 現れ ず とりあえず の 0 で s ・ ・ ・ 0 a ・ ・ ・ 0 b ・ ・ ・ 0 この アカウント で は 一生 お に かかれ ない ん じゃ ... # プロスピ a"
  },
  {
    "text": "仕事 辞め たら 行ける へ い じつない の ーーーー !"
  },
  {
    "text": "あー こわかっ た"
  },
  {
    "text": "えり たん ありがとう やっと も 楽天 退社 出来 た よ 0 ́ڡ ` 0 なる 目標 は えり たん に 追いつく うん ... 無理 だ な もう 破滅 シャル 研究 は 辞め ちゃっ た ?| ω ・ チラ は えり たんと 破滅 シャル し て 以来 倉庫番 に なっ てる \\ アル ヨ -!/⇦"
  },
  {
    "text": "え ? なー に 言っ て ん の ?"
  },
  {
    "text": "は ぴ ばー !! もー 0歳 とか 早 すぎ な いつも うるさく て 馬鹿 で 面白い あやの が 大好き よ !! これから も 元気 いっ ぱいのあやのでいてね ! あやの にとって いい 0 に なり ます に"
  },
  {
    "text": "あの 、 レジェンド ! タイガー・ウッズ が 、 逮捕 の 写真 が ゾンビ の な 顔 に 成っ て い ます ね ・ ・ ・ エル !"
  },
  {
    "text": "ま ど かーーーー あ ! 久々 ^o^ おっきく なっ た 言う な ありがとう ね"
  },
  {
    "text": "ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい ねむい もんすたー えなじー 飲ん で 頑張り ます"
  },
  {
    "text": "いつも 水曜日 電車 乗れ ない"
  },
  {
    "text": "一緒 だ ! 電車 来る の 早い の いい よ ね ... 帰り なんか 最高 0分 待ち だ 泣き たく なる しかも 最後 の 乗り換え 駅 jr だ 損 し た 気分 なる"
  },
  {
    "text": "もう"
  },
  {
    "text": "音楽 無理 もうい やや ー"
  },
  {
    "text": "起き て 0分 で よく 間に合っ た 〜 今日 の は ファインプレー すぎ た ! それにしても アラーム 0回 ぐらい かけ とる のに 、 最近 ほん っと に 聞こえん 起きれ ん"
  },
  {
    "text": "は ー ん 、 先週 目眩 すごい けど だろ"
  },
  {
    "text": "おなか い たい"
  },
  {
    "text": "没収 !!!!!!"
  },
  {
    "text": "ありがとう〜 病院 まち し てる よ ーー ! 光 くん やばい ね !! に は が い た ! 笑 トイレ 行き たい のに 尿 検 ある 行け ない 欲 と たたかっ て おる"
  },
  {
    "text": "入社 当時 に も あっ た は ストレス の 時期 な の かも"
  },
  {
    "text": "え ぇ ー ほの たん大 丈夫 心配 だ ね で こんな に じ ゅんきゅは 日本 に いない の さ"
  },
  {
    "text": "るぅ たんか なり 蔵馬 に お金 かけ て た の た 尚更 だ わ ~ 蔵馬 だけ 特別 渋 すぎ ~"
  },
  {
    "text": "の も ある し なぁ 来れ たら 来 ましょ や デモ 用意 し とく らしい し !"
  },
  {
    "text": "バク 転成 功 の 秘訣 は メンタル カド番 も ... ね"
  },
  {
    "text": "ラジオ の に 生き て い ます !!← 途中 で 違う 人達 が 眠く なる 勝負所 リトラ は 今日 は west ??← 病院 待ち"
  },
  {
    "text": "バス で 行く に し た"
  },
  {
    "text": "基本 に どんな 思想 で も 理解 し たい けど 共産主義 とか は 歴史 が 血みどろ だ し 人命 や 人権 を 尊重 し ない どころか 反省 し て ない が 本当に ダメ 共産党 が 主権 を とっ たら 人民軍 でき て 思想弾圧 する ん じゃ い の ? と 思っ ちゃう 。"
  },
  {
    "text": "ズラ の 私服 も どちゃくそ 可愛い し こい 、 も あり もしくは 暗め か 、 朝日 夕日 の ポトレ を 我 は 所望 する"
  },
  {
    "text": "て ぴょ 생일ᄎᄏ ♡ 抱きつい て くれる 可愛い て ぴょ 〜 また 会っ て 砂塵 撮り たき だ よ ● ˃̶͈̀ ロ ˂̶͈́ 0 ꠥ ))"
  },
  {
    "text": "もう 走っ たら しんどい"
  },
  {
    "text": "田農 寝 ばっ くれ し た に な"
  },
  {
    "text": "クラウン 開け ながら デッキ 色々 遊ぶ の たのしい トロフィ は どんどん 下がる けど まだ いい よ ね"
  },
  {
    "text": "おは たく ⸜ ⌓ ̈ ⸝ 今日 は いい 天気 や ね 〜 ぴえええでも 寝不足 過ぎ て しんどい 満員電車 たく ぽん は 満員電車 の は し てる ん だろ う 、 、 、 はぁ 想像 し た だけ で 可愛い 今日 も 0 頑張ろ う"
  },
  {
    "text": "渋い の 好き な ん だ よ ね"
  },
  {
    "text": "今日 電車 多 すぎ た 〜 リュック 挟ま れ て 0分 背中 そっ て た 腹筋 プルプル"
  },
  {
    "text": "ホントだよ ー も 東京 行け たら 良かっ た ん や けど 大丈夫 大丈夫 、 じん に むならいける ←"
  },
  {
    "text": "月曜 朝 満員電車 は たまら ん"
  },
  {
    "text": "誕生日 に 誕生 だっ た よ ね ? オススメ の エロゲ だ 貸し て あげる って ディスク を の パッケージ に 入れ て 渡さ れ た の を 鮮明 に 覚え てる ..."
  },
  {
    "text": "a型 だ ね 、 、 、 、 うつし た で なんか 申し訳ない 、 、 、 お 大事 に"
  },
  {
    "text": "どー いたし て"
  },
  {
    "text": "ほんと だ よ 〜!! 笑 お菓子 食べ すぎ ちゃう 。 。 。 。 もう むりっ !!!! 笑"
  },
  {
    "text": "良い 顔 し てる こんな ん 真剣 に やる おもろい また 0 で 笑っ て まう"
  },
  {
    "text": "レインコート わすれ た"
  },
  {
    "text": "ワシ も ぱっ 好き ィ カップル か て 笑"
  },
  {
    "text": "錠剤 ほんま 嫌い 飲めん 過ぎ て お腹 タプタプ は 特に 酷い わ ... ツル ツル の タイプ じゃ ない"
  },
  {
    "text": "確信犯 な 後出しジャンケン 風 対応 が 嫌 や 〜 は を つけよ う"
  },
  {
    "text": "うーたん の りーたん とか 可愛 すぎ て 朝 にやけ た"
  },
  {
    "text": "まだまだ 拡散 お願い し ます"
  },
  {
    "text": "はぁ 〜? ゆるさ ん"
  },
  {
    "text": "朝 起き の だ わ わ"
  },
  {
    "text": "平日 の 日中 しか ない"
  },
  {
    "text": "show の 過去 分詞 って showed じゃ ない ~ shown とか 聞い て ない"
  },
  {
    "text": "あっ つ !! 今日 !! あっ つ !!!"
  },
  {
    "text": "最近 # iphone 0 に 変え た ん だ けど 寝入り に youtube 見よ う として # イヤホン ジャック が ない に 気づく 充電 し ながら イヤホン 使え ない って 不便 外出 の bluetooth 共用 に する で も 絶対 持っ て 出る の 忘れる よー しかも 枕元 に その 充電 も 必要 に なる じゃん うーん"
  },
  {
    "text": "おは よー とら くん また 月曜日 だ ね 今日 暖かく なる だ ね ! 今週 も ふぁいと ら ー"
  },
  {
    "text": "もう 、 異議 なし だ 帰り たい ん だ けど !? 暑い し この 室内 げ ぼ でちゃう!"
  },
  {
    "text": ":; ∩ ︎ ́ _`∩ ︎ ;: 寒い ... 電車 寒い よ ... 満員電車 は の と 変に 触れ ない に 神経 使う し チビ だ カバン の に 背 の 高い の カバン 引っかかっ て 重い し 空い てる と 冷房 効き すぎ て 寒い し ... ちょっと 疲れ てる と 酔う し ... やっぱり 電車 苦手 で ふ ぅ 0 o ̴̶̷᷄ _ o ̴̶̷̥᷅ 0"
  },
  {
    "text": "スロット 0 打っ て き て 未だに 童貞 な ん です けど"
  },
  {
    "text": "今日 楽しみ だ けども あまりに いえ て ぃ が 恋し すぎ て すでに 脳内 が いえ て ぃ 。 あした はや くー ! 寂しー よー ! ひとまず 働い て まいる"
  },
  {
    "text": "お つ ぴー !!! 今日 も 頑張る"
  },
  {
    "text": "お 腹痛 すぎ て 意識 飛び 駅 だ けど 座る ばば あ 着い たら 薬 飲ま ない と は 派手 に 痛く なる わ"
  },
  {
    "text": "誰かさん の せい で 朝 貧血 気味 な の ほんと 許さ ない"
  },
  {
    "text": "0 の 後輩 に 先輩 が 指導 し てる ん や けど 、 0 経っ て 研修 で その 段階 は やばい °°; が 入社 し た は 人手 が い なかっ た か 、 0 週間 くらい で 叩き込ん で 本番 やら さ れ て た ぞ"
  },
  {
    "text": "ありがとう ね !"
  },
  {
    "text": "まじ 大 作戦 に 行く 敵 じ ゃけんねきのうあった で 行く に は ぐー ぱん ち し て き た"
  },
  {
    "text": "土壇場 で ホテル と バス 取れ た バイト も ギリギリ 変わっ て もらっ た し なんとか なり live の フォト 展 割と 楽しみ やし 週間 か"
  },
  {
    "text": "大丈夫 。 ら も 思っ て た あ 、 か 、 ありがとう ござい ます ///// 笑 こんな クソ 隣 い て も 変わら ん けど な 笑"
  },
  {
    "text": "遅延 で 周り の 人達 イラ ついてん の か 知らんけど めっちゃ ガン 飛ばし て く ん の やめ て"
  },
  {
    "text": "朝 しほちゃん と 大野 と 有紀 に 会え て 幸せ 夜 は もえ だし ぞ 華金"
  },
  {
    "text": "ぶっ ラジャー"
  },
  {
    "text": "ふふふ 早く 帰り たい"
  },
  {
    "text": "元ネタ が わか ん ねえ 、 、 、 、 ありがとう ござい ます"
  },
  {
    "text": "ほんと は 大 作戦 行く やっ た の に 行く やっ た のに ... 行く やっ た のに ... し てる ? 仕事"
  },
  {
    "text": "七夕 か 去年 は なんの 願い事 し た か な 笑 今年 は ... 幸せ に 平和 に ずっと 過ごし たい な ほんとに 。 今日 は 晴れ てる 織姫 と 彦星 も やっと 会える か な よかっ た いつも 曇っ て た ね 笑"
  },
  {
    "text": "大人 に なんて なら ない で ください"
  },
  {
    "text": "枝豆"
  },
  {
    "text": "顔面 潰さ れ てる 笑"
  },
  {
    "text": "あの いっつも 面白い やっ つ ー が 珍しく 満点 小 笑い だ し とる"
  },
  {
    "text": "本番 に 強 だ 大丈夫 でしょ ? 大丈夫 たぶん い つぐ まゆ 本領 発揮 ok オーライ だ ね 〜"
  },
  {
    "text": "えり !! オタオメ 〜 遅く なっ て ごめん"
  },
  {
    "text": "運休 とか 愛宕 に も 放送 流れろ"
  },
  {
    "text": "◯ 曲 派 で ファッション とか お洒落 すぎる だろ"
  },
  {
    "text": "が する か ボケ 君 に キモ ブス に なり たく ない ね お 揃っ ちっ て 言う の も 嫌 だ"
  },
  {
    "text": "なんで や ね ーーー ん ww 困っ た な ? 誰か 貸し て くれ ん の"
  },
  {
    "text": "今日 は 泊まり の 研修 です 団体 部屋 だ し ゆっくり でき ない 泊まり に 交換 リキッド 注入"
  },
  {
    "text": "むふふあたし 0 今日 も ダラダラ しとる けど 起きる の は 無駄 に 早い !"
  },
  {
    "text": "楽しみ すぎ て 〜 〜 吐き 〜 〜 てか ねぇ 。 無理 。"
  },
  {
    "text": "でれでれ し まくっ て まじ や ばす だ よ ́ °_°` 真っ赤 どころか 光 を 発し て い ます 爆笑 旅立っ た の か ... 『 別れ の ~ 飛び立と う 未来 信じ て ~』 うほほ ほほ てか たると しんどい まじ 最高 な ん だ けど"
  },
  {
    "text": "課金 し たい"
  },
  {
    "text": "忙しい ねー 妄想日記 以外 も 振り ある ん だ ね 〜 ぼー だ ち で 見よ ・ ᄇ ・ و ̑̑"
  },
  {
    "text": "う ぃの の ハイタ って どんな な ん です か こういう ? 名札 とか 作っ た お るん ? え ? もう わからん # winner"
  },
  {
    "text": "ほんま 無理 かも ww を 選ん で 並べる しか"
  },
  {
    "text": "ハッピッバー 可愛く なっ た のに 、 中身 変わら ず うるさい 猿 な で 、 、 、 はやく 完璧 な 人間 に なれる と いいね 華 の セブンティーン は を 目標 に し て ね うるさい なお だ けど 、 普通に 好き だ ヨーーーーン これから も 仲良く しよ 華 の セブンティーン 楽しん で !"
  },
  {
    "text": "宜しく 頼む"
  },
  {
    "text": "翔くん 司会 がんばっ て ね ~ 学校 おわっ たら すぐ 帰っ て み よー と 出演 する ジャニーズ がんばれ"
  },
  {
    "text": "愛知 まで 通う べ"
  },
  {
    "text": "今日 の に この 一週間 ちょっと 頑張っ て き た のに"
  },
  {
    "text": "チェジュ 島 行き たい 〜〜♡ その に 韓国 行か なきゃ ゴールデンウィーク 行け ば よかっ た 夏休み 誰か こー ね"
  },
  {
    "text": "朝 くそ ういじん や ねん けど 本間 に うんこ 止まら ん とか 汚い し アマゾン川 出来る と かいい よ るし な ん な ん コイツ わ 、 、"
  },
  {
    "text": "激 ネム ~ あー 、 腰 痛い 、 筋肉痛 め ←"
  },
  {
    "text": "出勤"
  },
  {
    "text": "ご 心配 ありがとう ござい ます ~ は 会社 つい て ツイート し た ので だいじょうぶ です ! 修学旅行 生 ? らしき キャリー 持っ た 一団 が ホーム に い て 、 は 不幸 だ なぁ と 思い ながら 出社 し た 。 ストップ 立ち入り です"
  },
  {
    "text": "そ ー ゆうの は は よー て 笑 昨日 そめ おわっ て 全然 暇 やっ た わ"
  },
  {
    "text": "職場 向かっ てる ん だ けど 激 気持ち 悪い ん 吐き 。 笑"
  },
  {
    "text": "最近 よく 聞く ユンギ は やばい 色んな 意味 で 笑"
  },
  {
    "text": "早い ! 登録 し た"
  },
  {
    "text": "今日 レジ tr 緊張 〜"
  },
  {
    "text": "な 、 だって !? だっ た の か ... 0 だ ..."
  },
  {
    "text": "案の定 ベロンベロン に なっ て バタンキュー でし た"
  },
  {
    "text": "が ゴッソリ 変わっ とる が な"
  },
  {
    "text": "なんか まで お腹 痛く なっ て き た"
  },
  {
    "text": "わりと こいつ 好き"
  },
  {
    "text": "えー めっちゃ き に なる"
  },
  {
    "text": "ひ ぇぇ ぇ ... 保護者 行きたくない で ござる 腹 が 痛く なっ て き た"
  },
  {
    "text": "金曜日 は 0 . 0 限 のみ 。"
  },
  {
    "text": "リク あり が とー ござい ます ! リリーゼハード 付い てる っぽい ので 、 エクハ で やっ て み ます !!"
  },
  {
    "text": "遊び たいし !!! 関西 ぶっ 飛び たい !! 貯める !! www 推し は 彼氏 じゃ なく て に し たい だ よ !!! ??"
  },
  {
    "text": "えっ !? ガーン ... わし ら の 為 に ..."
  },
  {
    "text": "追い越さ れる の 嫌 なら ちゃんと 走っ て ほしい です だいたい が 曲がる の 手前 車線変更 し とけ よ 思い ます"
  },
  {
    "text": "車 いつく るかな 助手席 最初 に 座る の は でしょ う か 。 。 。"
  },
  {
    "text": "さすが です 、 、 、 、"
  },
  {
    "text": "軽井沢 セミナー 行っ てる 夢見 て 0 苦しん で た"
  },
  {
    "text": "グィネ 欲しかっ た のに"
  },
  {
    "text": "も 全然 サイコロ 進ま ない"
  },
  {
    "text": "oh .... タイミング よく ツイート て た 、 面白かっ た ‧ ̊ +* ̥ * 0 ̷̴͈꒨ 0 ̷̴͈ ‧ ̊ +* ̥ 笑 しょうこ ほど の 美人 なかなか い ない よ"
  },
  {
    "text": "わかる めっちゃ ねむい 暑い けど がん ば ろー ́ ・ ω ・ `"
  },
  {
    "text": "歩い とる ケータイ の カバー 一緒 で うける"
  },
  {
    "text": "バイト 0時 だっ た のに 0時 に 来 て しまっ た"
  },
  {
    "text": "めっちゃ 分かる ねん けど 。 横浜 で 蚊 に なんか 刺さ れ のに 、 ほんま に 恥ずかしい に 痒い し 赤い し 萎える"
  },
  {
    "text": "大丈夫 ありがと ね"
  },
  {
    "text": "難易度 高い 作戦 な で ねぇ ? みのり ? どう ゆう事 か なぁ ...? 0 文字 以内 で 説明 頼む で は 社畜 し て き まーす"
  },
  {
    "text": "はあ 。 0 で 追い越し かけて 追い越せ なく て 戻っ たら 0 で 追いつく 摩訶不思議 そして の 車間 に 入っ て き て 入っ た 瞬間 ブレーキ & ウインカー 0 トン 積ん で たら 止まれ ませ ん けど ? もう 嫌 だ : 0 _ ヽ _"
  },
  {
    "text": "腹痛 で 自爆 する とこ やっ た"
  },
  {
    "text": "早い ね 〜 〜 会い たいよ 夏休み"
  },
  {
    "text": "クロアチア の あの ロケーション で vinivici は うらやまし すぎる プール パーティ ローケーション 最高 だ な"
  },
  {
    "text": "胃 が 痛く て 吐き 気持ち 悪ー 、 今日 の バイト に 響き ってか 眠い"
  },
  {
    "text": "昨日 の mama て て 叫ん だ の は 、 boa オンニ 出 て くる 瞬間 と 、 zico の でし た ❤ ︎ ほんま かっこよい ❤ ︎"
  },
  {
    "text": "今日 は 朝 の 関節 が 痛〜い 曇天 だ し なぁ 〜 ヤダ な 〜"
  },
  {
    "text": "考えれ ば 考える ほど きしょい"
  },
  {
    "text": "ラーメン 最近 よく 見かける しかも 0 日間 で 0 杯 やし でも の でも いける よ"
  },
  {
    "text": "朝イチ で 吐き気 に 起こさ れ た 今日 通院 デー やっ た けど 来週 に 変更 し て もらっ て 、 ゆっくり し てる 生理 も きたし 体調 悪さ 倍増"
  },
  {
    "text": "朝 の テレビ 番組 ... 日馬富士 の 引退会見 議論 を 呼ぶ 横綱 の 引際 ...! 未 々 、 長引き です ね"
  },
  {
    "text": "バイアグラ と パリアグラ の 化学反応"
  },
  {
    "text": "懐かし すぎ て 、 、 、 初めて あっ た こんなにも が 経っ てる の か 〜 0 が じゃ ばば あだ よ 〜 でも ターキー くん へ の 好き は ずっと 溢れ てる よ 〜"
  },
  {
    "text": "終わり に は し たく ない 次に 進も う って 思う けど 無理 だ よ ね 〜 距離感 大切 。 でも もう あの に は 戻れ ない"
  },
  {
    "text": "え ? の で 咳 かけ られ た ん です が !? おこ です よ !? え !!?"
  },
  {
    "text": "性能 がめっ っ っ っ 強かっ たら 僕 も 課金 する か も"
  },
  {
    "text": "live 会場 に も なら ない 滋賀 よりまし やろ 〜"
  },
  {
    "text": "もう 、 ニヤ け てる でしょ !"
  },
  {
    "text": "ありがと の ぉ 〜 とか 初めて 聞い た wwww 小遣い だけ もらっ て 逃げる ね おばあちゃん !"
  },
  {
    "text": "がに股 で 歩く の 多 すぎ ... 汚い よ"
  },
  {
    "text": "美味し です 〜 すっかり 忘れ て て お肉 食べ 損ね た"
  },
  {
    "text": "いーちゃん おは よ 昨日 も 金縛り に 遭う か 震え ながら 寝 た けど 大丈夫 だっ た いーちゃん は ちゃんと ねれ た ? また 夜更かし でしょ ? インフル も 流行り だ し 体調 こわさ ん よー に ね 今日 終われ ば 明日 また いーちゃん に 会える ん だ ね 楽しみ だ 今日 も 0 ふぁ い て ぃんぐだねい ー も"
  },
  {
    "text": "... ん ???............ ん ん 〜? 、 、 、 、 あっ 分かっ た !? バカ な ん だ"
  },
  {
    "text": "うぅ ... ゲボ 吐く か と 思っ た"
  },
  {
    "text": "ディアコスティーニ の ムーミン の ドールハウス 可愛い し 欲しい けど は 罠 だ よ ね"
  },
  {
    "text": "僕ら 人生 ハンデ しか ないじゃないですか ー"
  },
  {
    "text": "全 バンドリユーザー 0 位 ∩ ՞ټ՞ ∩ ンフ とりあえず 目標 0 位 以内 に はいり たい"
  },
  {
    "text": "、 でも ない ! 短かっ たら 今頃 森 でき とらん !"
  },
  {
    "text": "あり ます よ"
  },
  {
    "text": "風邪 か な あーあ 。 かづき に 再会 でき ない"
  },
  {
    "text": "みさき が 入っ て くれ た な ので 大丈夫 そうですね"
  },
  {
    "text": "三重 で ... 待っ てる 笑"
  },
  {
    "text": "うわ が 行き たかっ た コース や"
  },
  {
    "text": "マホト くん の 認知 し て くれ て ます か ?? ライブ も まだ 0回 しか 行っ た ない けど 、 カイワレ 水戸 の 「 ペンライト 黄色 だっ た の わかる ー ?」 って 言っ た の 覚え て て くれ て たら いい な この いつも リプ くれる なぁ 。 って 覚え て もらえる に 頑張り ます"
  },
  {
    "text": "で すとー ́ ; ω ;` 一緒 に 遊び たかっ た 少し 離 する つもり が 、 気付い たら ログアウト し て た * 0 ▿ 0 *"
  },
  {
    "text": "可哀想 吐き気 って ホント に 嫌 だ よ ね"
  },
  {
    "text": "いつも 遅い ん だ し 消化 いいもの に し ない と ... 高校生 に 若く も ない ん だ し笑 で も 遅く ない な ... 吐か せる か 笑"
  },
  {
    "text": "もう ほんとに 間違い ない ムカ つく"
  },
  {
    "text": "寒く て 震える よ"
  },
  {
    "text": "てか パスポート もっ て く の 忘れ た また 日本大使館 いか なきゃ だ けど"
  },
  {
    "text": "ウェスティバル 参戦 の jr 担 の に なっ て さ 、 jr 担 = マナー 悪い な ゆう 偏見 ? とか 言わ れ て ムキーーーー ! って なっ た マナー 悪い 訳 じゃ ない のに ね 今年 こそ マナー 良く なる べき な の で は 。 と 思っ た 朝 # ウェスティバル"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "今朝 ちょ ー っと だけ 寝坊 し た せい で 、 ほぼ 確実 に 座れ て 0時 は 寝 れる 神 電車 に 乗れ なかっ た ので つらい"
  },
  {
    "text": "紐 を つけ て 吊るさ れる ...!? 吊るし上 げ の 刑 だ と ...!? 心 の 声 が 漏れ て ます よ ぉぉ おおお ノ ゚ д ゚ ノ"
  },
  {
    "text": "また 渋滞"
  },
  {
    "text": "うおおおおお あいた くん ありがとう 嬉しい"
  },
  {
    "text": "そんな あ"
  },
  {
    "text": "squalltour またもや 当たら なかっ た 。 cd 先行 も 当たら なかっ た し 、 絶望的"
  },
  {
    "text": "うらやま ..."
  },
  {
    "text": "優しい だ 笑 取り敢えず 不愉快 だっ た 通報 し て き た"
  },
  {
    "text": "つら すぎ"
  },
  {
    "text": "渋滞 で 0時 動け て ない 暑い し 眠い つらい"
  },
  {
    "text": "処方 し て もらっ た 鉄剤 が 強 過ぎ て 気持ち 悪い 本末転倒"
  },
  {
    "text": "つっ て くれ 笑 行く よー 早く 会い たい ライブビューイング 行く ?"
  },
  {
    "text": "、 夜 弱い けんい い方 に は 考え て ない お酒 も 強く ない け ん の ? www"
  },
  {
    "text": "もこ すけ さ ん 遅れ た けど タピオカ チャレンジ 本命 成功 さ せ られ て よかっ た よ 眼 の 回復 は 順調 か な ? ワンマン まで に は 治る と いいね 最近 王道 率 高く て 個人的 に ぶち 上がっ て ます 笑 レッスン 大変 だ と 思う けど いい スタート 切ろ う ね ! 一昨日 も 好き を ありがとう 、"
  },
  {
    "text": "通信 制限"
  },
  {
    "text": "ばれ た か"
  },
  {
    "text": "od し たい 舌 が 真っ青 に なる くらい ロヒ で ふ あふ あした いお"
  },
  {
    "text": "だ 〜!! ..."
  },
  {
    "text": "言え ば 、 昨日 の 整形 の 、 夫 に 話し たら は そのままで 好き や のに わざわざ 変える 必要 な ろ 。 失敗 し て デメキン なっ て ん 飛び出し たら どう する ん ? 失敗 する か も しらん やん 。 って ... よほど な とこ じゃ ない と 失敗 なんて ない でしょ ..."
  },
  {
    "text": "多分 プレセン の 全盛期 すぎ た わ 初 ss デッキ で は 雑魚 すぎる"
  },
  {
    "text": "受け取っ た の は いい けど 、 土曜 まで 見れ ない 我慢"
  },
  {
    "text": "雨 と 生理 の せい ..."
  },
  {
    "text": "今日 イン か と 思っ て た けど 本日 の 喧嘩 組 チャンス 逃し た 明日 に かける"
  },
  {
    "text": "ほら 、 ピーターパン だ 毛 なんて 生え ない の さ"
  },
  {
    "text": "0 か 〜 、 、 、 0 が いい ん さ"
  },
  {
    "text": "神か って"
  },
  {
    "text": "文化祭 始まる よ 〜 生涯スポーツ で op 踊り ます 緊張 する"
  },
  {
    "text": "デウス 0時 じゃなくて 0時 だっ た"
  },
  {
    "text": "想像 し た ちょ ー や だー"
  },
  {
    "text": "も に なっ て い た の だ けど チキン だ なかなか フォロー 出来 ず い て ... でも 繋が れ て 嬉しいー ! て て ぴのうみちゃん ー !!!"
  },
  {
    "text": "おはよう ござい ます 。 朝 配信 ありがとう ! 毎朝 0時 〜 showroom 配信 し てる ので 良かっ たら また 覗い て み て ね # 背後 に 忍び寄る 影"
  },
  {
    "text": "昨日 の せい で 気持ち 悪い 修 検 がんばろ"
  },
  {
    "text": "お はるごん なんか 胃もたれ しとる ねむい ... 生誕祭 終わっ た んで 今日 殿川 モード 門 遁 甲 の 陣 で いき ます # 新しい プロフィール画像"
  },
  {
    "text": "昨日 久々 に 杯 位 飲ん だら 気持ち 悪い 今日 も 会社 の 飲み だ 今日 は もう 飲ま ない !"
  },
  {
    "text": "久々 に 早起き し たら クッソ 体調 わるい おはよう"
  },
  {
    "text": "ぎゃんわいい 、 、 はや っす ぎるみいちゃんおめでち"
  },
  {
    "text": "カッパ 大 躍進"
  },
  {
    "text": "一緒に せん とっ て ありがとう"
  },
  {
    "text": "ありがとう ござい ます snow は ブス を 可愛く し て くれる ね"
  },
  {
    "text": "ありがと ううう о ́ ∀` о ゆーり 来れ ない の 残念 本当に !"
  },
  {
    "text": "つまり すずさん は うつさ れ た と 思っ てる とゆ ー だ な ...? ズモモモモモモモモ ......"
  },
  {
    "text": "ギリギリ まで やっ て た とりあえず 、 やけど 0 まで は 見え てる 動画 出す なら 0 ↑ で お疲れ様 でし た :; ∩ ́ _`∩ ;:"
  },
  {
    "text": "残り 0 科目 を 三日 で 乗り切ら なきゃ 行け ない の は"
  },
  {
    "text": "薬 が 飲み たい けど 、 胃 が モダモダ し てる か 食べ たら ... うぐぅ"
  },
  {
    "text": "初心者 向け に 割り切っ た を 書く と 玄人 衆 が 大喜利 を しかけ て 来る 現象 。 落とし穴 か タライ を 仕掛け たい"
  },
  {
    "text": "jr. 祭 を 思い出す ね"
  },
  {
    "text": "酔い 爆笑 久しぶり に こんな 早く 起き て ユニバ 向かう わ"
  },
  {
    "text": "でも 0 で 会える かも 分かん ない よ ... 悲しい"
  },
  {
    "text": "え ぇぇ !? そんな 高価 な 受け取れん しかも ぜんぜん 誕生日 じゃ ない し ね 笑"
  },
  {
    "text": "ぎひ いいいいいいい"
  },
  {
    "text": "まっ て 、 ゲロゲロ に なっ ちゃう"
  },
  {
    "text": "もう 遅刻 じゃ ない の"
  },
  {
    "text": "中間 型 の 効き目 に 残る は 驚く べき に 、 0時 程度 。 つまり 夜中 の 0時 に 飲ん だ として 0時 に 起床 し 活動 し 、 0時 に 飲む 、 の サイクル だ と 薬 が なくなる は 無い に なる の です 。 短期 型 で も 効き目 の 倍 程度 は に 残る 。 睡眠 に ベゲ が なくなっ て は 量 が 増え て 質 が 落ちる 一方"
  },
  {
    "text": "これから 管理会社 の 来 て 状況 確認 とか する ん だ けど 、 とりあえず 吐き"
  },
  {
    "text": "ノルマ まで がんばろ"
  },
  {
    "text": "ゲーム は 攻略本 を 読み 進めれ ば に なる 反面 、 で 試行 錯誤 し たり 攻略法 を 見つける 楽しみ を 奪っ たり し て しまっ て 、 そういう マニュアル 本 の は ある意味 一長一短 ・ 本末転倒 と も 言える かな ...!?"
  },
  {
    "text": "で へ へ へ へ"
  },
  {
    "text": "じゃ ろ ?! じゃろ ?! 凄く ね ?! さすが ホンダ おいおい やれよ 笑 でも あの 宿題 の 量 たら やる気 失せる"
  },
  {
    "text": "あさか らち ひ を 笑顔 に さ せ た いい 仕事 し た"
  },
  {
    "text": "か もう ほぼ の に 働き っぱなし だし が コスプレ し てる の を 見る と いい なぁ って 思う ので 年末 に は 0回 くらい やり たい 個人的 お気に入り の 0 *' ▽'*"
  },
  {
    "text": "オエー って なる くらい 痛い"
  },
  {
    "text": "吐き"
  },
  {
    "text": "昨日 の トレーニング で 腹筋 バッキバキ な 朝 です めっちゃ キツイ に 細く なる 〜 って 横 言わ れ たら 限界 を 少し だけ 越せる が する 笑"
  },
  {
    "text": "おはよう morning v ^- ゚ ♪ バイト 頑張っ て 下さい ね 行ってらっしゃい"
  },
  {
    "text": "よく いらっしゃい た 、 りさ たんっ っ 残念 じゃっ た ねぇ 良かっ た です * ́ 艸 ` ひっそり こっそり 花嫁 修業 し とく わ 待っ てる ! くら ぶゆう !!!"
  },
  {
    "text": "ぽっぽ お つけ て よ ??! ww って ぁ ー w ほじ ほじ し て た の ね あるある だ ね ˇ ω ˇ"
  },
  {
    "text": "こー ゆ ー 言っ たら だ けど ... さい おっ ぱ の カムバ は 0 じゃ なきゃ ダメ です か ... でも よく ない っす か ? ikon に お願い し たい ... rt"
  },
  {
    "text": "あ あー は ご苦労様 ... サークル とか 課題 が 多い と 本当に 疲れる ね w しかも 高校 の 怠け て 苦労 を あんまり 知ら なかっ た 多分 の より 大変 に てる ww"
  },
  {
    "text": "一瞬 に し て 萎え た が 確認 し て なかっ た の がいけん の ん じゃ けど"
  },
  {
    "text": "youtube で 野ブタ 終わっ て イケパラ てる けど 堀北真希 が 可愛 すぎる"
  },
  {
    "text": "おはよう 充電 ケーブル 壊れ て 電池 切れ て た"
  },
  {
    "text": "0 連休 うらやま"
  },
  {
    "text": "来年 そのまま みる なら 離れ て みる わ 笑笑 佐々木 は 頼ん だ で 後平 は 好 きじ ゃけんやらんといて"
  },
  {
    "text": "夏村 に 会う に gw 返上 です"
  },
  {
    "text": "だるい さむい キモチワルイ ... で も 頑張る ぞ 〜"
  },
  {
    "text": "です か ? こいっ て 思っ て 来る と は 流石 です ね ... ← そのうち 顔 も 緑 に なり ます よ 笑"
  },
  {
    "text": "おは よ ! かんな くん ! 投げ キッス なら いくらでも ..... ^o^ ⊃⌒♡ ww 今日 0 頑張っ て 行き ましょ う ~?"
  },
  {
    "text": "じゃあ た つる は 後ろ 向い てる の の とこ で お願い やっぱり 吉高由里子 と 榮倉奈々 に はさま れ たい"
  },
  {
    "text": "お疲れ様 ! ? 制服 で も 大人っぽい な ..."
  },
  {
    "text": "西荻 の seiyu の に さ ! チャリ 並ん でる お昼 に 置い て 0時 くらい に 帰っ たら 撤去 さ れ て た 0 限 遅れ 悪魔 だ"
  },
  {
    "text": "あざす キスマーク も 、 あざす !!!!!"
  },
  {
    "text": "あ われ なり より ap 難しい ばっかり で いやー キツ いっす"
  },
  {
    "text": "今日 夏休み 突入 だって ば よー いつも と 変わら ず 朝 頑張り ます か な 笑"
  },
  {
    "text": "ま ー た 今日 も バイト"
  },
  {
    "text": "がんばる ん や で え"
  },
  {
    "text": "起き て 速攻 謎 に 吐い た"
  },
  {
    "text": "って ふと おもう 笑 去年 の は 楽しかっ た なあ ! 今年 も 楽しい けど 遥 城 くん が いる からー ! って です の 生活 の 中心 遥 城 くん で 、 笑 仕事 の 希望 休 の 中心 も 遥 城 くん です 笑 イベント に 合わせ て 休み とっ てる 仕事 疲れる けど 遥 城 くん に 会える 頑張ろ う ! って おもえる !"
  },
  {
    "text": "痛み 止め が 合わ なかっ た で ござる 夜 まで に 治し たい ...... 花火 を する ......"
  },
  {
    "text": "ポテト でも 呼び やすい に 呼ん で ください"
  },
  {
    "text": "、 時々 とか ない と か しんどく なる て まう の わかる よ 笑 急 に ね !!! おばさん びっくり する わ"
  },
  {
    "text": "新宿 で 帰宅 ラッシュ に のま れ た ソロ で マック し てる # 帰宅 ラッシュ # バスタ新宿 # 帰れ ない"
  },
  {
    "text": "snow じゃ ない と よく わかる ね 、 前髪 おそろい な の が"
  },
  {
    "text": "よね ! 最近 は デコ 全然 出さ ん 全開 も た い欲 ← 欲 が 多 すぎ と は また 違う 良さ !! 可愛 すぎる"
  },
  {
    "text": "空 が ほんと れ だ もー 無理 です こう やっ て どんどん 沼 に 落とさ れる ん だ なっ ∈ ⊙_________ ⊙ ∋ 切実 に チョロオタ やめ たい"
  },
  {
    "text": "な あああ இ д இ 会っ たら めっちゃ ハグ する"
  },
  {
    "text": "0時 睡眠 は さすが に 吐く"
  },
  {
    "text": "いやいやいや を おっしゃる"
  },
  {
    "text": "ホッケふ頭 の ガチエリア は 、 勝っ てる と 詰め て くる サイド 攻める と 案外 塗り替え せる つまり ぐらい エリア 守れ や"
  },
  {
    "text": "巻き込み"
  },
  {
    "text": "今日 行か ない の モヤモヤ し て 寂しい 武道館 見る"
  },
  {
    "text": "東京 行き たい"
  },
  {
    "text": "まったく 楽し そうじゃない"
  },
  {
    "text": "新潟 な うっ てる"
  },
  {
    "text": "ありがと や で ..."
  },
  {
    "text": "メアリと魔女の花 が ジブリ で なく 、 新設 スタジオポノック の 作品 だって 知ら なかっ た また 昔 の パワー 漲る 作品 が られる の か な っていう 凄い 期待 を し て しまっ てる ! 早く 0 なー れ !! ..."
  },
  {
    "text": "掃除 手伝っ て くれ ない"
  },
  {
    "text": "外れる ん だ けど 当たれ 〜 〜 当たれ 〜 〜 ..."
  },
  {
    "text": "遅刻 くん 頭痛"
  },
  {
    "text": "0時 0分 に 起き て バス 乗っ てる けど 余裕 やっ たけん は もっと 遅く まで 寝 てよ う か な"
  },
  {
    "text": "やっぱ 早起き し たら めっちゃ いもち 悪く なる しかも 今日 ちゃんと 朝ごはん 食べ た いつも より 吐き"
  },
  {
    "text": "人生 疲れ た けど 楽しい # が リアル で よく いっ て いる セリフ を 晒す"
  },
  {
    "text": "たしかに 痩せ た こいつ !! おもた え は ふとっ て ねえ し"
  },
  {
    "text": "0 0 : 0 . 0kg 便秘 解消 し た のに 毎回 体重 増える 謎 。 夕飯 に うどん 食べ たら 苦しく なっ た お腹 の 肉 が たるん でる 腹筋 やら にゃ"
  },
  {
    "text": "でも 、 まるごと は きつい よ ね"
  },
  {
    "text": "も 就活 も うそ ろ 始まっ ちゃう けど 残り の 学生 楽し も !!! って 思う わ"
  },
  {
    "text": "仕事 に 間違え て 0時 早く 来 て しまっ た 。 眠い けど 寝 たら 仕事 の やる気 が 下がる 寝 れ ない という 暇 な"
  },
  {
    "text": "かわいいー ーー"
  },
  {
    "text": "さいき ん ほび が 凄く 好き で 、 ライブ で やっぱり ほび め ちゃくち ゃかっこいいしかわいいしやばいってなったのに 今日 も 会える し 土曜日 の 握手 ほび だ し ホプゥ 〜 〜 〜 〜"
  },
  {
    "text": "まだ その 日当たり の シフト 出て ない ん だ よ ね え 、 な の !? お仕事 大変 だ ね"
  },
  {
    "text": "おはよう ^-^ / morning v ^- ゚ ♪"
  },
  {
    "text": "う えええええ ! ありがとう ござい ます !!! ぜひ 行か せ て いただき たい です !"
  },
  {
    "text": "頑張っ て ら は まだまだ 休憩 仕事 始める まで が 長い です ね"
  },
  {
    "text": "まっ てる ううう"
  },
  {
    "text": "は ?"
  },
  {
    "text": "おもろ 笑 そや な 、 jr じゃ なかっ たら とまら ん よ な 、 楽しみ に 待っ てる"
  },
  {
    "text": "応募 し て ます !!!! でも 大阪 0 て 少な すぎ ませ ん か ~~"
  },
  {
    "text": "おはよう ! 昨日 より 暑い ね"
  },
  {
    "text": "大丈夫 ー !? 大雨警報 も で てる し お 大事 に"
  },
  {
    "text": "もー う ざいて 台風 や ? に 行ける やん で 決めろ ゆ ー た 行く って 決め た ん やん 怒る って どー ゆ ー ? とり まう ざす ぎ てか 、 風う ざいて バス られ かっ た やん 無理 たかっ た せっかく 早起き し た のに もー 嫌 宿題 多 すぎ やし"
  },
  {
    "text": "おは じょ 〜 0 ᐛ و きょうは 溜め に 溜め た 汚部屋 の お 片付け する 、 、 、"
  },
  {
    "text": "朝 酸っぱい 臭い の おじさん な の"
  },
  {
    "text": "地獄 、 地獄 ツイッター で 悪口 書く 地獄"
  },
  {
    "text": "さすが お ちょwww w 考える が 違う 笑 ヘルメット つけ なせ"
  },
  {
    "text": "た の ぴみ も で も よい よ"
  },
  {
    "text": "今日 仁川空港 に 着く の に 差 だっ た"
  },
  {
    "text": "失 くす の 嫌 だ ギリギリ まで 発券 し ない 〇〇 て だれ や 最近 キノコ 頭 の ゲス い人 また tl 現われ て い ゙い ゙い ゙い ゙ ー っ って なっ てる"
  },
  {
    "text": "えりんぎ 〜 〜 あり が とういつ ひま な ん だ よ おおっ て 早く 遊ぼ う リアル に"
  },
  {
    "text": "な ... みかん ガ タケ 行く ?"
  },
  {
    "text": "死に たく は ない の 、 死に な の ーーーーー"
  },
  {
    "text": "今更 や けど 、 台風 って やばい ん です か ~"
  },
  {
    "text": "干さ れん に 頑張る"
  },
  {
    "text": "うーー お土産 ください _"
  },
  {
    "text": "まじ か あ 枡 持っ て 帰る の 夢 だっ た のに"
  },
  {
    "text": "0 0 あんず day 久々 に 遊ん で すごい 楽しく て する なくなっ て カラオケ に 行っ て き た ああ あんず の 美声 が 聴け た し テンション あがっ た しも ぉすごい 楽しかっ た とゆう 言葉 しか 出 て こん また 遊び に 行こ う ね !"
  },
  {
    "text": "始発 で 京都 。 しんどい"
  },
  {
    "text": "みほ 楽しん で き ます"
  },
  {
    "text": "荷物 多 すぎ て 電車 で 座っ て も た"
  },
  {
    "text": "ん えええええ クソ ブス だ ハードル あげる なあ ああ さくら は 美少女 な ん だろ う なあ ~"
  },
  {
    "text": "ありがとう 、 も 待っ てる よ 0 年間 の 仲"
  },
  {
    "text": "まぁ は ドライブ 行っ ちゃう 元カノ が 悪い 流石 に 勘違い し ちゃう よ ね : 0 _ ヽ _"
  },
  {
    "text": "おはよう ござい ます 、 山宮 れな ◎ 0 / 0 生誕 祭 。 調子 は いかが です か ?"
  },
  {
    "text": "星 星 !!! 今年 最後 の 星た そ 0 の めっちゃ いい女 やっ た 〜 今年 知り合っ た のに 刀剣乱舞 を通して 仲良く なれ て 嬉しい また ごはん とか コス とか 楽しい しよ な 〜"
  },
  {
    "text": "良いお年を w"
  },
  {
    "text": "おは よー"
  },
  {
    "text": "うっ ・ ・ ・ お えっ ・ ・ ・ あー 吐く や 我慢 せん とこ ・ ・ ・ げろげろ って で 吐き た ね ・ ・ ・ ww"
  },
  {
    "text": "うわ 黒歴史 しか ない です 〜 笑"
  },
  {
    "text": "大晦日 がんばれる ば こし ん !!!"
  },
  {
    "text": "昨日 は 子供 の 胃腸炎 が 移っ て 0 寝込ん でし また ので 大掃除 、 今日 がんばろ"
  },
  {
    "text": "は 墓場 まで 持っ て 行く わ w あ 。 京都 の 宝 や ! って でこ ば ダーツ 行こ か"
  },
  {
    "text": "最後 の 最後 で ダウン"
  },
  {
    "text": "狭く 派 な ので なかなか 少ない けど わりと と 仲良く なれ た か なあ と 面白く ない ツイート ばかり の と 繋がっ て くれ て ありがとう ござい ます 絡ん だ も 絡め なかっ た も 来年 も よろしくお願いします"
  },
  {
    "text": "運 な さ すぎ て イライラ な んで 0 連なん"
  },
  {
    "text": "はっ 倒す ぞ お前"
  },
  {
    "text": "ゲージ 0 パー めっちゃ 使う w シャナ でも 使っ て た"
  },
  {
    "text": "うわ ... 大釈迦 で ママチャリ の いる ... と 思っ たら 、 中高 時代 に スポーツ 会場 に 現れる マスク の 変態 おじさん だ わ ..."
  },
  {
    "text": "パンドラ と ノブナガ ふぉーゆー し たげ たい"
  },
  {
    "text": "だっ ... き え 、 リラ の 予定 だっ た のに 大人しく 仕事 し て き ます"
  },
  {
    "text": "今日 は も し たく ない な のに 初めて の バイト って もう 緊張 どころ の じゃ ない"
  },
  {
    "text": "今日 、 花粉 やばい 。 鼻水 と 涙 が とまら ない"
  },
  {
    "text": "やっ ちまっ た な www ツイート した とか に ごめんなさい とか リプ き たら 気まずく て 死ん じゃう 笑 0回 解除 は 抑える ない ' ω ' ' ω '"
  },
  {
    "text": "おは よぉ ぉぉ ぉぉ"
  },
  {
    "text": "なんとか 朝 が 来 た なるほど ...!! 今夜 も 咳 でる なら クッション 置い て おこし て 寝る に し て み ます ~! ありがとう ござい ます"
  },
  {
    "text": "カンナ 今日 誕生日 な ん だ もっと 勉強 し て もっと 身長 伸ばし な お め で とお"
  },
  {
    "text": "上司 と 連絡 なんて 滅多 に ある じゃ ない 本当に ビビる 不意打ち すぎる 出して まう よ ←"
  },
  {
    "text": "気持ち 悪い 今日 も 吐い た"
  },
  {
    "text": "萌え た 言っ ちまい 、 しばらく 止め られ に ねえ っす"
  },
  {
    "text": "充電 スペース を ください 。 。 。 サンマルクカフェ 充電 する と こない じゃん"
  },
  {
    "text": "えだまめ"
  },
  {
    "text": "バス 酔い"
  },
  {
    "text": "な 好き"
  },
  {
    "text": "最早 ゆうくん と 言っ たら 「 神 ps 」 「 」 の イメージ が ...... も 積極 に 使っ て いこ う と 思う !!!"
  },
  {
    "text": "しょう 全然 呟い て くれ ない どう でも いい リプ 送っ て み た"
  },
  {
    "text": "朝 重低音 の 耳鳴り うるさい いい いい 車 の アイドリング ずっと 聞い てる やわー"
  },
  {
    "text": "かがみ ん の last day は 終わり だ ねぇ 〜 って で なんか 清々しく 帰れ た けど あおみ ねっ ち は first day だ あー これから だ ね って 思っ て かなり しんどく なっ て 帰っ て き た 笑 ぁぁぁ 思い出し たく な いほ ー ん と 辛かっ た な 真太郎 さっさと 終わっ て よかっ た"
  },
  {
    "text": "ね み ー し 雨 やばい し 絶対 の にんにく くさい"
  },
  {
    "text": "昨日 の 余韻 が 半端ない .. 当たり前 に めっちゃ 目見 て ハイタッチ し て くれる ん だ けど 0 年間 女子高 の に は そんな ガン見 は 耐え きれ なく て もう 死に でし た な のに 勇 斗 は ガン見 し た っていう 笑"
  },
  {
    "text": "ラブシャ です か ?! ごめんなさい 、 ラブシャ 行か ない ん です 、 ただ今 久しぶり に 聴い て いい な 〜 て 思っ て た だけ で ! 楽しん で き て ください !!!!"
  },
  {
    "text": "確実 で は ない です !! q 0 っていう webサイト 予約 開始 し て い ます が 0円 ぐらい でし た"
  },
  {
    "text": "今日 って 、 なんか 持ちもの あっ た っけ ? あっ たら 死な ん だ けど ... も 持っ て き て ない よ"
  },
  {
    "text": "わあ い そっか 時期 に じみん の センイル の が 近い の か 〜 もしか し たら の も ある かも よ !? 爆"
  },
  {
    "text": "惜しかっ た じゃん 、 、 、 着い たら 言う わ"
  },
  {
    "text": "は 思っ た ー 夏期 講習会 って 親 に 休む の ダメ って 言わ れ た に 行く 遅く なる し 余計 ... ́ ・ ω ・ `"
  },
  {
    "text": "ズムスタライブ がんばれ ーーーーーー !!!! 楽しん で !!!!!! も しんどく て も 頑張り ます 笑 昨日 の 今日 で お ちょ の が 出 た 嬉しい # 矢野 帆夏"
  },
  {
    "text": "0時 か 0時 ... り ょ ー かい です !!!! 楽しみ に し て ます"
  },
  {
    "text": "めっちゃ リプ 送っ て ます"
  },
  {
    "text": "ノーチリン でし た また リベンジ し ます"
  },
  {
    "text": "おお ~ おめでとう ござい ます 漫劇 メンバー だ と 蛙亭 が 好き です いう て コンビ の 蛙亭 は 、 くらい しか 見れ て ない ん です けど ... 中野 が お笑いライブ の spa メンバー な の と 新喜劇 の 若手 も 好き な ので で 土日 の お笑いライブ は よく 入っ て ます ~"
  },
  {
    "text": "楽しみ だ と 待っ てる が 長く 感じる よ ね 今年 も 年末 まで に なにか イベント ある と いい なぁ * ́꒳ `*"
  },
  {
    "text": "も 好き"
  },
  {
    "text": "電車 に 0時 揺ら れ て 軽く 吐き な のに 今日 ずっと 車 に 乗っ て なきゃ とか 無理 吐く"
  },
  {
    "text": "きもち わり ー なう"
  },
  {
    "text": "ふむ 、 、 、 、 まぁ いろんな の 意見 聞き たい よ ね が 大人 に なっ た に 辺 な 考え の 生き たく ない よ ね"
  },
  {
    "text": "はじまる ... 気合い"
  },
  {
    "text": "日曜日 の 朝 の 街 中っ て さ な んで こんなに 地面 塗り 寝転ん でる の ?"
  },
  {
    "text": "よっ し 、 の 休憩 まで 頑張ろ 。 ほんとに 痛い"
  },
  {
    "text": "ありがと 〜 霧 ち ゃんもつけっぱに 用心 だ ぜ ..."
  },
  {
    "text": "頭 いたす ぎて やばい"
  },
  {
    "text": "はい ! ありがとう ござい ます"
  },
  {
    "text": "わかり ます わかり ます !!! 電話 で 亮ちゃん 出る よ ! って 起こし て もらっ め付け たら ローカル 行く ん かー い な 笑 え 、 0時 も ある ん です か 辛い"
  },
  {
    "text": "毎年 0 は 部活 あっ て も 日曜 だけ は オール で 見れ て た のに な 〜 〜 〜 手越祐也 が 帰る まで 出 ない で ね 、 、 、"
  },
  {
    "text": "だって 聞こえ て た ん だ 笑"
  },
  {
    "text": "怨念 たっぷり だっ た りし て 笑"
  },
  {
    "text": "ありがとう いいえ 、 間違っ て ます ちがう クラス です マネージャー がんばっ て ね そ ー ゆ ー 言う と 不登校 に なっ ちゃう まお もお 幸せ に ね"
  },
  {
    "text": "ね 、 に なり ます よ ね で も なけれ ば 良い です ね"
  },
  {
    "text": "一人 で アレコレ 考え て すっ げ ー たのしい ぐひひひひ ~"
  },
  {
    "text": "潜水 って カメラ も 潜水 する の か な ? 、 大の字 で 沈む 後ろ姿 を 水底 見上げる ? で 撮っ て 貰い たい ん だ よ ね 説明 下手 マン"
  },
  {
    "text": "痛い なら 抜い た が ええ で 麻酔 打つ 大した 痛く なかっ た けど"
  },
  {
    "text": "に は 勝て ない"
  },
  {
    "text": "だ よー 笑 、 、 逆 に 理解力 なく て ごめん ちゃい ww おじ ... www ん ー まぁ いっか 笑 ? の せい か なぁ ? ww"
  },
  {
    "text": "あっ 、 駅 に も ある !! 新幹線 乗り場 の とこ !! か ロフト ? に セリア"
  },
  {
    "text": "限り なく 豚 で ゆい に 会う の だ で も たのしみ"
  },
  {
    "text": "締めくくり は live か なぁ とか 言っ て みる"
  },
  {
    "text": "は 残念 過ぎる プリクラランチェキ の 当たり に 入っ て た のに"
  },
  {
    "text": "あいたい よー 。 ゆうたん すきー"
  },
  {
    "text": "ウザ い"
  },
  {
    "text": "いない"
  },
  {
    "text": "やっと マグロ 釣っ たった やん 。 おら 。 マグロ ご 期待 ください 。"
  },
  {
    "text": "東京 向かっ て まーー ーーーーーーー す"
  },
  {
    "text": "うえ だ は え えて"
  },
  {
    "text": "めちゃくちゃ 気持ち 悪い"
  },
  {
    "text": "かわいい リュック を 発見 し た けど モコモコ し て て しか 使え ない な"
  },
  {
    "text": "あの 笑顔 を 守り 隊 は のどか だ ねぇ 〜 〜"
  },
  {
    "text": "淡い タッチ やな ww は フロー リア の イメージ か ́ ^ ω ^` ブフォ www 画伯 とか 言っ て た 下手くそ な の 想像 し て た のに 普通 に うまかっ た 笑 ありがたく 頂き た ́ ‘▽‘`"
  },
  {
    "text": "熊 で は ない です が 、 でっかい 猿 に は 遭遇 し た あり ます 。 野生 は 中々 怖い です よ"
  },
  {
    "text": "王 だるい です よ ね"
  },
  {
    "text": "f / 0 . 0 , 0 / 0 sec , iso 0 で ノイズリダクション 無し , アクティブ d - ライティング も し ない か 控えめ で バキバキ 解 像 できる 、 ライブ として は 最高 の 撮影 日和 でし た ..."
  },
  {
    "text": "うらやましい の きわみ ! いい な 〜"
  },
  {
    "text": "ずっと うき な すまい もちゃ !!! 変換 に も 出る くらい 好き !"
  },
  {
    "text": "もう 呼ば なく ていいん だ よ ? あー 大丈夫 うちら 負け ませ ん !"
  },
  {
    "text": "んで 、 誕生日 の に こんな 朝っぱら 教習 って 訳 です よ 。 応急救護 や 。 なんで こんな あさイチ で デカ い 声 で 誰か aed お願い しま ぁぁぁす !! って 言わ な あか ん ねん な"
  },
  {
    "text": "借りパク"
  },
  {
    "text": "昨日 より 歩く の が 困難 な 状況 に なっ てる"
  },
  {
    "text": "財布 の 0円 ぐらい しか 入っ て ない の なかなか やばい w けど 、 実は で 過ごし て て 支障 ない 財布 って 使わ ん ほんま 使わ ん 買い物 し て 帰り たい 帰り おろし に いか なきゃ"
  },
  {
    "text": "朝 忠実 に 伝え て 二人 で わろ た 笑 来週 たのしみ だ な ~ ん"
  },
  {
    "text": "おでかけ な のに 荷物 が おおい"
  },
  {
    "text": "いんぐりっしゅ 終わら せ よ"
  },
  {
    "text": "あああああっ 久しぶり フォロバ しま しった よっ"
  },
  {
    "text": "寒い よ なぁ でも は まだまだ 長い ヒートテック 着込ん で 頑張ろ"
  },
  {
    "text": "サイゼ に 限っ た で は ない の か な と 思い た 。 に し たら きり が ない"
  },
  {
    "text": "入門 心理 まにあう か な"
  },
  {
    "text": "さぁ ボーナス 出 た し レンズ 漁ろ う かしら 0 欲しい けど 0 で 満足 できる の か 不安"
  },
  {
    "text": "́ ω ` ノオハヨォ 平日 は いつも 0時 半 に は 起き てる ぞ ́ ・ _ ・ ` 夜 は 逆 に 苦手 な ん だ よ なぁ 。 。 可愛い ぞ 優茉 氏 も 頑張っ て !!!"
  },
  {
    "text": "でも が 経つ と ブス って 言っ て くる"
  },
  {
    "text": "0時 授業 な のに 0分 は かかる とか 絶望的"
  },
  {
    "text": "な ん だ に あの は 本当に やる気 なかっ た 皆さん の お 汚し を し て しまっ た けど 、 例え ガチ で やっ て も 点数 は に 完全 負け し た 自信 ある ⸝⸝⸝ • ௰ • ⸝⸝⸝ ポッ www"
  },
  {
    "text": "寒い お腹 痛い 寒い お腹 痛い あ \" あ \" あ \" あ \" あ \""
  },
  {
    "text": "深夜 カラオケ の 早番 は さすが に ダル いわ ~"
  },
  {
    "text": "喉 痛い し 鼻 づまりすごいけど 風邪 って 認め たく ない ただ 喉 痛く て 鼻 が つまっ てる だけ"
  },
  {
    "text": "あの だけ じゃ ない けど ね ́ -` .。 oo グル だ www 体調 わるく て も ラーメン 食べ られる の が すごい ・ ・"
  },
  {
    "text": "日陰 さっ っ っ む"
  },
  {
    "text": "で た ぁこ の 時期 に ユリ に おい の ハンドクリーム つけ てる いい 匂い や ねん けど 控えめ に し て ..."
  },
  {
    "text": "なんで 啓司 の ライブ配信 だけ 通知 来 ない の インスタ"
  },
  {
    "text": "そもそも 、 韓国 の 地元 の チムジルバン 、 0回 も 行っ た ない ん です けど 、 そんなに ハードル 高く ない です よ ね ? 韓国語 出来 なく て も 、 なんとか なり ます よ ね ?"
  },
  {
    "text": "朝 の 都内 方面 の 電車 苦手"
  },
  {
    "text": "は 別に でも いい ん だ けど さ 、 土曜日 遅番 やっ たら 日曜日 も 遅番 に し て ほしかっ た"
  },
  {
    "text": "昨日 は 一応 飲ま ず に ソフトドリンク で 済ませ た けど 、 朝 なんだか 気持ち 悪い"
  },
  {
    "text": "めまい が し て き た"
  },
  {
    "text": "大抵 、 逆 に 逝く ね ... 思わ ない に 大人しく し てよ う ..."
  },
  {
    "text": "銀座 の サンリオ マイメロ も キティ も クリスマス 仕様 に なっ て た 体調 悪い けど 今日 も 頑張り ます 直 帰 し ます 、 寝 ます"
  },
  {
    "text": "ほぼ 0 と くらい の あや と マン & とも たん 抱っこ さ れ て 寝 てる だけ って だっ た の に 歩く の も 当たり前 に なっ て 最近 は トコトコ やってき て も 写真 撮っ て くれ ませ ん だ 先月 の 写真"
  },
  {
    "text": "学年 集会 も やる ん か な ? 昼ごはん ない"
  },
  {
    "text": "変 な テンション だ なぁ # ちょうど いい"
  },
  {
    "text": "おおおおお おうじ 婚約 し た の か"
  },
  {
    "text": "満員電車 死ん だ 〜 〜 色んな の 香水 やら なんや ら で 吐き"
  },
  {
    "text": "いつも 一緒に 写真 撮っ て ください とか 言わ れる けど ほん っと うわ こんな の 人間 な のに という 申し訳な さ です よ この あの 知っ てる って 言わ れ た は 怖かっ た けど ね 〜 〜"
  },
  {
    "text": "昨日 お仕事 終わり に スタイリスト の あやさん と jillstuart spring & summer の 展示 へ 女子 の 洋服 欲 は 一生 なくなら ない ん だろ う なー 笑 断捨離 した ばかり な ので クローゼット ..."
  },
  {
    "text": "青白く て 丸 顔 だ ほんと 大福餅"
  },
  {
    "text": "あっ 、 プーさん が 喘い だ ん だ <<< は かのこ ̇ - ̇"
  },
  {
    "text": "ひな は 可愛い よ ! また チェキ 撮り に いく ね"
  },
  {
    "text": "まで で 一番 潰さ れ て なく なる か と 思っ た 。 。"
  },
  {
    "text": "あんま やっ てる と ナルシ だ と 思わ れる 笑"
  },
  {
    "text": "そんな より 隣 の おば さま が 押さ れる に の 耳元 で ンッ ... って あえい ... い 唸っ て い た の が に なっ た"
  },
  {
    "text": "コンビニ で 知ら ん おじさん に 「 可愛い お嬢さん や ねえ 」 って 話しかけ られ て 普通 に 嬉しかっ た し お金 くれ ん か な とか 思っ て 相手 し よっ たら なかなか 離し て もらえん く て 電車 遅れ て 遅刻 思え ば ただ の 不審者"
  },
  {
    "text": "絵文字 ふえ た 〜 〜 で リス も みえる ぞ !"
  },
  {
    "text": "しかし 意外と 怖がっ て なく ない ? www うちら の 異常 な 不安 具合 な ん な の 雨戸 も 締め切っ てる w"
  },
  {
    "text": "寝不足 で 気持ち 悪い"
  },
  {
    "text": "ファントムシーフ も シュガソン も 最後 0秒 だ けむ ずい"
  },
  {
    "text": "受験 だーー"
  },
  {
    "text": "ええええ 逆戻り 〜? や だ や だ"
  },
  {
    "text": "頑張り ます"
  },
  {
    "text": "0 days to go ... 黒鷲旗 トヨタ車体 竹田沙希 選手 竹 ま ん ⬆ ︎ 久しぶり に 使う 絵文字 だ わぁ ... 久しぶり に 会う と ... また 緊張 する わ 落ち着け ... まぁー き の な で ... た ぁ ー け だ 小栗旬 より"
  },
  {
    "text": "かなっ ぱお 誕生日 おめでとう ~!! も ~ 0 サイ と かあっ とゆ ー まや なあ"
  },
  {
    "text": "未来へ の 活力 得る に 続き物 の 商業 買っ て しまっ た 末期 か な ???? ww え ! まじ でし た いよ ォ 余裕 で 建て替える すぐ し たい ヨォオオ"
  },
  {
    "text": "チャリ 漕い どる に 、 虫 に 突っ込ん だ ん か 知らんけど 髪 研い で たら コバエ が 0 、 0 落ち て き た"
  },
  {
    "text": "おは よー *' ᄇ ' ノ 終電 ほんと お疲れ様 積み木 ... 痛 の だ し 怒れ ない し ね ... 恐ろし や 甥っ子 、 な の ?♡ 海鮮 、 山盛り 、 食べ れ た の ?! 見つめ た だけ ? w おいし そ ー じ ゅるり だ よ ね ! 全 シャヲル を オニュ に する つもり か w"
  },
  {
    "text": "いい な 高校生 大変 です"
  },
  {
    "text": "ななお ありがとう〜 朝 いただき た !!! 感謝 感謝 りんか 、 さやか より"
  },
  {
    "text": "付き合い で 飲む お 酒 ほど 不味い は ない ぜ 〜 〜 早 抜け 確定 し てる w"
  },
  {
    "text": "ごめんなさい 、 起こし ちゃっ た ♡"
  },
  {
    "text": "むしろ 作っ て ください"
  },
  {
    "text": "ヲイ だ よ 線路 降り た 〜 ただ で さえ 遅延 し てる のに また 安全 確認 の 停止 〜"
  },
  {
    "text": "は 、 とか 言う な"
  },
  {
    "text": "運 です ね も すき で すもう 祇園 熱 が 収まる 気配 が ない です"
  },
  {
    "text": "元気 出 た ..."
  },
  {
    "text": "早朝 めっちゃ うまい やん www ダマ に なる の や だ よ ね まぁ でも なんの マスカラ 使っ て も モテマセンカラ 、 、 、 笑"
  },
  {
    "text": "えぐい なー この 気持ち はやく なく なら ん か な"
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます その に 、 言っ て いただき 感激 です 美術 だけ は ... な 成績 を とっ て た"
  },
  {
    "text": "ゲボ 吐き って うっ たら ← こいつ ! で て き た の 、 かわいい"
  },
  {
    "text": "辛い 辛い 辛い 辛い 頑張れ あたし !! もぉ 現場 出 たく ない ! は ー 。 だぁ ちゃんと。 結婚 し たい"
  },
  {
    "text": "ぴゅ ~ ぴゅ ~ ど ~ ん マドリーロゴ cb スペイン国 旗 セルヒオ・ラモス ぁあああああああと 思っ たら フェルナンデス でし た"
  },
  {
    "text": "おは"
  },
  {
    "text": "ライブ と って ど ゆ ことー ? 笑 そや ね ! 笑 朝 ばり 寒 いけん カイロ とか 持っ て き と かんと 死 ぬけ ん"
  },
  {
    "text": "なんで こんなに 好き な ん です か 〜 グリル に さ れ とる"
  },
  {
    "text": "茶器 0 0 空い て ない の か な 空リプ"
  },
  {
    "text": "まいばすけっと の 赤飯 お に ぎりくっそまずいね !? 朝ごはん に 買っ た ん だ けど 、 テンション 下がっ た もう 頑張れ ない ⚡ ︎"
  },
  {
    "text": "そろそろ 先生 が 嫌味 言う 時期 だ 軽く 流し とい て 来週 は 来 ます って 言っ とい て"
  },
  {
    "text": "season 0 楽しみ"
  },
  {
    "text": "おじさん の 声 で 起き た の に 、 縄文時代 だ か 弥生時代 の が 埋まっ て て 掘っ てる ん だ けど 朝 早い ん だ よ ねえ え え おはよう ござい ます 〜"
  },
  {
    "text": "でも 眠 過ぎ て 吐き"
  },
  {
    "text": "が くる"
  },
  {
    "text": "え dvd 届 くん !? 早 ない !? 現地 申し込み や 届く ん 明日 か なあ 〜 もう 発売日 なんか よ 〜"
  },
  {
    "text": "夢に ぢ くん で て き た の ! もう 仕事 だ 内容 は 後で 言い ます いってき まーす"
  },
  {
    "text": "車検 通る アンパンマン 号 マジで カッコ いい そして 邪魔くさい # 箱根駅伝"
  },
  {
    "text": "え 、 ずる すぎ なな も たい 〜!"
  },
  {
    "text": "私的 に ラジバンダリ は 普段使い に 最適 な の です が 姉 に 古ッ て 突っ込ま れ て びっくり し た 半永久 な ネタ だ と 思っ て た よ 。 古く て も 丈夫 だ し 使っ て て 気持ち良い ので これから も ラジバンダリ ユーザー です けど ね"
  },
  {
    "text": "え 、 に しよ ...。 笑 一夫多妻制 まじ あり に し て ほしい 笑"
  },
  {
    "text": "元気 です よー о ́ ∀` о って この アイコン も ダメ っす かぁ ーーー 笑"
  },
  {
    "text": "あ 、 なんや ! 申し訳ない マメ が 良い なら line 交換 しよ ' ω ' ' ω '"
  },
  {
    "text": "贈与税 かかる やろ ..."
  },
  {
    "text": "いやぁ ー 新年 早々 と 怖い 感覚 が 起き た に な コト が 起きる の です が 、 夢に 詳しい 、 って どう ゆ ーコト な ん やろ ? ってな ブログ です # 花 紋 # エステ オヤジ 凄く 怖い 夢 ... でし た ! 0 / 0 が 誕生日 の 花 紋 ⇒ ... # アメブロ"
  },
  {
    "text": "世界 の ストーリー が 可愛い すぎ た 笑"
  },
  {
    "text": "うー 寒い お仕事 いってき ま ー"
  },
  {
    "text": "病み すぎ 東海 メンバー 変更 だ ~~~ なんて 呑気 けど ちっ たん の 推し だっ た の 先頭 動い た の 見え た ので 満足 です 言い聞かせ"
  },
  {
    "text": "は 無理 という です 笑 猫 は 基本 夜行性 。 昼間 は 爆睡 です 笑 ウチ の も 夜中 大運動会 です よ みぞおち や 肋骨 を 踏ま れる に 『 うっ !』 と なり ます 笑"
  },
  {
    "text": "シュウ くん の キャス 未だ 0回 しか いけ て ない タイミング が 最高 に 合わ ない"
  },
  {
    "text": "も 突っ込ま れ ず スルー さ れ だ 、 やめ とこ う"
  },
  {
    "text": "最近 ね でも 嬉し みみ みみ \\ ^^ /♡"
  },
  {
    "text": "もっちろん \\ ^^ /♡ は なんて 呼ん だ らい ぃ ~??"
  },
  {
    "text": "嫁 ... 具合 悪く て も 寝 て られ ず ..."
  },
  {
    "text": "本気 で しんどい"
  },
  {
    "text": "言え ば 昨日 朝 やらかし た モンスト 開い たら モン玉 始まり ... キャラ 確認 しよ う と し たら ガチャ 確認 画面 に 思わず 『 はい 』 を 選ん で しまっ て 今月 の モン玉 終了 です ꋧ ⁎ ˊ̭ સˆ̀ ◞) ̵ ) 笑 そして ビンゴ で もらっ た 0 の オーブ で ガチャ を ... アップル き た"
  },
  {
    "text": "いのち かける が ちがい ます ね"
  },
  {
    "text": "こ 、 コンパス は 人生 だ 大丈夫 、 大丈夫 今日 くらい 大丈夫 ; ᴗ ; ; ᴗ ;"
  },
  {
    "text": "ほん あつ にし ちくり"
  },
  {
    "text": "朝 クルミ に 話し たら 爆笑"
  },
  {
    "text": "ホーム で ガッツリ 食えん は 笑 お昼 は 移動 で ゆっくり たべる ない ね 食べ 過ぎ たら チャプチャプ し ながら 出る"
  },
  {
    "text": "やっ た あ のせ て た な 〜 しかも 可愛い グク の 寝顔 まで ! 最高 ユンギ は 全然 のせ て くれ な 〜 笑"
  },
  {
    "text": "死ん だら 降格 です 。"
  },
  {
    "text": "カフェイン 効き すぎ て むしろ グロッキー な ん だ けど"
  },
  {
    "text": "あ ちー 。 昨日 まじ で 朝 もう 仕事 行けん と 思っ た 。 まだ 胃 痛い けど 今日 は ジム 行く !!! ティーザー 出 てる けど 、 ギャンス まだ ? は ー や ー くー !!! べっち ゃん 襟足 だ な ~ 、 べっち ゃん は かわ ええ けども 。"
  },
  {
    "text": "、 は しっかり 現実 捉え てる こんなに イチャイチャ する の 淫夢 くらい だって 知っ てる"
  },
  {
    "text": "竹田 が 謝罪 する 訳 が ない 生まれつき の 顔 を し た 悪魔 か 悪魔 に 魂 を 売っ た 下衆 か テレビ に 映す 価値 無し 当然 番組 は 見る 価値 無し # 言っ て 委員会 # 竹田 恒泰 ..."
  },
  {
    "text": "そうそう !! ライン 知っ て たら 即 スタ爆 する だっ た よ ! 笑"
  },
  {
    "text": "念願 の チーズタッカルビ お の に 絡み まくっ て たら まだ お に 出て ない 新作 飲ま せ て くれ たり 0% off の カード くれ たり めっちゃ サービス し て くれ て 0時 滞在 し た あゆ むくん とも 高校 に 再会 し て 秒で 声 かけ て くれ て めっちゃ 嬉しかっ た この 0 充実 し すぎ て 楽し すぎ た"
  },
  {
    "text": "不潔 。"
  },
  {
    "text": "おはよう ダーリン"
  },
  {
    "text": "夏バテ ?? 熱中症 ?? 昨日 気持ち 悪い 電車 が なんか で 紛らわせ とか な 酔う"
  },
  {
    "text": "風邪 だ 給食センター 0 脱落 やはり 菌 に は きびしい な .. 帰っ て お家 で アニメ 見よ .."
  },
  {
    "text": "ほーち ゃんはぴば もう ちゃんと 予定 合わせ ない と 会え なく なっちゃった ね 今年 も けい てぃー と お幸せ に って 言える の 嬉しい 早く 遊 ぼー !!!!!"
  },
  {
    "text": "おはよう ござい ます 、 よろしくお願いします"
  },
  {
    "text": "ババア の バック が 思いっきり ちんこ に 当たっ た 痛い ..."
  },
  {
    "text": "気持ち 悪い 早く 電車 降り たい"
  },
  {
    "text": "死ん で ろ"
  },
  {
    "text": "う ぉぉ ぉおおおて 叫ぶ と 思う で ちょっと 試しに 悔し せ て み ?? 笑 おーい w 先生 しっかり 折る は 出来 て も 折り が 覚え られ ない ...← s サイズ か よ l サイズ が いい な ←"
  },
  {
    "text": "昨日 の 肉 食い すぎ て 胃もたれ やばい 気持ち 悪い"
  },
  {
    "text": "喉 に 異物 が ある 。 イボ の が 喉 の 奥 に でき た 。 気持ち 悪い !! どう し たら 治る の 、 、 、"
  },
  {
    "text": "分かり ます ー ! 胸焼け が 止まら ない です よ ね ! そして が う げっ て なり ます 冷凍 焼き飯 、 も 好き だっ た ん です が は 見る の も ... 油 物 は 胸焼け し やすい かも は と も なかっ た の が 嘘 です よ ね ほんとに ピーク が 過ぎ去る の を か か と 待ち ます 一緒 に 頑張り ましょ"
  },
  {
    "text": "も 垢 変え た ばっか で 全然 い ない ので 繋が れ て 嬉しい です ぜひ 仲良く さ せ て ください"
  },
  {
    "text": "ほんと エサ ; ; タルタル な の ? ? びとび 先輩 の 路線 アリ 弁当 に 本気 だす びとび vs グッズ に 本気 だす も ね く"
  },
  {
    "text": "あ 、 すごく 予想 を 超え た 愛情表現 に 、 精神 が 悲鳴 を あげ 始め た ぞ"
  },
  {
    "text": "tv で ペット へ の 感染症 の やっ てる けど あまり 大げさ に し ない で ほしい 捨て猫 増え たら 困る が 感染症 に なっ て たら 今頃 大変 な に なっ てる も 半 世紀 ちょっと 犬猫 と 暮らし て いる"
  },
  {
    "text": "しゃー ない 、 ゆるし て やる よ"
  },
  {
    "text": "ごめん が 紛らわしかっ た かも しれ ない けど 、 は すい てる ? あい てる ? 笑 フルタイム 大変 だ ... お つ お つ"
  },
  {
    "text": "半減 過去 に あり た ねぇ ー ; ́ ω ` 耐性 は ボーナス に ある ハック は 効か ない って 予想 し て ます けど 案の定 です ね ほんと 必死 に 魔王 ミルド 育て とい て 正解 だっ た よ ww"
  },
  {
    "text": "泣き すぎ て 化粧 でき ひん すっぴん マスク なし 登校 し ん ど"
  },
  {
    "text": "ね !! 慎ましやか で いい 楽し て 暮らす の が いい 典型 な ダメ 経営 だ けど 、 案外 そういう の が 横行 し てる の かも ね ... そういう って が 体調 悪かっ たら すぐ 休み 〜 し よし よ !! の 0 と 0 以外 なら でも 大丈夫"
  },
  {
    "text": "誘っ て も 呼ん で も くれ やん 寂し ちぇる ..."
  },
  {
    "text": "大変 や で ーー !! やる いっぱい ある ん や で ーー !!"
  },
  {
    "text": "え し を の 授業 想像 する だけ で 吐き気 する な"
  },
  {
    "text": "は 、 ざんねん です また 今度 オンライン もくもく 朝活 で もし ましょ ● ́ ω `●"
  },
  {
    "text": "アイドル な 言う www は よ 快気 祝い しよ"
  },
  {
    "text": "胃もたれ が やばく なる の 美味しく ない"
  },
  {
    "text": "助かる ありがとう"
  },
  {
    "text": "唾液 つけ て プリント えん の ちょっと ... やめ て ... 戦意 喪失 ..."
  },
  {
    "text": "眠い し 胃 が 。 。 朝 なぜ か ガタ落ち"
  },
  {
    "text": "あああ 0度 の 本 免 笑 笑 0度 に し て やっ と 早起き 成功 し て 、 もー この おかげ で 、 サクセス 受け れ た け ん 、 もう は 0度 の 正直 を 発揮 する しか ない な ~~ 頑張 ろっと ` ω ́"
  },
  {
    "text": "だって レインブーツ 重く て 歩き にくい ん だ"
  },
  {
    "text": "そ ー な ん だ けど ね 〜 〜 でも やっぱ こわ すぎ"
  },
  {
    "text": "星矢 とれん かっ たら 朝イチ 路頭 に 迷う"
  },
  {
    "text": "もう 既に 頭皮 の 紫 落ち 気味 な の 悲しい ゆるり に 言わ れる と 照れる 、 、 !!"
  },
  {
    "text": "# 天気 悪い けど 会い に 行き たい人 ベスト 0 0 位 : 山宮 れな ◎ 仮面女子 候補生 0 位 : 桜 雪 @ 仮面女子 ♡ 東大 アイドル ♡ 0 位 : 上地 じゅん ⑅ 仮面女子 候補生 ぱー研! 0 位 : 窪田美沙 * み ー しゃん : 仮面女子 0 位 : 仮面女子 : 公式 ツ ... ... みつばち"
  },
  {
    "text": "申し訳な さ と レジェ 戻り た さ で 夜中 野良 ランク やっ て た ん だ けど 増え たり 減っ たり で - 0 しに た それにしても satoshi って ミシック の と 味方 に なっ た ん だ けど 上手 だっ た なぁ 0 ・ 『 ・ 0"
  },
  {
    "text": "ま ぢ !? より 痩せ てる かな ?"
  },
  {
    "text": "卒論 も 課題 も 大雪 の 大学 行っ て 終わら せ て 大雪 の 歩き回っ て たら 見事 に 風邪 ひい た よ ぜったい 抜け た の も ある おばあちゃん の 部屋 さむ すぎ"
  },
  {
    "text": "インフル かかり た"
  },
  {
    "text": "ケータイ 無くし て 必死 に 探し とっ たら 冷蔵庫 ん 入っ たった し"
  },
  {
    "text": "車 に あっ た 涼しい スプレー を 撒い て ギリギリ だっ た"
  },
  {
    "text": "あたし チーズケーキ 作る の 得意 だ いくらでも 作っ て あげる ね ぐぅちゃん ケーキィ 「 ・ ω ・ 「"
  },
  {
    "text": "お はさむ ͒ ́ඉ . ̫ ඉ ̀ ͒ 熱 下がっ た し 仕事 行く じ ぇ"
  },
  {
    "text": "ちょん ぬん おは よ"
  },
  {
    "text": "おめでとう ござい ます"
  },
  {
    "text": "ぅ わあ ああ あん 死に な くらい かわいいい ぃぃぃぃ ケーキ 本当に 食べ た だっ た けど 字幕 つい たら の 本当に 食べ たい の が 伝わる 。 爆 ..."
  },
  {
    "text": "お出かけ し たい 電車 に 乗っ て 東京 へ 出よ う か な 洋服 欲しい ... こうゆう しか 服 とか 買わ ない し な www ファッション に 興味 が 無く て ..."
  },
  {
    "text": "costco 会員 に なり たい"
  },
  {
    "text": "ちょ 、 だれか 頑張れ って 言っ て"
  },
  {
    "text": "日本酒 愛 こんなにも 強い 、 中々 いませんよ ーーー 笑 。 と 演説 風 に 呼び掛ける ?"
  },
  {
    "text": "スキル なかっ た に 怒る な"
  },
  {
    "text": "昨日 電車 の で 白人男性 に 髪の毛 を 触ら れ た !! っと ... 旦那 ́ ω `; キモッ ! w"
  },
  {
    "text": "きゃー !!!!!!"
  },
  {
    "text": "でん しゃ 止まり や がっ た はやく し て くれ"
  },
  {
    "text": "そんな 画期的 な が ある ん です ね ! 探し て み ます ね ! 探す すら わすれ や けど 笑 たしかに 心 は みなみ の が おばさん"
  },
  {
    "text": "勉強 辛い です 。 。 。 笑"
  },
  {
    "text": "昨日 華麗 な 寝落ち を し 今日 の 実技 テスト 死ぬ が する"
  },
  {
    "text": "にっしー に ハマり すぎ て やばい ひたすら たい まじ 癒し 明け の 0 連休 で ずっと てる が する dvd ほしいい いいいいい"
  },
  {
    "text": "映画 の ゴシップ ? 記事 で 作品 が 日本 公開前 コケ た とか 評 する の が カチン と くるん です けど 、 心 狭い っす か ね 。 舞台 の 東京公演 記事 に コケ た とか 書き ませ ん です よ 。 で も 公開 初 だって のに ... ムビチケ 買う ぐらい に は 楽しみ な ん だ よ こち とら"
  },
  {
    "text": "今日 は と 論理 ある って 考え た だけ で 朝 軽く 鬱"
  },
  {
    "text": "みな ちゃんと 遊び た ー い 紅葉 いいね こう 見え て 結構 自然 好き 。 笑"
  },
  {
    "text": "朝 胸 いっぱい 笑 素敵 な 目覚め で 続き が たく て 0度 寝 し た けど 無理 だっ た www 夜勤 頑張れる ← 単純"
  },
  {
    "text": "ちょ っ wwww まんま やん か"
  },
  {
    "text": "わい が ツンデレ や と !? wwww ツンデレ"
  },
  {
    "text": "怖い よ なぁ"
  },
  {
    "text": "チン ヨ って とこ"
  },
  {
    "text": "遅延 って 0分 じゃ なかっ た ん かい オワタ"
  },
  {
    "text": "みなみ が ひたすら 話して 好き な 食べ物 を て ニコニコ し たり 嫌い な 食べ物 に って なっ たり その 姿 を てる だけ で とても 癒さ れ た よ ね 〜 ́ ∀`*"
  },
  {
    "text": "つづる お兄ちゃん 可愛 すぎ て いかん は ... 開花 さ せ たい ..."
  },
  {
    "text": "西武池袋線 各線 に 影響 与え すぎ やろ くそ が なんで 0時 0 の 人身事故 が の まで 影響 すん ねん て"
  },
  {
    "text": "休み の は 遊ば な やっ て けん く なっ とる"
  },
  {
    "text": "啓太 の せい で ウェディング song よく 聴い て まう はぁ 〜 笑 盗撮 は 犯罪 です 笑"
  },
  {
    "text": "吊り と 釣り 間違っ てる で 笑 ピップエレキバン は まだ 付け た ない なぁ 〜 朝 大雨 で なんか 凹む 足 い たい"
  },
  {
    "text": "まじ か 、 や ー ば"
  },
  {
    "text": "とりあえず 早く 帰っ て き て ほしい tl に はる げ ぴい ない なんて や だ"
  },
  {
    "text": "死ぬ ほど 気持ち 悪い 吐き"
  },
  {
    "text": "吐き そ"
  },
  {
    "text": "やっと 後期 の 授業 が 始まる よ 〜 一限 って やっぱ しんどい ね"
  },
  {
    "text": "もっ て なかっ たら k ろ す 釣り ツアー で"
  },
  {
    "text": "知ら ん が 死ん だ 影響 を なんで ら が 受け なき ゃいかんのか"
  },
  {
    "text": "早速 寝坊 し た 寝坊 し た 授業 が 統計 で 良かっ た"
  },
  {
    "text": "です よ ねー 電車 の で 連絡 する の 、 凄い 抵抗 ある"
  },
  {
    "text": "この 見切れ てる の 将吉 くん だ よ ね ? 笑 し ゃしちょ ー は だっ た 隠し た 笑"
  },
  {
    "text": "風邪 つ なお ?"
  },
  {
    "text": "増やし たく ない です よ 〜 は 、 経験 は 語る 、 です か ...? 笑"
  },
  {
    "text": "あり えん 眠い けど 朝 お仕事 がんばろ"
  },
  {
    "text": "に バカ 馬鹿 言っ ダメ だ よ ねぇ ~"
  },
  {
    "text": "う ぷっ っ み ず ありがとう 構い もらう ぞ ああああああああ !!!!!!! ありがとう"
  },
  {
    "text": "完全 に 、 やらかし た"
  },
  {
    "text": "はぁ 0時 。 ヨンベ か くぅちゃん の じゃ なきゃ まで でき ない"
  },
  {
    "text": "アタシ 仕事 し てる の よ オーラ 出して キモイ"
  },
  {
    "text": "まさか 前売 以外 は 0 . 0 な の か"
  },
  {
    "text": "挿さ る 砕ける そして ダイブ し たら 氷雪 なんて が ない に"
  },
  {
    "text": "いえいえ だって 謎 だ 笑 の 話し てる かん た めっちゃ 嬉し だ ね よろしく 〜 ☺ ︎"
  },
  {
    "text": "昨日 〜 ほんと は さくら も 居る だっ た のに も さくら に 伝え て ない という 痛恨 の ミス で 急遽 サシ 。 。 笑い すぎ て お腹 痛く て 破壊 さ れ た 楽しかっ た"
  },
  {
    "text": "本垢 は グラス が いない"
  },
  {
    "text": "天気 悪い って ニュース て 濡れ て も いい 靴 & 折り畳み 傘 持参 で 来 た けど 天気予報 変わっ た の か な 。 。"
  },
  {
    "text": "おは よまこ ちょん 楽しみ すぎ て 昨日 フライング で 名古屋 来 た ん だ けど 起き て じゃ ない 空間 に びっくり し た 寝ぼけ てる です で ねっ ~"
  },
  {
    "text": "くさい か って の は し て みんと わからん かも よ ?"
  },
  {
    "text": "実写化 すれ ば いい と 思っ てる 崩れる よ ね"
  },
  {
    "text": "も 気づか なかっ た"
  },
  {
    "text": "ストーリー って ブロック し たら 相手 に 分かる ん ? 普通 に し まくっ てる ん や けど .....←"
  },
  {
    "text": "オーラス の ソンムル こんな です 会う 人受け 取っ て ください \\ ^o^ / 余る と 思う にも 誰か 受け取っ て"
  },
  {
    "text": "寝 れ ない www 〜"
  },
  {
    "text": "胃 が 気持ち 悪い メンヘラリーチ 継続"
  },
  {
    "text": "0 に 行ける ライブ は 0 つま で という 制約 が ある 、 0 の テナマニ は すでに bump の 予定 が 入っ て い て 行け ませ ん でも の 0 曲 選ん で 趣味 を 晒す タグ に 入れ た 、 インディーズ の another dimension al を 、 万一 テナマニ で やっ て しまっ たら ... 絶対 超絶 後悔 し て しまう と 思う ん だ よ ... どう し た らいい の じゃ"
  },
  {
    "text": "大変 ね 鹿島 美 装 手伝い いっ て こん け ん"
  },
  {
    "text": "ドーム で ライブ する アーティスト な ん だ もう ちょっと 考え て も 欲しかっ た感 も ある イベント 無くなる の は つら み"
  },
  {
    "text": "も 調べる の 堪え て ます 笑 こそ 付 と 敬語 も いら ない です よ 〜"
  },
  {
    "text": "電車 新車 の 匂い し てつ らめ"
  },
  {
    "text": "市内 の 高校 、 どんどん 休校 に なっ てる 会社 も 休み に なら ない かしら ね 。 雪 休み とか 設定 し て 欲しい に 帰っ て 雪かき しない と ... ぐらい に この 寒波 は 爆発 し てる 。 の 地域 の 皆さん も 、 まず 安全確保 。 を つけ て ください ね 。"
  },
  {
    "text": "あ ざみたいなの 出来 て たっての は 内緒 任せ て ほしい ちゃんと リベンジ する !!"
  },
  {
    "text": "再度 出 て き て くれ て ロデオ 歌っ て くれ て 、 は ほんとに 嬉しかっ た です が もともと の 企画 が なくなっ た の は 残念 です"
  },
  {
    "text": "0 突入 し て 悪阻 ピーク 0 週間 ほど らしい けど いよいよ 薬 飲め ば 吐か ない って の も なくなっ て ... 全然 吐く こりゃ また 中々 食べ られ なく なり だ ... 水分 こまめ に とら ね ば"
  },
  {
    "text": "な ん です よ 0分 だけ でも 見れ て あたし は よかっ た です けど ́ ・ _ ・ ` でも 企画 が なくなっ た し 、 ロデオ だけ だっ た んで 残念 です よ ね 色々 スタッフ も 考え て くれ て た のに"
  },
  {
    "text": "先程 の アカウント の 件 固定 ツイート に し た ので よろしくお願いします モンスト 、 ps 0 アカウント と あり ます が いわゆる ゲーム 垢 な ので そもそも モンスト も モチベーション 無い です 恐らくは の アカウント より 絡める 機会 も なる と 思い ます ので"
  },
  {
    "text": "ポケ 森 イベント 、 失敗 率 すぎ やし ませ ん か ね"
  },
  {
    "text": "おはよう ござい ます ʕ•ᴥ•ʔ な ん です よ ラゾーナ は 基本 どの アーティスト で も 一階 は 荒れる んで に い た ん です けど 、 案の定 荒れ て た ね あんな 寒い"
  },
  {
    "text": "気持ち 悪い どし た ん やろ"
  },
  {
    "text": "ゆら も 引き当て て ね 鹿児島 で も 雪 降っ た よ 、 、"
  },
  {
    "text": "沢山 着込ん で ホカロン 、 ダウン コート 、 フード を 被っ て 、 ゴミ 集積 へ 永田台 の 気温 - 0 ° C ブルブル 一体 まで 続く か 超 寒波"
  },
  {
    "text": "さて 、 病院 へ れっつごー"
  },
  {
    "text": "夢の中 で 0回 は 、 殺し た よ"
  },
  {
    "text": "いえ す あい ど ぅ"
  },
  {
    "text": "調子 乗っ た 結果 、 0 rt 超え た"
  },
  {
    "text": "多分 だ な"
  },
  {
    "text": "も 参加 し たい"
  },
  {
    "text": "ご え ゙でな ゙ぐな ゙っだ"
  },
  {
    "text": "もう 好き 勝手 に 増やせ て も 好き 勝手 に 減ら せ ない オーマイガー"
  },
  {
    "text": "か 、 0m なんて 0 歩 で いけ ちゃう な しょっちゅう 関東 来 てる 行動力 だけ は ∞"
  },
  {
    "text": "ちょっと 眠い し 気持ち 悪い 学校 行く の だり ー 宿題 ロッカー に いれ っ ぱのやつがあった 。 まで だけ やっ て なかっ た が わかる よ ね"
  },
  {
    "text": "えぐみ"
  },
  {
    "text": "おばあちゃん ち 体重計 ない の つらい"
  },
  {
    "text": "おは よー ! な の か あ ! 竜 に お願い が ある ん だ !"
  },
  {
    "text": "可愛 過ぎ ます ね ?!?! ラフテー くん !!! も いつか 猫 飼い たい と 思っ て ます !!"
  },
  {
    "text": "うん ! 松谷 の は 結構 絡む よ ! 番 は 授業 一緒 の 少ない で 絡む 機会 少ない けど 、 、 ね 〜 、 も 0時 半 かかっ て 行っ てる 学校 ?!"
  },
  {
    "text": "こんなに 褒め て くれ て ありがとう !! に は もったいない〜 でも 嬉しい です ! 今度 話そ う"
  },
  {
    "text": "失礼 し た 〜 リース ライス ? です よ ね ! いつも ミア と に なっ て しまう の です >_< リース の は プラチナ ブロンド 、 色白 な ん です よ ね 。 ヴァリス も 髪 を 生やし たら ... サチコ ! 分かり ます ! シタデル で 歴史 の 研究 し たい くらい 笑 でも サム の 仕事 引き継ぐ の はや だ な 〜"
  },
  {
    "text": "や 、 やっ た ぁあああいい 嬉しい 気持ち とか 期待 とか が 徐々 に あがっ てる 限界 値 を 越え た の が 分から なく て テンション 上がり すぎ て 吐血 する 寸前 寿命 と 引き換え に 0 に 投票 0回 押し たいはい l . o . v . e . lovely ぷんた"
  },
  {
    "text": "炭酸 嫌い にとって 炭酸 を 飲ま なき ゃいけないってのが 過酷"
  },
  {
    "text": "おは よ 〜 明日 は ついに ログアウト"
  },
  {
    "text": "てっちゃん !! 今日 ね 名古屋 行く ん よ ~~~ 観光 し に !! 会い た すぎる ~~~ 笑"
  },
  {
    "text": "お盆 休み 終わっ た 途端 晴れる ってな ん な の"
  },
  {
    "text": "の かも 。 。 。"
  },
  {
    "text": "ね えび びたん どう 、 あたし も 買お う か な"
  },
  {
    "text": "オデッセイ の インターナビ 調子 悪かっ た けど とうとう お 亡くなり に なっ た"
  },
  {
    "text": "良かっ た ww も 寝 て くれ た し"
  },
  {
    "text": "りりやん 爆笑 あり が とー また 喋ろ !!!!♡"
  },
  {
    "text": "今週 は 大変 な に 土曜日 仕事 に なっ て も うた 長い いろんな 意味 で 吐き"
  },
  {
    "text": "照れ た 、 ? ♡ ほんまそれ は あか ん ♡ 色気 ムンムン やん"
  },
  {
    "text": "思う"
  },
  {
    "text": "槍 0本 出 た だけ や わ"
  },
  {
    "text": "おはよう しょ ー ごくん 久しぶり の 朝 リプ 最近 なかなか でき なかっ た 今日 また 朝 リプ する ♡♡ まだまだ 、 暑い が 、 続い てる ね でも お は もう だ よ 〜 今日 は 、 新しい 洋服 届く 楽しみ お仕事 いっ て くる ね"
  },
  {
    "text": "低 浮上 で ごめんなさい 、 、 昼 か 夜 に リプ 返 する ので 、 、 、"
  },
  {
    "text": "やってみよう て わらう よ ね w リネジェ は 片手間 ポチ ポチ で も ない し やら ない けど ね ←"
  },
  {
    "text": "昨日 の 頭痛 治っ て なく て 気持ち 悪い"
  },
  {
    "text": "おは new 枕元 で 猫 氏 に くわえ られ ミ ゙ ミ ゙ ミ ゙ ミ ゙いいながら バタ つく セミ に 声 に なら ない 声 が 出 た けど 、 全身 溢れ 出す ど や が かわいく て ... さすが わかっ てる ニャーコフ も に い た 娘 は モン と 同じく 逃げ て た よ 。 ゴキ は 退治 し て くれる の は いい けど 持っ て 来 て ほしく は ない な"
  },
  {
    "text": "tl まで 臭い"
  },
  {
    "text": "車内 で 香り つき の 制 汗 シート 使わ れ て 気持ち 悪い"
  },
  {
    "text": "あ ーヤバ ! 可愛い ショート ヘア の 見る と 髪の毛 切り たく なる 0 ͛ ⌯ ᷄ᾥ ⌯ ᷅ ͛ 0 落ち着け ... お前 の 顔 は あの モデル と は 別物 や ... 鏡 を て みろ ... ........."
  },
  {
    "text": "耳 が ポジティブ すぎ て ついていけ ない"
  },
  {
    "text": "足 の 甲 だけ で 0 暗い 刺さ れ て て わろ た 。 痒 すぎ"
  },
  {
    "text": "ホームステイ の エージェント の おかげ で 最近 キレ 症 すぎる けど 納得 いっ た ので もう よろし ちょっと で 大学生 だ よ 〜 〜"
  },
  {
    "text": "もぉ と も 可愛い ん ね"
  },
  {
    "text": "ヲタ 卒 出来る なら した が いい よ できる しない と 後で の メンヘラ と 最前 管理 は 死ぬ ほど 嫌い です"
  },
  {
    "text": "まだ 急性 だ 良かっ た か な ウイスル の 胃腸炎 は 死ぬ か と 思う ぐらい ツラ かっ た は まだ 気絶 し て ない 軽い だ 胃 が い たい けど お腹 の が やばい なぁ 胃痙攣 も やっ た なぁ ... も やばい よ ね 。 てか 、 胃 の 病気 やばい の しか ない \\ ^o^ /"
  },
  {
    "text": "の 工事 の 音 うる せ え"
  },
  {
    "text": "ふみか 遅れ て ごめん お誕生日おめでとう 0 たのしみ だ ね"
  },
  {
    "text": "指 が 当たっ て 誤 ふぁ ぼし て しまっ た 焦っ て 解除 し た ので どの ツイット か わから ない けど ご めんち ゃいまりあ ..."
  },
  {
    "text": "パジャマ 登校 できる 大学 さいこう"
  },
  {
    "text": "* σ ・ ω ・ 。 σ ツンツン し たい"
  },
  {
    "text": "な ん だ よ ね ~ だから 夜中 は 静か に し てる k けど ライブ dvd とか 観る と もう 駄目 だ 、 お構い なし で 煩い クレーム 来る か ヒヤヒヤ し てる よ ← 大人しく 待てる なんて 偉い じゃん か 、 よちよち"
  },
  {
    "text": "... の 睡眠 量 に 驚く 昨日 、 朝 の 0時 に 帰っ て き て 、 0時 まで 寝 て 、 0時 夜 は 0時 くらい に 寝 て 起き た 0時 え ... 寝 すぎ です か こわ"
  },
  {
    "text": "、 図々しい か よ 笑 が 先着 0 だ よ"
  },
  {
    "text": "届い た !! すごく 可愛い !! 背中 丸出し だ けど"
  },
  {
    "text": "あんな の 聞い て たら ゴオリ に 酔う わ 。"
  },
  {
    "text": "よく 行く この 誕生 だっ た って シャンパン もらっ て の 知り合い と ご飯 食べ に 行っ て 久々 に うなぎ 食っ た けど 飲み 過ぎ て 出し ちゃっ た"
  },
  {
    "text": "知念 くん ポッケ に 突っ込ん で ん の かっこいい"
  },
  {
    "text": "ちんちん"
  },
  {
    "text": "いーちゃん ー おは よー 今日 は 爆睡 でき た ーー ? は あいにく の 雨 だ けど 昼 は 結構 暑く なる だ ね 明日 は 寒く なり だ けど 今日 は 収録 ? がんばっ て ね 今日も一日 はっぴー ふぁ い て ぃんぐみらくる カワイイ いーちゃん"
  },
  {
    "text": "傳 誕生日 おめでとう \\ ^o^ /☆ チビチビ 言わ れ すぎ て た 可哀想 に なっ た 言わ ん とく w 0歳 は チビ と 言わ れ ない 素敵 な 0 に 〜!"
  },
  {
    "text": "遠藤ゆりか うわーー 嫌 な 夢 で 起き た ! が 覚め て よかっ た # 遠藤ゆりか # 声優 ..."
  },
  {
    "text": "みん こも お みく 以外 に 呼ん で もらう"
  },
  {
    "text": "ぽん ちゃんと つんぼ 潰し 企画 し てる よろしく ←"
  },
  {
    "text": "えー か わい すぎ な ん です が あっくん に 自慢 しよ ..."
  },
  {
    "text": "完全 に 自己満 に ふぁ ぼし てる の に 見え てる と 思う と まじ 恐怖 特に えっ ちぃ な イラスト は 0 代 の フォロワー に も 見え うかと 思う とふ ぁぼしたいのにできないっていう フラストレーション が !! たまる !!!"
  },
  {
    "text": "ある ん"
  },
  {
    "text": "翔平 くん 先発 すっ っ ごく 行き たい けど 筋肉痛 バキバキ に なる だろ う し 無理 だ な 悔しい 。 ファイターズ cafe 行き たい"
  },
  {
    "text": "あ 、 リボン まだ だ"
  },
  {
    "text": "ま ー ひ ね ! ふわふわ 踊る まひ みたす ぎたー ! 動画 で み た けど いちばん ふわふわ だっ た ! 笑 ちがう か ! 笑 いちばん かわいかっ た"
  },
  {
    "text": "三連休 とか ホンマ に し たら ええ の ー"
  },
  {
    "text": "ブチュ はいらん かっ た か な w お互い 頑張ろ 〜"
  },
  {
    "text": "今日 の 路上 0時 集中 できるかな"
  },
  {
    "text": "おは ゆ ー ま 今日 は 朝 英単語 テスト 半分 くらい しか 勉強 し て ない きっと でき ない と 思い ます 最近 寝る の が いつも 0時 半 すぎ とか に なっ ちゃっ て 寝不足 な が する ん だ よ ね あ ! 今日 の 放課後 は 久々 に しっかり 勉強 しよ う と 思い ます"
  },
  {
    "text": "無理 ほんま 。 薬 大 っ 嫌い"
  },
  {
    "text": "眠い お腹 空い た 眠い お腹 空い た 眠い お腹 空い た 眠い お腹 空い た 眠い お腹 空い た 眠 すぎる ~ 0 で いい 爆睡 し たい"
  },
  {
    "text": "0時 過ぎ に 起き た と 思っ て たら 実際 0 : 0 起き で なんか 感覚 の ズレ が 気持ち 悪い"
  },
  {
    "text": "片想い だろ"
  },
  {
    "text": "まだ 行ける か 分からん けど な"
  },
  {
    "text": "さすが や な! 貢い で くれる ん"
  },
  {
    "text": "出し てる っ !"
  },
  {
    "text": "昼 行か な あかん く なっ た"
  },
  {
    "text": "個体値 0 は ずるい です よ"
  },
  {
    "text": "シャインマスカット お 値段 だ よ ね ~ に 入れ たら ~ プチッ が たまらな ~ い 〃 艸 〃"
  },
  {
    "text": "プリキュア の 変身 の bgm 音ゲー に 入れ ば いい のに bms に あり な で かっこよかっ た ヽ °∀。 ノ"
  },
  {
    "text": "くら えっ ワキガビ 〜 〜 ム"
  },
  {
    "text": "ウィッグネット 忘れ たら しんどい ... は しんどい です よ"
  },
  {
    "text": "ゲイ か て ます ね 〜"
  },
  {
    "text": "だるい wwwwww は もう 会う 予定 が 夢の中 と 頭 の で しか ない 逆 に 精神 落ち着い て き た"
  },
  {
    "text": "大阪 は 雨 が 降り です おは よー !"
  },
  {
    "text": "って 簡単 に 信じ だ ね 〜 〜"
  },
  {
    "text": "よい よ !!! ゆめ 美味しい 好き や ロブスター は 好き よ ♡ ロブ 美 は ...♡ 狂っ て こい !!!"
  },
  {
    "text": "徹夜 の 舞台 朝 昼 と コンサート けっこう ハード だ よ"
  },
  {
    "text": "なぁ あああ 神 です ありがとう 。 また やり に 行こ う と し て た 嬉しい"
  },
  {
    "text": "今日 はじ みんち ゃんのせんいる 広告 み て 帰る"
  },
  {
    "text": "ああああああ あん! 会い たいよ おおおお bba 騒ぐ な 会い に 行か なかっ た が 悪い ... 完全 に 自業自得 ..."
  },
  {
    "text": "おはよう ござい ます の こそ 貰い に 来 て 下さっ て ありがとう ござい た お 手紙 読ん で 泣い て しまい た いただい た お 言葉 に 恥じ ない に この アカウント を 続け て いき たい と 思い ます 今日 も お が 合え ば 是非 いら し て 下さい"
  },
  {
    "text": "初めて の 日曜日 出勤 だるぅー 。"
  },
  {
    "text": "ゆうこす 可愛 すぎ た よ"
  },
  {
    "text": "ののちゃん おはよう 〜〜! さな は もう少し し たら バイト 行っ て き ます 店長 と 0 だ えええ 〜 〜 頑張る ね ののちゃん も 頑張っ て き て ね ! 雨 なんか 吹き飛ば せ 〜 〜 ^o^ !! 今日 も だいすき だ よ !! いっ て き ます !! がんばろう ね !! さな より"
  },
  {
    "text": "握手 以外 で こんなに 並ぶ の 無理"
  },
  {
    "text": "アプリ 違う けど も 育て てる"
  },
  {
    "text": "なお の ライブ配信 リアタイ で 見れ て なさ すぎ て ..."
  },
  {
    "text": "lalaガーデン に 向かっ て ます 浮腫み マックス"
  },
  {
    "text": "変 な ありがとう !! ちょっと 許せ ない わ 〜 ^ ω ^ 花実 の 、 あの イワシ か 何だか わかん ない 魚 で 往復ビンタ ね !!! も ダイ スキ!"
  },
  {
    "text": "佐野 仙人 ! おはよう ござい ます ! ほんと な むてて 当たり たい です 〜! という か 、 全員 に 会い たい ので ハイタッチ が いい です ! 笑 さのさ ん ゆっくり お 休み なれ た か ! は 出勤 し て ます ! ヤッホー ! 次回 現場 で 絶対 お 会い し ましょ う ね"
  },
  {
    "text": "今日 で 0 とか 全然 想像 出来 ない や 年賀状 の イラスト 終わら ない が ..."
  },
  {
    "text": "特急 より マシ だ けど 、 新幹線 で 完全 に 酔っ た でも ギリギリ で 駅弁 買え なく て お腹 めっちゃ 空い てる ..."
  },
  {
    "text": "とんでも ない 寝癖"
  },
  {
    "text": "昨日 の ビューイング ・ 玲於 くん が いつも に なく 塩 すぎ なんか mc に なる まで カメラ ほっと ん ど 無視 !!!! mc で は お 元気 丸 ・ こ も りん 乳首 丸見え ・ 龍 友 くん オッパイ 言っ た ・ 龍 友 くん イヤホン 絡まっ て 涼太 くん に とっ て もらっ た とにかく ! 楽し かったん"
  },
  {
    "text": "禁断 ボーイズイベント 向かっ てる 楽しみ すぎる ほんと は もっと 早く 行く やっ た けど 友達 が 0分 遅刻"
  },
  {
    "text": "【 やっ ちまっ た ぜ !】 団長 と し た か ... ひとりぼっち秀吉band 0 周年 0 days 0 日間 ハシャギ 過ぎ た 結果 声 が かすれ て 出 ませ ん 学生時代 応援団長 し て た し 、 喉 を 労 る 声 の 出し 身 に ついてる が ... 0 日間 ノン アル ... だっ た かも ね まっ 、 それほど 最高 に 楽しかっ た 0 日間 ! # ひとりぼっち秀吉band"
  },
  {
    "text": "ほんとに 彼氏 や ばす ぎて 疑い ます ね ❤ ︎"
  },
  {
    "text": "天気予報 の が 激 寒 です ! って 言っ て た な 暖かく なっ て も 責任 は とり ませ ん 一週間 だし 体調 崩さ ん に な ~"
  },
  {
    "text": "ああああ も に 報告 する の を 楽しみ に し て た .... 最初 に 会っ た の ああ 、 赤く ない 空 は 落ち着く なぁ って シーン も なんとなく 儚 げ だっ た のに 朝 思い出し て 涙腺 崩壊 です"
  },
  {
    "text": "ちょっと 痩せ た おも たら 、 すー ぐ リバウンド 笑 しかも 0倍 めっちゃ ショック や ねん けど 〜 きみか と すみ に も ごつ なっ た な ゆわ れ た し 笑笑 今年 に は 絶対 無理 や 笑 、 来年 真剣 痩せる 。 いつも 真剣 ゆ ー けど な 。 笑 誕生日 まで に 最悪 0kg に 戻す 。"
  },
  {
    "text": "ん あ 〜 昨日 まじ で 疲れ た 身体 の だる さ 半端 ない けど 楽しかっ た はしゃぎ すぎ た"
  },
  {
    "text": "海 ざきも 仕事 かっ ?"
  },
  {
    "text": "井手 おはよう ご j . mascis 寒 すぎ て お 布団 出 られ なく 経つ かしら .. お 布団 吹っ飛ば し ソング dinosaur . jr の the wagon リクエスト で よろしく べ い べ ! # tge 0 # interfm 0"
  },
  {
    "text": "まだ 離陸 し て ない のに すでに 猫 に 会い たい ん だ けど いえ ば この 死に で 焦っ た チャンプ 君 回復 し た の は いい けど 元気 に 飛び回り すぎ て 0階 階段 に 落下 たら が 切れ ちゃっ て て 外側 も 血 が ...... この 心配 が 耐え ない よ"
  },
  {
    "text": "昨日 は あさイチ で 寿司 投げる 勢い 並 で キョウ と テンアゲ し て た ので 後半 安定 に バテ た ぬい 買え なく て 悔し み だ けど 、 楽しかっ た そして 、 ざら は テンアゲ 種族"
  },
  {
    "text": "まじ ふざけ てる 、 、 、 キャリー ケース に ポケモン とか"
  },
  {
    "text": "拙い レポ だ けど 伝わっ て よかっ た"
  },
  {
    "text": "普通 に 中農 の 食品科学科 行け ば よかっ た て 思っ た よ 、 普通に 製菓 やる なら でしょ は ー あ"
  },
  {
    "text": "起き て 0分 で また 全力 疾走 し た しんどい"
  },
  {
    "text": "リツイート ありがとう ござい ます"
  },
  {
    "text": "おはん です ⌯ ︎ ¤ ̴̶̷̀ ω ¤ ̴̶̷́ ✧ ︎ 0時 過ぎ まで 帰れ ませ ん"
  },
  {
    "text": "山宮 れな ◎ スライムガールズ おは よ ~"
  },
  {
    "text": "昨日 は 誕生日 で 久々 に 飲み すぎ た でも 、 楽しかっ た ちょっと 早め に 祝っ て もろ て て 財布 と 半年 記念 に 写真 立て も もろ て 満足 ! ま 、 まだまだ 誕生日 祝い は 受け付け てる 笑 祝い の 言葉 くれ た は ありがとう さ 、 二日酔い えげつない けど 仕事 頑張っ て こ"
  },
  {
    "text": "忙し すぎる うううう 今日 も 朝 バイト や し 0 : 0 あがりや けど"
  },
  {
    "text": "今日 現場 で 東京 や ねん ; ω ; /~~~ 会いたかった 病ん だ"
  },
  {
    "text": "明方 、 気持ち 悪く て が 覚め た 胃が痛い な 、 はき な な 、 変 な"
  },
  {
    "text": "だけ の エラー だ と 思い たい 0 の の ダメージ は 計り 知れ ない"
  },
  {
    "text": "今日 も 熱か よお おお ほんと について な さ すぎる"
  },
  {
    "text": "お 薬 いり ませ ん"
  },
  {
    "text": "乗れん が 富士急 行っ たら 死ぬ 挑戦 し た 君 は すごい よ 笑"
  },
  {
    "text": "お ぇっ"
  },
  {
    "text": "こないだ 電話 かかっ て き て 実習 応援 さ れ た 笑笑 先生 に も 会い に 行か ない かん 引退 0キロ 太っ た の は 内緒 笑 行き たい ?"
  },
  {
    "text": "かぜ ? お 大事 に どうぞー"
  },
  {
    "text": "帰宅 飲み 過ぎ た 今日 も 飲み 寝る"
  },
  {
    "text": "わあ 可愛らしい 笑顔"
  },
  {
    "text": "お腹 減っ た 不穏 や わ"
  },
  {
    "text": "ほんと かよ ... 絶対 てる ←"
  },
  {
    "text": "飲み すぎ や ね 笑 を つけん かいよ トイレ に ある か 把握 し とか な!"
  },
  {
    "text": "sasuke マン ! カッコ よかっ た よ そ ー いえ ば そ ー や な! 笑 越さ れ た わ"
  },
  {
    "text": "なう なう なう なう ひかり が すごい 笑"
  },
  {
    "text": "笑えん くらい 身体 カチコチ や けど レッスン できるかな ーーーーーー 恐怖 で も に 会い たい が 勝つ"
  },
  {
    "text": "そ ー ね ? 大事 かも うん ! お の 雰囲気 に 合わせ ましょ う 笑 いっ い ます"
  },
  {
    "text": "おはよう ござい ます 今日 で 、 ぞんび 今年 最後 の ライブ 納め ✩ 昨日 に 楽しん で 吐き出し きっ て 来年 迎え ます 昨日 かっこよ すぎ て 余韻 やばい です で ゎ 、 センター で 待ち合わせ ね あー 、 いっぱい だ 上手か 下手 に なっ ちゃう 笑"
  },
  {
    "text": "じゃあ まで 頑張っ て 長生き する わ"
  },
  {
    "text": "あー ! 大阪 の ハイタ !! めっちゃ 大変 じゃん 大阪 も 都会 だ やっ て ほしい よ ね 、"
  },
  {
    "text": "初め まして ー って リプ 勝手 に 失礼 し ます は 、 ホルモン 戦争 とか lost とか n . o も すき で 、 でも save me も 捨て がたく て でも 最近 は mic drop や gogo も すき で ... ごめんなさい 黙り ます"
  },
  {
    "text": "電車 空い てる と 思っ たら 今日 会社 は 休み な の ね も お 休み が いい"
  },
  {
    "text": "ぎゃあ あああ 可愛い の おおお"
  },
  {
    "text": "ゴリっ てる ね って たま に 言わ れる ん だ あ アフリカ 生まれ じゃ ない ん だ が"
  },
  {
    "text": "超 縮小 垢 作っ た よ"
  },
  {
    "text": "幕張 0 め の に ユーキ くん が 焼肉 の 話して た の 思い出す な 〜 〜 笑顔 で タカシ の 株 あげる 話し て いい ? って 言っ て タカシ の 話して た ユーキ くん 可愛かっ た な 〜 〜 好き じゃ 〜 〜"
  },
  {
    "text": "シュガルン やり たい 〜 〜 ピスメ と おジャ魔女 も やり たい けど なんか 無 理そう"
  },
  {
    "text": "ほんそ れよ"
  },
  {
    "text": "お腹 と 腰 が 痛く なる 読ま れ た ? まだ 聞い て ない ん よー !"
  },
  {
    "text": "相馬 おは よ 〜 今日 は イベント 頑張っ て ください 〜 エゴサ し て の 写メ て 病み まくり ます 〜"
  },
  {
    "text": "その 意識 し すぎる と 逆 に 行く という ... しん さんそ の 言い方 だ と なかなか プロ そうですね w"
  },
  {
    "text": "悪 な ポーズ 思いつか ない よ なんか 極悪 っぽい かんじ _ ・ ω ・ _ タァン"
  },
  {
    "text": "うううう 、 二日酔い だ こう なる に 飲む の なんて 酒 じゃなくて コーラ で いい じゃん と 思う 酔い は とにかく 水分補給 しながら 経過 を 待つ しか ない ので 飲み過ぎ に は を つけ て 下さい 各位"
  },
  {
    "text": "生まれ て はじめて の 海外旅行 〜"
  },
  {
    "text": "。 朝 足 に物 落とす し 頭 思いっきり 角 で 打つ し たっ た の に 痛み 引か ない ... なんか 乾燥 で 喉 痛い し 。 今日 の この 運 の 悪さ ちょっと 寝 て 昼 掃除 し よー 。 ご飯 作ろ う と 思っ た けど 調味料 も 鍋 も ねー ん だ"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "大丈夫 かい"
  },
  {
    "text": "やっと インフル 治っ て き た のに 咳 し すぎ て お 腹痛 いし 口内炎 痛い し 最悪"
  },
  {
    "text": "おは ぴい * ˃̶͈̀ ロ ˂̶͈́ 0 ꠥ )) バンバン !! ︎ は 震える 夢 だ ! ́ ; ゚ ; ё ; ゚ ; 怖い ! わっ ! °-°* さや ぴい とお そろっ ち だ ! ひろまる も iphonex iphone 0 s の 機種変 だっ た ので 、 世界 変わり すぎ て もう 感涙 し た"
  },
  {
    "text": "を つけ て ね"
  },
  {
    "text": "だから や ねん こいつ って 思う 、 礼儀 正しい は いい ん だ けど さ"
  },
  {
    "text": "0 に 早朝 並ぶ の は キツイ よぉ 〜"
  },
  {
    "text": "潰す よ ? すず だ"
  },
  {
    "text": "高校 ?"
  },
  {
    "text": "だ よ !! www って 、 思っ たら ゆう ね 笑笑 だ けれども ジワる wwwwww"
  },
  {
    "text": "楽しみ に し とく"
  },
  {
    "text": "配信 て たら 寝不足 なる ない と に なっ て ね れんく なる 今日 0 や し 昨日 レベル で 暇 な 願う"
  },
  {
    "text": "朝 ごめんなさい"
  },
  {
    "text": "暇 さえ ば ツムツム しとる"
  },
  {
    "text": "まじ でき もち わるい ..."
  },
  {
    "text": "vip 取る じゃ ない 、 は やれ って 言わ れ たら 無理"
  },
  {
    "text": "隣 の の 香水 の 匂い で 吐き 匂い に 敏感 すぎる って 良く 言わ れる ん だ けど 、 ぶっちゃけ 好き嫌い が ある だけ"
  },
  {
    "text": "奈子 可愛い な"
  },
  {
    "text": "なーる そっか あっ ! でも 行く は 行く でしょ ??"
  },
  {
    "text": "東西線 で 駆け込み ます か"
  },
  {
    "text": "あり"
  },
  {
    "text": "朝 ケーキ とか heavy すぎ た"
  },
  {
    "text": "クレパト の フレ が 欲しい"
  },
  {
    "text": "さっき まで 良い やっ た のに ... いきなり 暑 すぎ"
  },
  {
    "text": "ナカノ ステレオ は 、 終演 めちゃくちゃ 遅かっ た ね は 0時 だ 、 ご飯 行ける かも ね !! よけれ ば 、 一緒 に 行こ ~ っ !!!"
  },
  {
    "text": "まーー え なっちゃん た 素敵 な 0 にっ"
  },
  {
    "text": "新聞 うるさい"
  },
  {
    "text": "カタフラ で も マップ 埋め に かかる なあ"
  },
  {
    "text": "ん ぁ ー しんどい いい"
  },
  {
    "text": "仕事 行き たく なさ すぎ て 準備 し なきゃ な のに 動け ない 来週 の 0 日間 の に 今日 0 勤 がんばろ 。 ・ °° ・ >_< ・ °° ・ 。"
  },
  {
    "text": "嫌 な 夢見 て の 月曜日 の 目覚め がんばりましょう"
  },
  {
    "text": "要するに ニモ に対して は 割 と キレ てる"
  },
  {
    "text": "本日 も 営業 し て おり ます 。 本日 の 営業時間 0時 まで と なり ます 。 御 来店 お待ち し て ます ふたり が 待っ て ます"
  },
  {
    "text": "バンド 好き くない"
  },
  {
    "text": "お 団子 し て 頭皮 が 痛い"
  },
  {
    "text": "まりや おはよう っ 今日 も 暑い ね 今週 も 楽しく 過ごす に で 行動 する ♪♪ 愛果"
  },
  {
    "text": "吐き"
  },
  {
    "text": "いつも いつも リプ 返 遅く て ごめんなさい"
  },
  {
    "text": "な ん だ よぉ 、 、 鶴舞線 が 凄 すぎ て おしくらまんじゅう だっ た ね 、 、"
  },
  {
    "text": "0 滅 盡"
  },
  {
    "text": "本巣 向かう 交差点 まで は 案外 スムーズ やっ た のに ... 北方 で ... 0km を 約 0時 かかっ て 走る そして 、 会社 まで 0km"
  },
  {
    "text": "は 〜 い 良かっ たら タメ で お話 し ませ ん か"
  },
  {
    "text": "あぁ 、 しんど 普通 に 昨日 の しんどい の 引きずっ てる わ 、 、 、"
  },
  {
    "text": "ディスク 買お う か な 〜 は ある"
  },
  {
    "text": "寒 過ぎる"
  },
  {
    "text": "東京 は 来 ない ?"
  },
  {
    "text": "、 か ね 。 フォロワー 増やす に オフパコ 企画 し ます とか いって 全裸 の の が アソコ 弄っ てる 動画 が リツイート さ れ て き て リツイート し た を リムブロ 通報 し た"
  },
  {
    "text": "よし 行く かぁ まだ 行け やん けど 吐き気"
  },
  {
    "text": "キャス 聞き たかっ た ーーー いつも タイミング が そして 、 性格 悪い 部類 に 入ん ない いい ぞ 、 もっと やれ ♡ コラ めちゃ 迷っ てる わ ... 大阪 の が 良い ん だ けど 平日 だ し 、 横アリ だっ たら 泊まり 確定 だ けど 0 で お 泊まり とか し た ない ... と 言う か そもそも 子ども達 の 預け が 確保 出来る か"
  },
  {
    "text": "ありがとう ござい ます 。 神経 の 痛み は 辛い が あり ます ね 〜 でも 、 お 薬 を 飲ん で は 治まっ て ほっと し て い ます 。 しばし の 辛抱 です 〜"
  },
  {
    "text": "0時 に 起き て 持ち込み 用紙 確認 しよ う と し た のに 、 0時 に 目覚め た 。 危ない"
  },
  {
    "text": "お腹 痛い"
  },
  {
    "text": "陽平 くん おはよう 教え て くれる まで 楽しみ に し て ます は チーム 陸王 に 会い たい と 思う です .... 最近 村尾 元気 し て ます か ? ツイート が 全然 なく て 恋しく なっちゃった 笑"
  },
  {
    "text": "ほんとに ! やば すぎる"
  },
  {
    "text": "走り たい けど 0度 より ちょっと 下がる と 走り 始め は 脚 が 動か ない し 膝 が 痛く なっ て くる 走り たく ない けど 走り たい"
  },
  {
    "text": "??? でん 復帰 です か ???? w ヘルプ 頼ま れ て 行く は 気持ちいい ね 、 すごい 感謝 さ れる 、 行か ない けど"
  },
  {
    "text": "やっと 着い た よ 職場 0 連続 早く 出て 遅刻 は 無理 0時 に 出れ ば 間に合っ た ん です か ね !!!!!!!???????"
  },
  {
    "text": "早く 視点 操作 を 反転 し たい"
  },
  {
    "text": "走っ てる 倒れ なっ た し 今日 は 安静 に 頑張ろ"
  },
  {
    "text": "恐ろし や 寝言 が すごす ぎて びびり ます"
  },
  {
    "text": "そのまま テスト 受ける の も 忘れよ う"
  },
  {
    "text": "ふぇぇ wwwwwwwwww gif だいすき で ご めんち"
  },
  {
    "text": "二日酔い きつ"
  },
  {
    "text": "うーん 、 気持ち 悪い"
  },
  {
    "text": "ゆる の セラ おそ めっちゃ 好み ... しんどい"
  },
  {
    "text": "な な ライブ 行っ てる の 経つ 早 さ 異常 まで 色々 を 出し て き た よ www ikon も 好き で 色々 行っ た よ つ ́ ω ` c"
  },
  {
    "text": "マン たん 今日 の 会社 の トイレ でし た でしょ"
  },
  {
    "text": "さら ぴっ て に 変え て た 呼ば なきゃ って 思っ て さき も 会い たい よお"
  },
  {
    "text": "小テ 頑張っ て き ます"
  },
  {
    "text": "、 は 、 ..."
  },
  {
    "text": "つける を 楽しみ に し ます"
  },
  {
    "text": "明日 ワクワク の チケ 発券 できる や 〜 ん あ〜 〜 〜 もう すごく ドキドキ"
  },
  {
    "text": "まじ か !: ́ ◦ ω ◦` : >>> まりも <<< wwww ちょっと 不意打ち で 笑っ て しまっ た www は もう 翌日 髪 ビッショビショ に し ない と わか ん ない くらい に なっ た 全然 意味 無し だっ た トリートメント いち お 頑張っ てる ん だ けど ダメージ 速度 の が 早い 泣ける ......"
  },
  {
    "text": "ちょ ー 失礼 0 で 怒っ て おき ます"
  },
  {
    "text": "も マグロ かい"
  },
  {
    "text": "お腹 い たい"
  },
  {
    "text": "ほんま に ね wwww いかに ウケる か 笑わせ られる か が 重要 ポインツ 関西人 の さ が !!! やから 、 常に 笑い を 探求 し つづけ てる じん に む は 関西人 の 血 が 流れ てる の で は ...!? って 思う が ......... www な 兵庫 で も 西 ? も 滋賀 で も 北 の や 結構 遠い ね"
  },
  {
    "text": "山 ネズミ 検索 し て 来 た ん です が 寝相 が 見つから なく て でも 体型 似 て た 想像 出来 た 笑 ジル さま 謎 に 0時 この 体勢 で 爆睡 だっ た ので 寒い の は ひたすら 耐え た 笑"
  },
  {
    "text": ".* ・ ゚ happy birthday . ゚ ・ *. きり お た お め 〜 また あー そ ー ぼっ !! タノシミニシテル *♡♡*"
  },
  {
    "text": "がん ば ろー"
  },
  {
    "text": "最強 伝説 セイラ セイラ は 当たり前 だ と 分かっ て た は 縛り プレイ で 、 一体 減らし て どうぞ"
  },
  {
    "text": "おは みお な !! 明日 また 学校 とか 考え たく ねぇ ..."
  },
  {
    "text": "バイト 0時 に 終わっ て スタジオ 行っ て 歌い こん で 来 て 眠たい"
  },
  {
    "text": "季節 の 変わり目 や ね お 大事 に 身勝手 悟空 ... 恐らく アニメ で 悟空 が 極めて しばらく する と ピックアップ で また フェス が 来る と 予想 し ます その に ドッカン 覚醒 も 出来る か と"
  },
  {
    "text": "う〜 ん どう だろ 寒い かも"
  },
  {
    "text": "この で 体力 使い果たし た"
  },
  {
    "text": "いいえ 〜 〜 〜 ほんと ! じゃ ふうか て 呼ぶ !! 可愛く ない よ もっともっと 絡む ぞ 〜 〜 〜 ^o^ ☆"
  },
  {
    "text": "セカンド キス 英語 も ある し なかなか に 難しく て 挫折 し た よ"
  },
  {
    "text": "しんどい 話題 どんどん 増える ね ヤクルト も 行っ ちゃう か ← ありがとう !!"
  },
  {
    "text": "もう 、 朝 ばんたん 。 幸せ 起き て すぐ 見る 辺り 。 久しぶり だ 、 影響力 破壊力 半端ない"
  },
  {
    "text": "そっか あああ また お話し し よー ね ーーーー"
  },
  {
    "text": "隣の女 の めっちゃ 肘 で 押し て くる じゃん ウザイ 〜 〜"
  },
  {
    "text": "明日 !! もう ヤバ すぎる 課題 終わっ て ない 末期 !! 笑 高校 入っ たら 勉強 し ない って 決めて た な ~ で 自称 進学校 に 入っ た ん だろ って 後悔"
  },
  {
    "text": "不具合 で 仕事 無し に なら ん か な"
  },
  {
    "text": "こま おはよう テスト 前日 だ よ 〜 勉強 頑張る ね 、 、 こま の 0 が いい に なり ます に"
  },
  {
    "text": "おは よー 昨日 の 余韻 で 仕事 ダル すぎる ん や けど"
  },
  {
    "text": "こばち ん hbd 〜 応援団 通し て 仲良く なれ て 、 こんな 面白く て 楽しい だ と は 、 、 クラス 隣 だ し 、 もっともっと 仲良く し て ネ !!! そして 最近 さらに 可愛く なっ た な 〜 って 思え ば 、 、 おめでとう お 幸せ な 0歳 に ね ♡"
  },
  {
    "text": "雑多 だ けど コナン 好き です 。 コナ クラ だいぶ 整理 し た イベ 参加 普段 遊べる お 友達 欲しい ...."
  },
  {
    "text": "その 芸名 で 、 動画 撮っ て みよ !"
  },
  {
    "text": "シン ドイ カエリタイ"
  },
  {
    "text": "0 濃厚 で 0 なら やめ て も ね 延長線 に 0 が ある 奇数 濃厚 は 怖い 0回 で も ハズレ たら 全 ツ だ と は 思っ てる ! 0 だっ たら 運 が 悪い"
  },
  {
    "text": "具合 悪い ん です け どー 昨日 調子 こい た だ な"
  },
  {
    "text": "顔 黒い けど 、 一応 笑顔 だ いい か な 〜 って ... 笑 最近 の お気に入り"
  },
  {
    "text": "芸名 だ ね ! クラクラ する けど ね !"
  },
  {
    "text": "# 帰っ て こい ん 帰っ て き て やっぱり 、 youtube で ん は 必要 な 存在 だ よ ん の 動画 もっともっと たい よ"
  },
  {
    "text": "持っ て き て # 行っ て き ます"
  },
  {
    "text": "今日 で 0 ~ 変わら ず 好き か な 。 . twitter .com / bory 0 ijux"
  },
  {
    "text": "ケンカ し ない で 〜"
  },
  {
    "text": "バイト 終わっ て 0時 に 帰宅 し て もう バイト に 向かっ てる とか 睡眠時間 欲しい も うすで に アメリカンチェリー 早く 終わっ て 欲しい フラペチーノ 恐怖症 に なり"
  },
  {
    "text": "えらい ! は 学校 だ 無理 でも 早起き"
  },
  {
    "text": "はい ! ざまぁ !! 毎年 高田 行け ない の 僻み"
  },
  {
    "text": "あまり も の 吐き気 に リバース し て 萎え た が いけ なかっ た ん だ 、 、 、 、"
  },
  {
    "text": "お え"
  },
  {
    "text": "ね ! の ガラスのハート 傷つい た 嘘"
  },
  {
    "text": "顔色 悪 過ぎ やろ"
  },
  {
    "text": "あ 、 股関節 も 痛い"
  },
  {
    "text": "トップ 0 に 入る 〜〜! 今日 平次 だ よ 楽しみ 〜 〜"
  },
  {
    "text": "めちゃくちゃ 眠たい の に 寝 れ ない 笑 また 不眠症 に 戻り 笑 お腹 空い た ー 。"
  },
  {
    "text": "あー かー りーさん ん ん 嬉しい ありがとう ござい ます"
  },
  {
    "text": "inu って いくら やっ て も おし ゅ が 難しい ん だ わ 特に ラップ の あの 上半身 の 動か な さ が 歩数 とか その ね ! おし ゅがまじ 、 、 、 そんな 言っ たら 難しい ん だ けど ね"
  },
  {
    "text": "電車 の 間違え て 遅刻 わんちゃん 五日市線 怖い よー おじいちゃん 呼ん だ よ 今日 は 車 で 通勤"
  },
  {
    "text": "ほんと ね ! あー ! 生 で ちゃっ たら もう 心臓 止まる 〜"
  },
  {
    "text": "おはよう ♪ v *'-^* ^☆ morning v ^- ゚ ♪"
  },
  {
    "text": "一度 寝 直す か なー 邪魔 し て ごめんね 致し て おい で"
  },
  {
    "text": "りっちゃん おはよう 向かっ てる なう です !! 最終日 頑張っ て ください 〜〜! はやく あいたい"
  },
  {
    "text": "ほんと 遠いい は なし ます ぅぅ ぅ ほんとに 好き だ よ すき すき ラスト gw 楽しん で"
  },
  {
    "text": "福岡 お疲れさま でし た な ん です と !? 玲夏 手強い すぎ ます な 手強い と めっちゃ 燃え ます 燃え ます 福岡 ライブ 行っ た 友達 玲夏 の かわいい ポイント 教え て もらっ て ドキドキ し た おいし です な !! 食べ た なる じゃ ない です か"
  },
  {
    "text": "無料 提供 とか 相当 だ よ ね w も 今日 の 二日酔い 治ら な"
  },
  {
    "text": "刀 ミュ 凄い わほん と 。 本当に 刀剣男士 だ わ 、 が 。 ストーリー は 泣ける し ダンス は レベル 高い 。 ずっと こんな 顔 に なる わ"
  },
  {
    "text": "循環 ... の 苦手 分野 や"
  },
  {
    "text": "ああああ 杏菜 おめでとう ううう ! に 出さ く て も 分かっ て くれる よ ね 、 すごく すごく 大好き です これから も 安定 あんちゃん で い て ね r 0 解禁 おめでとう 笑 ? てか 遊ぶ 予定 決まっ てる っけ ?"
  },
  {
    "text": "一言 一言 に イラっ て し て 言い返し て も うた に あー の あか ん かっ たって 後悔 し て 反省 する けど よく よく 考え たら 常に 周り に ハッキリ 物言い 過ぎ やし 言い方 悪い て か キツイ し いつか 恨ま れ て 殺さ れる ん ちゃう か な と おもっ て き た"
  },
  {
    "text": "めっちゃ うらやましい まじ か ᄏᄏ zepp も 初めて だ し ソワソワ するー"
  },
  {
    "text": "投稿者 は すごい な ... 投稿者 、 変態 糞土 ... 二日酔い 治っ たら 聞い て あげる よ ......"
  },
  {
    "text": "フォロ ありがとう ござい ます あいか で 大丈夫 です か !? くだらない ばかり 呟い て い ます が 、 宜しく お願い し ます"
  },
  {
    "text": "た ーーー いたみ 増し た しんどいー ーー"
  },
  {
    "text": "おはよう morning v ^- ゚ ♪"
  },
  {
    "text": "リプ 遅れ て ごめんね 〜 〜 ほんと 、 、 、 さ さりー 話し やすく て らぶ いよ 、 、 、 すき !"
  },
  {
    "text": "割り と 素 だ 普段 の 自撮り が だけ 頑張っ て たかお わかり いただける だろ う"
  },
  {
    "text": "通気 抜群 とか 洋服 か よ 笑笑 あいつ 髪 染め て た"
  },
  {
    "text": "午前中 出かけ ない と 行け ない 雨 降っ てる 出かける の めんどくさい 準備 し ない と"
  },
  {
    "text": "生き別れ の 姉妹"
  },
  {
    "text": "この 0回 乗っ とい て よかっ た rt"
  },
  {
    "text": "を つけ て ください よぉ ... 0時 販売開始 です か ??? 0時 ??? 今日 は 昨日 より 涼しい ので 風邪 ひか ない に 仮眠 し て ください"
  },
  {
    "text": "しゅう や と 仲良く なっ ちゃう の ね 焼きもち や い ちゃう"
  },
  {
    "text": "朝 の 顔 の むくみ と 眠 過 ぎて が 開か ない の と 寝癖 が すごい けど www"
  },
  {
    "text": "やっぱり 呑み すぎ た ぁ ~~? 頭 と お腹 痛い 気持ち 悪い ちゃんと 寝 たかっ た"
  },
  {
    "text": "0 限 ない のに 彩乃 と共に 来 ちゃっ た さすが バカ 0"
  },
  {
    "text": "、 ばか やん チェック さ れる"
  },
  {
    "text": "ibanez の hp も 緑 消え て て に なり 過ぎる わ ..."
  },
  {
    "text": "何故か のど が めっちゃ 痛い"
  },
  {
    "text": "アイス 食べる と 咳 出る し 、 チョコ 食べる と むせ るし で 近頃 喉 の 衰え を てる ... 老化 怖い"
  },
  {
    "text": "物覚え は いい です よ 返事 が イマイチ な の は そのうち 改善 さ れる と 思い ます 。 問題 は 少年団 素晴らしい くらい に 言っ て も 挨拶 と 返事 が さ れ ない が 続出 する という なんと も 言え ない 状況 に 先輩 グループ は ハゲ です"
  },
  {
    "text": "なんで 今日 また 脇 汗 目立つ 色 の 服 着 て き た ん だろ な のに で 走っ て 駅 まで 行っ た ん だろ 脇 汗 しみ て っていう の を 考え て また 更に 汗"
  },
  {
    "text": "に 早い は 早い けど pj も 充分 早い です よ _ 0 ò ω ó _ バァン"
  },
  {
    "text": "ついに き た 偏頭痛 の 季節 ... 最悪 だ"
  },
  {
    "text": "に なる わ 〜/ ..."
  },
  {
    "text": "あ ち も そんな や で"
  },
  {
    "text": "ビタミンd 買っ た が いい か な ... 鬱 に なり"
  },
  {
    "text": "な ? ありがとう"
  },
  {
    "text": "ギャル男 メモ メモ"
  },
  {
    "text": "ちぃ おは よ な んで 今日 雨 降っ てる ん の スカート って パンツ に なっ てる の だ っけ ? 寒 すぎる と 肌 の 色 が 悪く なっ ちゃう とか いるよ ね 今日 も 忙しい と 思う けど 、 頑張り よ ~"
  },
  {
    "text": "無駄 に 緊張 し て き た"
  },
  {
    "text": "もう 恐怖 だ よ 逃げ て よん みん"
  },
  {
    "text": "スタンディング の 有無 で 全然 違う よ ね ́ ; ω ;` 押し合い に 負け ず 0時 くらい 立ち っ ぱ の 自信 ない なぁ バンタン の ツアー そこそこ 長かっ た よ ね ? え 、 まさかの ゴミ屋敷 ?? よ 、 テレビ で しょこたん 発見 する の ←"
  },
  {
    "text": "おは まい ちゃー ♡ かわ まい ちゃー ♡ この 写真 は 0 とも とても かわいい と 思い ます な ので 困り ます"
  },
  {
    "text": "ほんま に それや で ノロマ の 集まり や な は"
  },
  {
    "text": "に 行っ て やり たかっ た わー 今度 来る ね"
  },
  {
    "text": "あ ~ や だ や だ 、 学校 しんど すぎ て 帰り たい 帰っ て dvd 鑑賞 し たい"
  },
  {
    "text": "なうぇすと 早く たい"
  },
  {
    "text": "二日 連続 地理 の プリント 忘れ た"
  },
  {
    "text": "チャンドラ ☆ リバース"
  },
  {
    "text": "ドック フード が 嫌い ささみ 大好き ドック フード そんな 食べ へんし ささみ に 混ぜ て あげ たら こー なっ た 皿 出して しも とる ー っ"
  },
  {
    "text": "おっ は よっ ぴーまん ˊᗜˋ * 投票 0 ! よろしくお願いします ... 本日 の showroom スケジュール よろしくお願いします ♪ そして お 写真 変わり た 〜 # フレキャン # rt 希望 # showroom"
  },
  {
    "text": "0 ディズニー 離れ て バイト 生活 し たら 陸 単 か え るかな ミ ニオ いい 陸 の ミニー に 会い たい 0 楽しみ"
  },
  {
    "text": "おはよう ござい ます ! * ́ ▽` ノ 雨 降っ てる 尚更 寒い ..."
  },
  {
    "text": "お前 が 可愛 すぎる の が 悪い"
  },
  {
    "text": "美音 嬢 おは よー 眠い よ なぁ ... は すで に 溶け 始め て バブルスライム に なり つつ ある"
  },
  {
    "text": "暇 すぎ て 死に"
  },
  {
    "text": "正面 み たら がっかり する よ 圧倒的 ブス だ ね その 記憶 を 抹消 し て ほしい なー !"
  },
  {
    "text": "完全 放置 はね 回数 やら ん と"
  },
  {
    "text": "v系 の の 本命 だ ハチャメチャ に 泣い た ん だ けど 泣い た で どう も ない ので はっ て なっ て 寝 た 、 、"
  },
  {
    "text": "そんな イメージ もっ たら 会っ た 絶望 よ"
  },
  {
    "text": "おめでとう"
  },
  {
    "text": "旦那 ちゃんと 管理 し て なっちゃん かな が グッ たん に 乗り たい のに ぃぃぃぃ ☜ ヤキモチ 異常 だ ᄏᄏᄏ"
  },
  {
    "text": "怒っ た でしょ 普段 は 可愛い いい の"
  },
  {
    "text": "鹿 の 動画 て たら お腹 すいてき た"
  },
  {
    "text": "この 絵文字 を 使いこなせる マン に なり たい です ね"
  },
  {
    "text": "じ ー な はじ ー な 謎"
  },
  {
    "text": "おはよう ござい まーす"
  },
  {
    "text": "お 大事 に ね ! 、 洗脳 も cdj も 行け なかっ た リビ は めっちゃ 楽しい よ ! な 〜 当落 だ っけ ?"
  },
  {
    "text": "ユキちゃん が 浮上 し ー ひんと か 暇 すぎる やん"
  },
  {
    "text": "0 の 目標 嵐 の 番協 mステ スーパーライブ カウコン です 。 はい 。 山口県 やけど も 頑張り ます ... カウコン また 嵐 出て ください お願い し ます 〜〜〜!!! でも 0 で 出 て 欲しい"
  },
  {
    "text": "バイト がんばろ"
  },
  {
    "text": "おは よー 合宿 やん"
  },
  {
    "text": "ぶる ぴん の 武道 館 で あっ た ショーケース 0 で 行っ て 号泣 し まくっ て 、 て も 好き すぎ て 涙 でる わ"
  },
  {
    "text": "お正月 早々 風邪 を ひい て クソ しんどい 返信 遅く なっ た 方々 申し訳ない です おは よす"
  },
  {
    "text": "朝 気持ち 悪い"
  },
  {
    "text": "消さ れる に 保存 でき て よかっ た 〜 〜 はぁ 、 すし"
  },
  {
    "text": "全力 で 財部 の ワンマン 行き たい cd 欲しい 。 もう 無理 。 財部 に 会い たい"
  },
  {
    "text": "緊張 で ゲ 〇 吐き まる"
  },
  {
    "text": "の 担当 の 羨ましい 、 も 室内 作業 の 担当 に なり たかっ た ... なんで こんな 塩対応 の とふ たり だ"
  },
  {
    "text": "ツイート み て ゲロ 吐き"
  },
  {
    "text": "いちばん ギリギリ と いちばん かかる ...... おめでとう ござい ます"
  },
  {
    "text": "うん 寝 れ た ́ 。✪ ω ✪。 ` 主婦 は 大変 だ 今日 ゆっくり できる の ??"
  },
  {
    "text": "リボン どう # japanmodels 出る で 、 制服 の リボン か ネクタイ 0 つ ある 方い ませ ん か ? 忘れ ちゃっ た ... も しい たら 貸し て 欲しい です"
  },
  {
    "text": "横田 が ヤ り て え ヤ り てえ うる せ え さっさと 寝ろ"
  },
  {
    "text": "今日 、 バイト が に の イベント で お客さん くる 鬼 先輩 が ホール 出 て くれれ ば 安心 な のに キッチン 入っ て しまう ショック"
  },
  {
    "text": "ジャンヌ 意地汚い を お 見せ し て すみません ... ジーク くん ? 健やか に 食事 を する 姿 は 美しい し 、 貴女 は もし 飢え て いる が 側 に ば の 糧 を 与え られる だ 、 意地汚い と は 真逆 だろ う ジャンヌ あぁ あ〜 〜 〜 〜 横 で て い た ジャンヌオルタ"
  },
  {
    "text": "焼き付け て 夢に 出 て くる ぐらい 頑張る"
  },
  {
    "text": "ねえ いつか 会い たい"
  },
  {
    "text": "え 、 まっ て 、 ほんま に し て くれ てる 嬉し すぎ て やばい な なむ"
  },
  {
    "text": "fc 入っ て ない 友達 は いつも 譲っ て もらう で 良い な の だ いつも の 運 の な さ 恨む"
  },
  {
    "text": "ぽう 会い たい です"
  },
  {
    "text": "の 小学校 で 運動会 はじまっ た ーー !! 爆音 で ジブリ が 流れ てる ぜ ! やっ た ぜ !!! おはよう ござい まーー す"
  },
  {
    "text": "今日 は すっ かな ?"
  },
  {
    "text": "ほんとに 可愛 すぎ て 吐い た 笑笑 それそれ ! あの の ..."
  },
  {
    "text": "えげつない"
  },
  {
    "text": "りこ ー ! も 話して です ありがとう"
  },
  {
    "text": "起きあがれ ない"
  },
  {
    "text": "おけ ww ほんと だ よ お金 が 追いつか ない え 、 やば 合う とか やばいっ て"
  },
  {
    "text": "昨日 の すきっぱら だ いす の ぐみ ソロ で デザート は さっき かっ た ... 神戸 牛 と 神戸牛 って ちょっと 笑い ながら ゆっ て た が かわいかっ た ..."
  },
  {
    "text": "昨日 は お食い初め し て き た よ 〜 お口 に ちょんちょん 可愛かっ た 〜 〜 すごい 食い つき で 食べる か と 思っ た 一生 食べ物 に 困り ませ ん に 丈夫 な 歯 が 生え ます に"
  },
  {
    "text": "グク の 隣 に いる ジミン の 色気 が 凄 すぎる ..."
  },
  {
    "text": "うぇーーい"
  },
  {
    "text": "いえ す !!! 追い上げ 頑張っ てる"
  },
  {
    "text": "いい な 〜 有給 行ける じゃん 、 0 最初 の !!! 人数 少ない し 任さ れ てる 仕事 量 て 辞める に やめ れ ない 辞める けど ← まだ 0 だ よ 職安 行っ て も 若い人 の は なく て 〜 って の とこ 案内 さ れ た ある もう 行か ない"
  },
  {
    "text": "まさか ねえ ほんと ねえ あの クソ な を ねえ"
  },
  {
    "text": "だ よ ね わか ん ないい"
  },
  {
    "text": "実 労 とか なく しんど すぎる"
  },
  {
    "text": "脳内 で ずーっと なっ てる"
  },
  {
    "text": "だ ね 〜 うまく 0 で 予定 合え ば いい けど ね 〜 合っ たら もう 行く しか ない 笑"
  },
  {
    "text": "サラリーマン の おっさん で さえ ツムツム やっ てる のに は 一切 スマホゲーム し て ない"
  },
  {
    "text": "打と う"
  },
  {
    "text": "本 試験 の 検証 とか 分析 とか 、 とても 行く に は なれ ない 。 あの 緊張感 まで 思い出し て 吐き気 が し て しまう よ 。"
  },
  {
    "text": "ルーボイ 君 と life style の cd が 届い た ♡ で 欲しかっ た が 揃っ た いっぱい 聴こ 来週 0 は life style の dissident jack が ある です よ ん"
  },
  {
    "text": "ほ ! な ん だ !! 遅い よ 〜"
  },
  {
    "text": "朝 イライラ イライラ イライラ"
  },
  {
    "text": "ライブ中 に 救急車 の 音 聞こえ て て さすが に ビビっ た わ 〜 出動 量 かなり 多かっ た し 演出 の せい な ん だ けど taka 舌打ち し て て やばかっ た よ www"
  },
  {
    "text": "昨日 酒 飲み すぎ て 気持ち 悪い"
  },
  {
    "text": "予定 より 0時 も 早く が 覚め た"
  },
  {
    "text": "え ? だって 悪口 や 真顔 の 顔 たら 悪口 しか 出 て こ やん よ 。 • ̀ _• ́ 。"
  },
  {
    "text": "って 同 一人物 な の か な ??"
  },
  {
    "text": "トランプ が ね"
  },
  {
    "text": "が 酒臭 すぎる"
  },
  {
    "text": "ちょっと 休憩 始まっ て ちょっと 仮眠 に なっ て よっしゃ やろう の 流れ か と 思っ たら 朝 に なっ とっ た ほんと ごめんなさい や"
  },
  {
    "text": "あ 、 そ ー な ん 笑 なんか 試験 って 受から せる ん が 目的 じゃなくて 落とす の が 目的 って 言う やん 白目 、 my face is ジャイアンシチュー や 真顔 ワロタ 英語 や に ってか 英語 ? ってか java 語 ? 笑"
  },
  {
    "text": "0時 死ぬ で 耐え ましょ う ..."
  },
  {
    "text": "大丈夫 か よ"
  },
  {
    "text": "テオ くん おは よー ! テオ くん の キャス 聞き ながら 寝 て た わ 笑笑 テオ くん の 声 子守り 唄 笑笑 バイト 頑張っ て き ます る"
  },
  {
    "text": "たま に は 動か ない と なー と 思い た と 読 で 待ち合わせ し て 参考書 渡し て 歩い て 帰る っていう"
  },
  {
    "text": "福岡 じゃ ない ん です ね ... 笑"
  },
  {
    "text": "従兄弟 だ ! この間 ds 返し た の ! だから はむ で は ない"
  },
  {
    "text": "o ' ω ' o ノ オツカレサマ 〜 ☆ あんま 無理 し すぎ ない に ね"
  },
  {
    "text": "ちょっと 参っ て ます"
  },
  {
    "text": "察し 。 。 。"
  },
  {
    "text": "今日 こそ 丸橋 先生 来 て くれ たり し ない か な 〜"
  },
  {
    "text": "はい 気持ち 悪い ..."
  },
  {
    "text": "ま ぢ で 動き 始め な やば め"
  },
  {
    "text": "朝っぱら 吐き気 やめ て 欲しい 。 ほんの 少し の 匂い 嗅い だ だけ で おえ って なる 早く つわり 終わん ない か な 〜 なくなる どころか 増す ばかり"
  },
  {
    "text": "お 、 お いくら です か ?"
  },
  {
    "text": "定価 たら 0 超え てる の ね 。 ん ¥0 , 0円 で 直せ で よかっ た ... ..."
  },
  {
    "text": "早くも 挫け ちんちん"
  },
  {
    "text": "あー 今日 当選 発表 やん ドキドキ 0時 まで ドキドキ"
  },
  {
    "text": "久々 に 0 限 まで か あ 〜 帰っ て くる の 0時 か あ ~"
  },
  {
    "text": "最初 です"
  },
  {
    "text": "さわ 帰っ たって 聞い て えええっ て 残念 だっ た 〜 こそ 絶対"
  },
  {
    "text": "あっ て ます !! 飯テロ は ヤメテクダサイ でも !!!"
  },
  {
    "text": "うわーーー 朝 嫌 な line て しまっ た ... 仕事 辞め た のに 、 なんで 仕事 の パイセン は 遊び に 誘っ て くる の ... しかも よりによって クリスマス ?????? ほんとうに めんどくさい な ... 今月 遊び に 行く ん だ 、 勘弁 し て ..."
  },
  {
    "text": "わい は 可愛い とこ 0 つも ない で わい の い ぇなんくんは 可愛い で ほんとに そろそろ わ ちゃわ 可愛い お ぴたん 軍団 に 会い たい よ 新宿 は ?? くる ?"
  },
  {
    "text": "ラップ ライン に ぶちかまさ れ たい 。"
  },
  {
    "text": "この 座れん の か 〜 つらい"
  },
  {
    "text": "あやちょ おは よ どうして ニヤニヤ な の ? w 勘違い かも しれ ない けど 昨日 の ライブ中 に 結構 あやちょ と が 合っ た が し て 嬉しかっ た ひろし です 。"
  },
  {
    "text": "0 でし た 帰り 渋滞 脱出 する のに 0時 かかり た よ"
  },
  {
    "text": "我 ながら キモイ"
  },
  {
    "text": "お 腹痛 すぎ て 死に てか お腹 死ん だ"
  },
  {
    "text": "戦犯 か まして ない も 貼ろ"
  },
  {
    "text": "ゆみか ありがとう いくら に と 言わ れ て も 最後 に 向く の は 自分自身 。 結果 ゆみか が 強かっ た だけ 僕 は 何にも し て ませ ん これから も 宜しく 頼む な"
  },
  {
    "text": "i/o の 衣装 と いい 、 振り付け が めっちゃ かっこよく て 、 永遠 リピート"
  },
  {
    "text": "多分 酒 残ってる バス 乗っ て ん だ けど もう 吐き だ"
  },
  {
    "text": "え 、 待っ て ゆめか は 美人 と 、 かけ離れ てる 真面目 に 笑笑"
  },
  {
    "text": "あ 、 気づい た けど え びまるほどゆ ー て もーてる ww 忘れ とる"
  },
  {
    "text": "朝イチ 出て も かい まだ 序盤 の 序盤 笑 み ー ん な 乗用車 トラック だけ ́ - ω ก `"
  },
  {
    "text": "が 大袈裟 な ん です か 僕 なんか 下界 の 人間 が どうこう なれる ない っす ね 家庭 なく て も どうにも なり ませ ん 笑 が 合う と 気絶 する 自信 あり ます ね"
  },
  {
    "text": "ドラえもん が 踊る と 思っ て 動画 撮っ たら 土偶 が 踊り 出し た って ゆ ー お話 www"
  },
  {
    "text": "しゅり 好き や 〜 〜"
  },
  {
    "text": "ゆづき ! お誕生日おめでとう 〜 サッカー やっ てる かっこいい よ これから も がんばっ て ね 仲良く し て ね !! 素敵 な 0 に 〜 ゆり たん の よろしく ね 笑"
  },
  {
    "text": "嬉しい ん だ けど ..."
  },
  {
    "text": "紅 帝 の する ん 忘れ た やん"
  },
  {
    "text": "飲ん じゃ た の ねぇ 最近 毎晩 飲ん でる"
  },
  {
    "text": "ゆこ ー ● ˃̶͈̀ ロ ˂̶͈́ 0 ꠥ )) て なかっ た ... 保存 し て も いい でしょ う か ?"
  },
  {
    "text": "ちゃんと し てる けど ww だ な おいおい じゃあ 餌 代 とか 払っ て くれる ん ??"
  },
  {
    "text": "て ない です い て も たっ て も い られ ず 親 に 確認 し た"
  },
  {
    "text": "が だる すぎ て バイト いける かしら めっちゃ しんどい 海 で はしゃぎ すぎ た"
  },
  {
    "text": "もう 行き たかっ た ~~~♡ tv で 見る だけ でも 、 可愛い のに そんな 姿 生 で たら どう なる ん やろ な ♡"
  },
  {
    "text": "言っ てんす か 。 あの ちょっと 素直 じゃ なく て 、 でも デレ る メチャクチャデレ る 美少女 最高 じゃ ないす か"
  },
  {
    "text": "チチカカ 握手会 行か ず に 変 な 妄想 し てる ..."
  },
  {
    "text": "は の セリフ な 君 が もっともっと 大きく なっ たら 見上げ て 話す よー だ よ"
  },
  {
    "text": "久々 で 学校 行く ん は いい けど 電車 く さ すぎ"
  },
  {
    "text": "フォロ あり 強 過ぎ w あんまり 対戦 ボコ ら ない で ください ね"
  },
  {
    "text": "おはよう 暑く て 外出 れ ない ́ • ௰ •` さな は 豆乳 飲ん で ない 自然 な 笑顔 って いいね"
  },
  {
    "text": "ショコラ 怖 すぎる"
  },
  {
    "text": "着実 に お菓子 増え て っ てる"
  },
  {
    "text": "下品 な だ ね ..."
  },
  {
    "text": "睡眠 くらい しか 寝 て なく て 、 教習所 の 学科 、 小金 じゃ なかっ た 確実 に 地獄"
  },
  {
    "text": "久しぶり に 終わっ て バス で に 帰る けど 酒臭い だろ う なぁ 〜"
  },
  {
    "text": "昨日 の 蒟蒻 ゼリー の せい や 腹痛 ......。"
  },
  {
    "text": "昨晩 寝 落ち て な 飯 食っ て ない 身体 が 動か ない 。 食べろ 。 咀嚼 しろ 。 飲み 込め 。"
  },
  {
    "text": "カムバック カムバック 焦らさ れ た だけ ある"
  },
  {
    "text": "授業 始まる に 駅 着く とか 笑え ない"
  },
  {
    "text": "そうそう ミ シュ子 が r&b 好き って だっ た んで 是非 を 貼り たかっ た ん です けど 残念 サバイバル は 単純 に 盛り上がり ます し も ついつい い ます し 企画 として は 成功 な ん でしょ う か ね が まで た の で は 少年 0 が 最も 残酷 でし た 笑"
  },
  {
    "text": "期末 って 書い た つもり だっ た よ 。 はやく 学校 き て ね"
  },
  {
    "text": "健康診断 朝 ゆっくり だ 嬉しい けど 採血 が 嫌 だーーー 。 すんなり 血 いつも 入っ て こ ない もう どんどん 血圧 下がっ て 血の気 が 引い て く し て 吐き に なる"
  },
  {
    "text": "イタリア語 は わからん"
  },
  {
    "text": "ローソン で 鶏 久しぶり に 買っ た けど つまようじ 付い て ない"
  },
  {
    "text": "そっ かー 世の中 色んな ゲーム が ある 楽しい と 思える ゲーム が 一番 さ w"
  },
  {
    "text": "を 一生 で"
  },
  {
    "text": "ま ぢ 朝 気持ち 悪い ん だ けど 朝 変 な だす な よ"
  },
  {
    "text": "さたん 頑張っ て るす たん も 頑張っ て 起きる"
  },
  {
    "text": "バレ て しまっ た か ..."
  },
  {
    "text": "を 付け たい !! ただ の アホ やわい ww"
  },
  {
    "text": "ディズニー の 紺色 の 傘 教習所 に 忘れ た"
  },
  {
    "text": "今日 n 0 の テスト 明日 理科 の テスト 早 よ 〜 帰り たい !!!"
  },
  {
    "text": "おは すき ぴ 朝 ありがと 九州 は 雨 だ よ 〜 今週末 に コート 間に合わ ない かも な ので 、 とりあえず ワンピ × 0 を 持っ て く ね 日りん て ゃで 頭 の いっぱい だ や ღˇ ◡ ˇ ♡ 今日 も よき 0 に なり ます に りん て ゃ 大好き ̇ ̆ ̇ ♡*"
  },
  {
    "text": "昨日 住ん で た の 市役所 何回 も 電話 が 来 て て 、 要件 は わかっ てる ん だ けど さ 、 学校 の 授業 に かけ て き たり 、 とっく に 閉庁 し てる に 留守電 で 早急 に 折り返し ください とか 言う し 、 年齢 を は わかっ てる な のに なんで もう ちょっと 考え られ ない の"
  },
  {
    "text": "寝 てる 0 番 で 包ま れ てる けど 、 こんなん のぶこ 氏 に バレ たら 剥がさ れる まだ 持ち歩く の は やめ よぅ 、 、"
  },
  {
    "text": "その pt で しか 買え なかっ た お ー な ん !! でも poe くる まで やる ない ん だ よ なぁ"
  },
  {
    "text": "ショコラ ん 女の子 だっ た の か"
  },
  {
    "text": "ん 、 よろしく"
  },
  {
    "text": "えい ご 0 も 来 て ない やん"
  },
  {
    "text": "aiko の ほっぺ に ちゅー し たい 。 って 思う キモい"
  },
  {
    "text": "さんゆ ! w いーえ"
  },
  {
    "text": "dvd の の トレカ とか が 欲しい ん です が ... お金 が ない ので blu-ray だけ に し なきゃ ... と おもっ て かん こくしょ ー ひんかん に しよ う か な !!! cd 詳細 全く 読ん で ないん です が ... 0 の 詳細 まで 待と う か な ? って 思っ て ます ~ で も 遅く ない です よ ね ? 特典 なく なる とか あり ます ?"
  },
  {
    "text": "おやあり"
  },
  {
    "text": "ん 、 よき どんどん 絡み に いく よろしく ね"
  },
  {
    "text": "0 週間 が 0 日間 に なっ た の か のう"
  },
  {
    "text": "0 tweet do rap monster 곧 쿄세라에서 봐요 !! 後で 京セラ で 会い ましょ う até logo na kyocera !! até logo na ..."
  },
  {
    "text": "右肩 、 腕 、 肘 、 、 、 痛い 今朝 、 、 左手首 が 突然 痛い お 大事 に ╹◡╹ は 、 シップ を ペタリ です"
  },
  {
    "text": "電車 の 揺れ が やばかっ た 人間 として の 尊厳 を 守れ た ... よかっ た ..."
  },
  {
    "text": "すだち おはよう 寒 すぎ て 昨日 の 晩飯 吐き"
  },
  {
    "text": "あ 〜 傘 忘れ とっ た"
  },
  {
    "text": "また つぎ の ライブ とか あっ たら 会お 〜 〜 たのしみ に しとる !!"
  },
  {
    "text": "ちい こ は に お 住まい です か ? やっぱり 引きずら れ た の だけ じゃ なかっ た ん だ 0回 も ! 男の子 で やっぱり 0キロ くらい あっ て に 負え ず で も お父さん の で は いい な のに の じゃあ まるで 犬 の に 豹変 する ジョン 最初 の だっ た ... 躾 も わから ず は 会い たい それだけ"
  },
  {
    "text": "結婚 おめでとう え ? 違 うって ? w デート の 邪魔 は でき ませ ん よ 笑 このまま もう 0 は 0 で 我慢 する"
  },
  {
    "text": "朝 だ べ"
  },
  {
    "text": "バンドル って ドコモ だけ じゃん ... 全然 使え ない"
  },
  {
    "text": "最高 世界中 幸せ に なれ 〜 〜 って と 、 全員 抹消 する ! って 気分 が 交互 に くる 生きる の 大変"
  },
  {
    "text": "電車 いっぱい だ し 気持ち 悪い"
  },
  {
    "text": "はーい 、 、 、"
  },
  {
    "text": "もも も ー は ぴば 言い たい は line で 伝え た とりあえず いつも ありがとう これから も よろしく 0歳 も もも に とっ て 良い 0 に なり ます に 画像 下手 だ けど は 許し て"
  },
  {
    "text": "言え ば た よ 動画 撮っ て なかっ たんす よ ね 取れれ ば コンプリート だっ た のに"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "やっぱり !! また 写真 も 撮ろ う !! 遊び たい けど 遠い の 恨む"
  },
  {
    "text": "みり おは よ !! は 、 、 どんまい だ 、 、 、 神戸 ほんとに 楽しみ すぎ て 0 週間 がんばれる や で !! 頑張る ね !!"
  },
  {
    "text": "いろ の 落ち 具合 すん ご いよ きき 。 やっぱり センター 分け する なら おでこ 広く ない と です ね でも 頑張っ て 癖 つける"
  },
  {
    "text": "悪夢 の ダメージ やばい"
  },
  {
    "text": "ひ ゃ 〜 楽しかっ た ーーー ! で 土日 の ゆっくり 書こ う っと"
  },
  {
    "text": "もともと 天然 だ 、 毎朝 の アイロン が 大変 で さ を とっ て パーマ する か 見た目 を とっ て ストレート で いるか 究極 の 択 だ"
  },
  {
    "text": "めっちゃ 可愛い フォロー し ちゃい た"
  },
  {
    "text": "呼び方 : ゴー☆ジャス の 印象 : 高身長 好き な : の 覚え て て くれ た イルミ 誘わ れ たら : 0回 まわっ て 、 お ワン っ line 交換 : message : 先日 は 失礼 し た"
  },
  {
    "text": "今日 飲み会 で 0 も 飲み とか どんだけ"
  },
  {
    "text": "可愛く ない 強く も ない よぉー ! みゅう の が 強い じゃ なぁい"
  },
  {
    "text": "さっき まで チェキ て にやにや し て た 照れ ん とい て 笑"
  },
  {
    "text": "呼び方 : みずき の 印象 : 迷 える子 羊 好き な : の 見つけ たら 嬉し な 顔 し て 胸 に 飛び込ん で き て くれる とこ か な イルミ 誘わ れ たら : 行く ? line 交換 : message : ゆっくり お話 し たい なっ"
  },
  {
    "text": "今日 は 犬 の 美容 と 車 の オイル 交換 行か なきゃ 。 昼 だ 寝 ない に し なきゃ"
  },
  {
    "text": "も 言え ねえ ww"
  },
  {
    "text": "勉強"
  },
  {
    "text": "なかなか 辛 そうですね 嘔吐 する の が 恐怖 な ので 飲食 の し すぎ で 吐く も 自ら 吐き出す も 未経験 な ん です 空腹 に 震える の は 低血糖 だ と よく ある です ね 。 チョコレート が やめ られ ませ ん 。"
  },
  {
    "text": "呼び方 : ちーちゃん の 印象 : いつも いいね し て くれる 好き な : ちーちゃん の イルミ 誘わ れ たら : 行こ line 交換 : message : 会い たい ね"
  },
  {
    "text": "ズルイ は 、 布団 の で 永眠 に はいり ます ..."
  },
  {
    "text": "調子 めちゃめちゃ 悪い けど 年賀状 つくら ね ば ..."
  },
  {
    "text": "胸 が きゅー って 苦しかっ た あああ 0 くらい しか なかっ た ニジマスモチベ が 0 くらい に なっ た よ ねえ 、 、 、 ちょっと 来年 ニジマス 通お う か な おい"
  },
  {
    "text": "ヒ"
  },
  {
    "text": "卵焼き おいしい ! ん だ けど 〜 〜 毎回 もらっ てる の 申し訳ない し たま に は で 食べ なさい !!!! 笑 めっちゃ の 言え なお けど 遅刻 も 忘れ物 も ほど ほど に ね"
  },
  {
    "text": "呼び方 : ゆうか の 印象 : かける と 仲良し 好き な : お子さん へ の 愛 が 素敵 イルミ 誘わ れ たら : で ワイワイ 行き たい ね line 交換 : message : ごはん 行っ て み たい なぁ 〜"
  },
  {
    "text": "夜中 に 小鉄 が 顔面 に オナラ かけ て き た の が 衝撃的 すぎる 死ぬ ほど 臭かっ た"
  },
  {
    "text": "なんか tweet 多い な 思っ た よー よー ち ぇけちぇけ 言う て 楽しん ど こっ !"
  },
  {
    "text": "全 握 行き たい 衝動 に 駆ら れ た が 、 こう なっ た の 予防線 として 歯医者 を 0 か月 に 予約 し て た"
  },
  {
    "text": "おおー 詳しく ありがとう この アイコン の ロッテペンミ の に しずちゃん に アドバイス もらっ て canon レンタル し た なぁ そ いえ ば 遠い しく そ な 写真 でし た が wwwwww 中古 で も やっぱり そんな 高い ん だ ねー いつか あんな 素敵 な ジョングク 撮っ て み たい !"
  },
  {
    "text": "くうちゃん だけ 口開け てる"
  },
  {
    "text": "は の セリフ だ よ ...! 大丈夫 か な 会い たい !"
  },
  {
    "text": "難しい 選択 です ね"
  },
  {
    "text": "慣れる まで は 怖い と 思う www 彰 に 会い たい !!! で ばったり 会い たい"
  },
  {
    "text": "で 、 けさの ヘルシードリンク"
  },
  {
    "text": "体重 0 . 0kg → 0 . 0kg 体脂肪 0 . 0% → 0 . 0% 昨日 久々 に 晩御飯 食べ た し ハンバーグ と ご飯 と アイス 食べ た 減ら なかっ た 。 でも めっちゃ 動い て た 体重 そんな 変わら なく て よかっ た"
  },
  {
    "text": "は だ よ で 酒 吹い た www 声 よ ww まき に そっくり だっ た"
  },
  {
    "text": "くうちゃん と 絶対 や ら ない る !"
  },
  {
    "text": "み 、 が 笑える に dd を 装っ てる だけ です"
  },
  {
    "text": "汗 びっしょり"
  },
  {
    "text": "ポケモン じゃ ない シール ́ ^ ω ^` ブフォ www の ポケモン 全然 わかん ない"
  },
  {
    "text": "まず 言う と いじら れる モンスターエックス ?? 笑 な"
  },
  {
    "text": "朝 の リズム が 取り戻せ ない に 朝 タイツ 0 死ん で たん 履い て ベース しか でき やん かっ た"
  },
  {
    "text": "し て み ない ?"
  },
  {
    "text": "食べ 過ぎ で は 無い 生 焼き ブリ 食べ て ・ ・ ・"
  },
  {
    "text": "間に合わ ん"
  },
  {
    "text": "人気投票 、 リゼルグ 君 一択 って サイト とん だら まさかの 衣装 や 年齢 に わか れ て の 投票 で 昨日 ずっと どの リゼルグ 君 に 投票 する か 迷っ てる ..."
  },
  {
    "text": "カンスト まで あり ます"
  },
  {
    "text": "だっ た 笑 うん 、 気長 に 待っ てる よ 〜 まで に の 両親 と 言い合い しそう だしね 笑 クリスマス とか 恐怖 しか ない ん だ けど !! 0 っきり 出勤 頑張っ て 、 、 蕁麻疹 で たら 早退 し な ね 笑"
  },
  {
    "text": "cs も れんく なっ た まじ はげ !!"
  },
  {
    "text": "さと くん ありがとう 宜しく ね"
  },
  {
    "text": "セ イヤ かわいい 無理 ♡"
  },
  {
    "text": "そうですね 、 もう 0歳 の おば です 笑 霜月 という お な の でしょ う か ? とっても 素敵 です ね 白 柴ちゃん 大好き な ので 、 投稿 楽しみ に し て ます よろしくお願いします ⋆*"
  },
  {
    "text": "今日 、 大会 な ん です 。 あああ 、 きんちょう する で も 、 がんばり ます !"
  },
  {
    "text": "おは ぱこ りん ちょ 朝 韓国海苔 を バリバリ 食べ て ます 、 ぱこ です 笑 韓国海苔 美味しい * ́ ч `* ŧ ‹\" ŧ ‹\" よく 、 に いる のに \" に 帰り たい \" って 言っ ちゃう ん です は 病気 です か ね 帰り た ー い に い ます 今日 も 楽しい あり ます に ! ぱこ"
  },
  {
    "text": "寧 々 ありがとう〜 これから も 沢山 宜しく ね"
  },
  {
    "text": "# saint - marc cafe # 目白 # モーニング ハムチーズサンド 、 フレンチトースト 、 ブレンドコーヒー 0 パン 冷たっ 朝 気分 悪い saint - marc て 福音 記者 マルコ の な の ? suica 、 pasmook なし"
  },
  {
    "text": "間に合っ た けど 多 すぎ て"
  },
  {
    "text": "頑張っ て ね ~"
  },
  {
    "text": "めっちゃ 遠い よ ミナミ は やばい ww で も 職場 が ミナミ の も ある ミナミ で 遊ぶ が 多い"
  },
  {
    "text": "今日 は 幕張メッセ ハピ に も ランペ に も 会え ます"
  },
  {
    "text": "今日 で 最後 に すん べ"
  },
  {
    "text": "手遅れ な ん です か このまま で が 出来る を 懇願 し て ます"
  },
  {
    "text": "まじ や ーー よ 飛ばさ れ ない に ね !"
  },
  {
    "text": "の と やっ て た わぁ また 今度 しよ"
  },
  {
    "text": "わかる wwww しかも 唇 ガッサガサ に なる も ある の に 勉強 し やん と また 買っ て しまう ←"
  },
  {
    "text": "ちょっと 寝よ う 思っ た けど へき トラ の 0 万人 を 見届け たい 寝る に 寝 れ ませ ん"
  },
  {
    "text": "ぜひ ぜひ"
  },
  {
    "text": "蓮 巳 くん オタク って 言っ て も さ くま れ 基準 の オタク だ 全く 信用 なら ない 一般人 の 自称 オタク 発言 に 騙さ れ た の ある 顔"
  },
  {
    "text": "お 久し !! ありがとう こっそり られ てる 、 、"
  },
  {
    "text": "お つ ♡♡♡ は ろう ぃんうぃん ♡♡♡"
  },
  {
    "text": "まだ 残っ てる けど もう 飲め ない 甘 すぎ て 気持ち わるい スタバ の ハロウィン なんとか"
  },
  {
    "text": "れいちゃ ん 水着 と ハロウィン だけ"
  },
  {
    "text": "鈴菜 大好き ワロタ"
  },
  {
    "text": "朝 キューピー 0 錠 摂取 済み で つ"
  },
  {
    "text": "鈴菜 らしい なっ て 好き好き だ よ 全く も う"
  },
  {
    "text": "休み の に 限っ て 生理 生理痛 で 0 潰す 。 腹 痛く て 朝 目覚める ..."
  },
  {
    "text": "伝単 拾う 、 膝 と 腰 が 言う て て 動き スローリー だっ た けど だいじ ょぶ ? お 大事 に ね ?"
  },
  {
    "text": "ラザ にぃーー ーーー !! お め ぇぇ ぇぇ ≧▽≦ www うちに も 0"
  },
  {
    "text": "地元 の 一番 の 駅 歩い てる けど この 方面 なかなか タクシー 捕まら なく て いつも 歩き に なる そして 姉 の おろし たて の スカジャン が 気付か ぬ に 一部 裂け て い た ご飯 も 食べ た し 強い お酒 も 飲ま せ て もらっ て が 言い たい か と いう と 楽しかっ た '-' و 超 ぱっ ぴー"
  },
  {
    "text": "おは よ 今日 寒かっ た 風邪 ひか ない に を つけ て ね happy halloween"
  },
  {
    "text": "iphone アプ デ し て ない けんか なぁ ? おまかせ の も エラー の どー たら こー たら って なる ある し 腹立つ よー ! は やる気 満々 な のに さ"
  },
  {
    "text": "ずっと はる も 思っ て た"
  },
  {
    "text": "遅く なっ て 申し訳ない です こそ 仲良く し て ください 〜!!!"
  },
  {
    "text": "0時 ぐらい に 帰っ て き て 色々 やっ て 寝 た のに ぴっ ぴ は 夜 ちゃんと 寝 てる 朝 早くから 起こさ れ 眠 すぎる 散々 起こす だけ 起こし て また 寝 ちゃう し な ん だ 0 ー ̀ ε ー ́ 0"
  },
  {
    "text": "やばい 安い な! で も 平日 午前 だけ とか だ"
  },
  {
    "text": "遅く なっ て 申し訳ない です ぜひ ぜひ 繋がっ て ください 〜!!!"
  },
  {
    "text": "後ろ の sway 笑"
  },
  {
    "text": "絶賛 迷子 なう ぽよ"
  },
  {
    "text": "せこい わ せこい わー ゆう ほも 連れ って くれ 〜"
  },
  {
    "text": "する !!!! はやく し たい !!"
  },
  {
    "text": "腰 に 重い 道具 ぶら下げ て 0階 まで 階段 は 辛 すぎる おじさん を 虐め ない で 欲しい ̄ • ω • ̄ 今日 は ドラえもん の 後ろ姿 が みえる"
  },
  {
    "text": "0 / 0 は 棚卸し だ 無理"
  },
  {
    "text": "まじ か 、 おけ 酔う だ 最悪"
  },
  {
    "text": "うん よろしく 〜"
  },
  {
    "text": "0時 半 すぎ か な リス バン 交換 場所 まで 。 。 もしか し て も ういる ?"
  },
  {
    "text": "わから ない ... 笑 芋焼酎 貰っ て 嬉しく て 飲み 過ぎ た の かも 帰宅 だ に も 迷惑 は かけて ない !"
  },
  {
    "text": "謎 の 斜め 構図 身長 を 合わせ てる の か ... # フォトグラファー 古谷 完"
  },
  {
    "text": "あらら 。 。 。 クーラー つけ っ ぱ ?? も 喉 痛く て 咳 が 止まら ない 無理 しない で ー 心配 だ よ"
  },
  {
    "text": "はじめて れな ぴし お ぴゆうぴはむぴ 揃う 今日 いつも の 0倍 増し で 回ろ"
  },
  {
    "text": "ボコボコ です ねー お ! お願い し ます ね 返り討ち ・ ・ _: ́ཀ ` ∠ : コワイ・・ハーデス 全 回転 god とか 引い た ない です わ 引い たら 動画 見せ て ください ね ♬ 気持ちよく 引退 出来 ます ね"
  },
  {
    "text": "あかねちゃん 〜 〜 〜 〜 っ ありがと なぁ な に いよ ん 、 お世辞 も え えと こ じゃ"
  },
  {
    "text": "戦車 かぁ 燃費 悪 だ な"
  },
  {
    "text": "今日 は 関西学院大学 の オープンキャンパス や 〜 〜 初めて やから 緊張 する"
  },
  {
    "text": "もう 毛利 君 は 出 ない って 諦め が つけ ば いい のに 大阪城 の 周回 で レベル 0 つ 上がっ ちゃっ た よ ..."
  },
  {
    "text": "ぽっちゃり 女子 カワイイ し 〜 とか 丸 顔 も カワイイ よ ね 〜 とか 思っ て ませ ん 。 そんな の 言い訳 だ 他人 が に 言っ て くれる 有村架純 に 似 てる よ ね 、 って こういう じゃろ 笑 まあ は に プラス し て 小粒 ブタ 鼻 ニキビ 肌 じゃ けど な"
  },
  {
    "text": "男バス は 太鼓 たたい てる し 、 余計 な に 気付い て しまっ てる し 朝 目まぐるしい"
  },
  {
    "text": "普通 に 吐き ステッカー 買っ とい て"
  },
  {
    "text": "ねー ほんと 、 マイペースベビ な ん だ 笑 えっ ! お父さん バルーン 知っ て た の か な ? て かね 、 バルーン の 説明書 に 子宮 が 0cm 開か ない と 使え ない とか 書い て あっ た ... このまま ガッチリ だっ たら グリグリ やら れる の かも"
  },
  {
    "text": "で jk 終わり や で ワロタ 未だ jk ブランド 使いこなせ て ない"
  },
  {
    "text": "飼っ て 0 経つ けど の ハリネズミ が お水 飲ん でる の 昨日 初めて た 笑 龍治 が 0 昨日 まで お家 に い た い ない と 変 な 気分"
  },
  {
    "text": "シンザン記念 カシアス 頑張れ ※ 京王杯 0歳 s の の 写真"
  },
  {
    "text": "の の て たら ちょっと 不安 が 募っ た"
  },
  {
    "text": "着物 苦し すぎ て し ぬ"
  },
  {
    "text": "か めっちゃ 会い たい ねぇ 会える ? むり 、 もう むり お はる 生誕祭 部活 で 見れ なかっ た し 。 は 動い てる か 見れる の ?"
  },
  {
    "text": "何で もう 起き て くん だ よ 邪魔 だ ね = ̴̶̤̀ ω = ̴̶̤́ そして 頼む 話し掛け て 来 ない で ね の 部屋 で 息 潜め て て ゆっくり し て て"
  },
  {
    "text": "今日 行こ ぉとしてたんだけど 激 寒 そ ぉだね いっぱい だっ た ?!"
  },
  {
    "text": "三ツ星カラーズ を 見る の 僕 → 三ツ星カラーズ を た の 僕 →"
  },
  {
    "text": "正直 行き たかっ た けど 、 チケ 当たら ん の だ 仕方 ない ね"
  },
  {
    "text": "」 ́ 0 ` 」 も ぅ 〜 」 ́ 0 ` 」 0時 に なる ょぉ 〜 おはよう ござい ます ͈̆ ᴗ ͈̆ 今朝 冷え込み 緩ん で ... 0度 昨日 の 温泉 の マッサージチェア ー 意外と 乱暴 だっ た の ょ ... 背中 痛い ... 今日 お仕事 の も お 休み の も 新成人 の 皆さん も 笑笑 の 0 に ねッ"
  },
  {
    "text": "すぐ に 脱ぎ たい"
  },
  {
    "text": "ふあ〜 〜 ツラ い 笑 ああ 、 アン が たっぷり で 美味しい アンパン を 食べ 損ね た よ まい オンニッ ね !! に ノスケ 店長 拗ねる 言っ た マジで シフト 組む いじめ られ てる 笑 え ! 巣鴨 って !? 東京 ?? 神奈川 ?? 千葉 ??"
  },
  {
    "text": "青木 イベ 、 行け なかっ た の デレパ と 静岡 と tgs ブース ぐらい だし こんな か 。 デレパ 、 ローソンイベ は 当たん の だ しょうが ない"
  },
  {
    "text": "わかる な ん だ ! 周り に は お腹 下がっ てる って 言わ れる けど 、 も わから ない ← 笑 もう けっこう 降り て き てる よ 〜 って 言わ れ てる のに なぁ で 留まっ て しまっ てる ん だ なー"
  },
  {
    "text": "ショート 似合わ ない マン だっ た 。 。 。 絶賛 ショート や 。 。 。"
  },
  {
    "text": "僕 の ツイート そんなに 面白く ない です よ 笑 に ちゃんと たら いいね し て ください はい ! イベ とか ご飯 とか 行き ましょ う よ"
  },
  {
    "text": "まだ 産まれ ない て 聞か れ て た が 懐かしい わ 笑 とりま あけおめ"
  },
  {
    "text": "着物 苦しい 早"
  },
  {
    "text": "ねえ もう 帰り たい"
  },
  {
    "text": "やっ て も 目当て の キャラ で なかっ たら 自然 と ジュエル 無くなっ てる まで 0 あっ た の が パー に なっ た も ある"
  },
  {
    "text": "ぽ てち ..."
  },
  {
    "text": "の ライナー いっ た ... 誰か とっ た な ...。。。 しょうが ない ブラウン 使う ... なんて ナチュラル"
  },
  {
    "text": "踊っ て たら いつの間にか 家出 な あかん やん"
  },
  {
    "text": "昨日 寝違え た が ゲロ 痛い"
  },
  {
    "text": "な ん です よ ね でも どうして いい か 笑 ..."
  },
  {
    "text": "やっぱ り生 の トマト 、 本当に ダメ に なっ た かも ... お腹 痛ぃ ぃぃい ... まで 、 、 なら 、 も 大好き だ し その 誘惑 に 負け て 食べ た けど トイレ と お ふとぅ ん を 往復 し 始め て 早 0分 _: ́ཀ ` ∠ :"
  },
  {
    "text": "休み だ けど やる ない 起きる の 早 すぎ た"
  },
  {
    "text": "そこそこ ある イメージ だっ た"
  },
  {
    "text": "そ ー しよ"
  },
  {
    "text": "ゆい ん 最近 らん な と 思っ て た おはよう。 パソコン 機嫌 直し て"
  },
  {
    "text": "今日 は 学校 だ ~"
  },
  {
    "text": "なんか また 腰 が 悪く なっ て どう し た かい"
  },
  {
    "text": "多分 気に入っ た かも ->"
  },
  {
    "text": "わ 、 もう 行く ね ww"
  },
  {
    "text": "もり よ 〜〜!!! ありがとう !! ;_; そろそろ 遊ば ない です か ??"
  },
  {
    "text": "昨日 こあ の 予防接種 で マタニティー 0 つも 打た れ て ギャーギャー 終わっ て 0歳 の 男の子 に あそぼ ー て カマチョ し に いっ た オモチャ あげん し 取ら れ に なっ たら 、 あー ! って さけぶ し 意地悪か ほんと おおどか 笑"
  },
  {
    "text": "同じく"
  },
  {
    "text": "ちよ ありがとう ! たいして 身長 変わら ない の が 現実"
  },
  {
    "text": "に ! も あり だ ね ! 周り 田畑 で 少し 坂 のぼっ たら 竹やぶ だ ほんとに 自然 しか ない www 宇治 とか 、 祇園 とか なら ! 金閣寺 とか そういう も 行っ た ある 、 ある程度 なら 行ける よ ! 大阪 は ユニバ と 、 十三駅 辺り しか あんまり 行っ た ない と 思う ! スルー スキル 発揮 する ね ..."
  },
  {
    "text": "頭痛 ひどい し 気持ち 悪い 天気 の せい も ある けど 昨日 ぐる ん ぐる ん する いっぱい 乗っ た だ と 思わ れる ...... 三半規管 弱 すぎ ぃ ......"
  },
  {
    "text": "の 朝 は 大変 や な 早く 大学 行け"
  },
  {
    "text": "黙っ て"
  },
  {
    "text": "怖い の は 無理 です なぁ"
  },
  {
    "text": "今日 は もう ダメ な です"
  },
  {
    "text": "二日酔い って めちゃくちゃ 気分 悪い な"
  },
  {
    "text": "0 週間 と 一緒に 生活 し て くれる なら 見る"
  },
  {
    "text": "いい です よ 髪の毛 分け て あげ ます"
  },
  {
    "text": "読ん だ で そういう 高尾 の 気持ち 大事 に し て いこ 今日 は レッスン やろ ? 頑張っ て な"
  },
  {
    "text": "脚 い たい"
  },
  {
    "text": "小学校 やり直し たい"
  },
  {
    "text": "もう少し 文字 打っ て くれ や w"
  },
  {
    "text": "すまん なぁ"
  },
  {
    "text": "下腹 って どー やっ たら 消える の ??"
  },
  {
    "text": "でも 周り も iphone x じゃ なきゃ アニ 文字 で 遊べ ない よ な"
  },
  {
    "text": "疲れ て 帰っ て 死ん だ に 寝 て た ゲーム すら でき て ない つらい よ 〜 〜"
  },
  {
    "text": "ふふふ"
  },
  {
    "text": "ほんとに だるい〜 知 らん と 0 喋る とか 人見知り し たら ほんとに 苦痛 すぎ て もう 涙目 かえり たい かえり たい かえり たい かえり たい かえり たい"
  },
  {
    "text": "コンビニ の チョコレートクッキーシュー な ん 食べ た けど 吐き 胃 も たれる レベル 根 が 甘い 無理 な タイプ に は 耐え難い"
  },
  {
    "text": "初めて フィギュア を 買う 為 に 抽選 並ん で ん だ けど 、 道端 で 折り畳み 傘 を 落とす わ 蹴る わ 路上 の ゲロ に 突っ込む わ で 、 もう 抽選 通っ て も 立ち直れる 自信 が ないし 抽選 落ち たら が ゲロ 吐き 。 でも が 欲しい の ウンコ の フィギュア だ か 汚い 運 が 引き寄せ て ん だろ う か ......# ゴッコ 堂"
  },
  {
    "text": "しよ"
  },
  {
    "text": "まっ て やばい ん です けど よ ゆ ー で 照れる わ ww"
  },
  {
    "text": "の子 おはよう ! 昨日 の 夜 は 寒かっ た ね 聖域 お疲れ様 でし た ! 楽しかっ た よ 〜!"
  },
  {
    "text": "あたりまえ"
  },
  {
    "text": "大丈夫 です 全 0 と もう ほとんど 差 が ない が 分かっ た だけ でも 十分 です また モチベ が 接続 全良 増やし に 戻り な が"
  },
  {
    "text": "そんな 、 、 、 褒め ん なぁ"
  },
  {
    "text": "地震 で 起き た 愛知県民 です おは よ"
  },
  {
    "text": "わー ! いい です ね クール さ が 増し ます ね ちんちくりん じゃ ない です 爪 の も とっても 綺麗 です"
  },
  {
    "text": "緊張 し て き たたたた"
  },
  {
    "text": "仲間はずれ 〜 〜"
  },
  {
    "text": "雨 で イン する の だるい"
  },
  {
    "text": "さすが アタチ ほんとに ある 怖い話 ...。"
  },
  {
    "text": "悪 な 顔 し てる"
  },
  {
    "text": "ちょっと 今日 は おやすみ で 笑"
  },
  {
    "text": "今実 習 とか で 忙しく て 早め に 準備 し てる ん です よ ー"
  },
  {
    "text": "ありがとう みずき"
  },
  {
    "text": "えええ !!!!! でも 知っ てる あいち ゃま は 中央 看護 じゃ ない です"
  },
  {
    "text": "二日酔い に ピーチガール は 効い た けど 、 も つかい も 効く か なぁ"
  },
  {
    "text": "今日 の 夢 最高 すぎ た 周平 くん に tv の 収録中 に 会っ て 横 で ずっと み て たらす ん ご いみ て くれ て 、 、 、 なんか よく わから ん けど ジュース 乾杯 も し て 、 最後 の 最後 に 一緒 に あの et の ポーズ し て 目覚め た"
  },
  {
    "text": "とある の ツイート コピー し た だけ な ので 、 出し は わから ぬ の よー"
  },
  {
    "text": "ぎゃ ー ! うわー ! お ーー ! ひ ーーー ! おはよう ー"
  },
  {
    "text": "この の 翔 の 髪型 過ぎ すぎる さ 、 学校 頑張っ て こ よー"
  },
  {
    "text": "ミューバン 出勤 行っ て き た ので 後ほど 動画 上げ ます ほちく ん かわい すぎ た ᅲᅲ"
  },
  {
    "text": "温度 調節 さ れる 実家 に あっ た やつそ ん ないい じゃ なかっ た ぞ"
  },
  {
    "text": "吐き気 が 止まら ない こんな に 気持ち 悪い ん だ"
  },
  {
    "text": "おごり ね"
  },
  {
    "text": "ペドロ 今日 くらい お酒 控え たら ... 梁師範"
  },
  {
    "text": "よし 、 にも どす お ろ ろ ろ ろ"
  },
  {
    "text": "0 一気に 食べる と 吐き気 を 催す よ 笑 想像 し て たより 美味しかっ た ←"
  },
  {
    "text": "車内 で の 作業 で 酔っ て しまっ た ので 寝 ます"
  },
  {
    "text": "おい ! w ちゃんと 行き ます よ おやすみ 再 见"
  },
  {
    "text": "すき すき 大好き 、 やっぱ 好き やっと 見つけ た 王子 れもん"
  },
  {
    "text": "今週 なんか ながい 日曜 休 出だし ~"
  },
  {
    "text": "寝 し たら まぁ 寝坊 だ よ ね"
  },
  {
    "text": "ネイル き て"
  },
  {
    "text": "お ねえ は お仕事 だ 早起き ぴす は 寝 て ない おこら り た ... ゆ ぴにいおはにょ ^o^"
  },
  {
    "text": "今日 ジグソウ 公開 な 訳 です が ムビチケ は 買っ た けど 今日 に 行か ない ので ネタバレ に を 付け て 過ごそ う と 思い ます"
  },
  {
    "text": "朝 の クソザコ nora ども 潰し て 衛生 お ランク て 死ん だ w 朝 の グループ 人数 ばり きしょい な w まぁ でも 楽しかっ た ! ちなみ にあ や 坊 と ペア"
  },
  {
    "text": "まぁ 室内 に 引き こもっ てる 大差 ない な ww ほんと テニス 大好き すぎ て 微笑ましい わ w シングルス 最近 楽しく なっ て き た けど な"
  },
  {
    "text": "朝 バリ しんどい ねん けど 車内 で で やっ いかけ た し"
  },
  {
    "text": "newdays が 大阪 に は ない ガクッ"
  },
  {
    "text": "学校 休み に なる と マズ すぎる わ"
  },
  {
    "text": "緊急速報 の 音 心臓 に 悪い"
  },
  {
    "text": "え 〜 歯科 の 器具 使いまわし し の ∑ ゚ д ゚ 気持ち 悪 歯科 嫌い な のに さらに 嫌い に なる 。"
  },
  {
    "text": "ま ー ぶん ありがとう"
  },
  {
    "text": "腹痛 、 腰痛 、 頭痛 最 & 悪 卍 卍 卍 踏ん張る ん じゃ なかっ た"
  },
  {
    "text": "おはよう ござい ます ! テスト 行っ て くる 〜 # barbee ... # dmmyell"
  },
  {
    "text": "きずい た けど さ 浴衣 の って 下駄 じゃん ?! 身長 盛れ ない !! どうし よ"
  },
  {
    "text": "ちっ"
  },
  {
    "text": "な ぬ 来週 は 石川 だ と 〜 ́ д ` y ━ 移動 ばっか で ハード すぎる 来週 は 週末 まで イン でき ませ ぬ"
  },
  {
    "text": "カブト なんか 例年 と 気候 が 違っ たり し て 減っ て き た が する 、 うん ... タイ の ..."
  },
  {
    "text": "処刑 レベル ́ ° ω ° チー ン しばらく 封印 し たい ホンマに"
  },
  {
    "text": "だいぶ だ です ね"
  },
  {
    "text": "ほんまや !! 書い て くれ て た やん !!! ありがとう う 〜!!!"
  },
  {
    "text": "間に合わ せる とこ ほんと 女子"
  },
  {
    "text": "今日 機嫌 悪い"
  },
  {
    "text": "天気 よく て 腹立つ な ーー"
  },
  {
    "text": "マイ 先輩 !! 遅れ て しまい すみません 誕生日 おめでとう ござい ます"
  },
  {
    "text": "高校生 の 毎朝 どう やっ て 起き て た の か 不思議 な くらい ほん っと に 起き れ ない"
  },
  {
    "text": "え 、 もう 飯文 き ちゃっ た"
  },
  {
    "text": "ほんと ね"
  },
  {
    "text": "うわ ああああああああああああ か 、 かっこよ すぎる うううううううう すと ぉおぉぉぶぅらぁぁ すと ぉおぉぉぶぅらぁぁ って とこ が 、 好き ..."
  },
  {
    "text": "もう リュック 重 すぎ て しんどい"
  },
  {
    "text": "この は 楽しかっ た です カラ鉄 行っ て ロミオ だ し アヴァンチック だし ライブ 行き たい が 止まら ない"
  },
  {
    "text": "cbx の itunes で dl し た ん だ けど 、 いつの間にか 再生 不可 に なっ て 途中 聴け なく なる なんて 酷い 当日 発表 とか 融通 きく しか 無理 だ し 、 何で そんな する の ? って 思う よ ね 無事 に cbx と ペン が 楽しめ ます に smt 行け ない の か ツアー やっ て もらわ なきゃ だ ね !"
  },
  {
    "text": "ど 平日 や たぶん 部活 で いかれ ん ん ん ん ん ん"
  },
  {
    "text": "ゆみ ありがとう ござい ます * ́ ω `* 一方 認知 し て いる のに チキ って 行け て ない ので 今度 こそ は ..."
  },
  {
    "text": "キモ くない 頂き た ! あざ ま すっ !← ドラマ で 削ぎ 落とし すぎ た の か 、 まんま る です よ ね むちむち 笑"
  },
  {
    "text": "プロ にとって 築地 ブランド なんて ありません 狭く て 汚い 老朽 し た 市場 を 利用 し ませ ん"
  },
  {
    "text": "ぐはっ ..."
  },
  {
    "text": "昨日 だ けど 企業説明会 の に 少し 会っ て 少し しか 話し て ない のに こんなに 楽しく て 幸せ に なる は まじ この だけ もはや 先輩 後輩 の かなり 超え ちゃっ て ます そろそろ ご飯 行き たい ね 取り敢えず snow 顔 変わり すぎ"
  },
  {
    "text": "アプリ で トリミング 作業 し ない と いけ なく なり です ね"
  },
  {
    "text": "なんか ねむく なる"
  },
  {
    "text": "一気に いろんな が でき たら 怖く なる 一個 石橋 叩き ながら 慎重 に いき たい ! だがしかし 、 それなら 転職 カツドー 終わら せ て 欲しい ...!!"
  },
  {
    "text": "0 . 0キロ 昨日 は 夜遅く に 食べ た だ な ... 今度 待た ず に に 食べよ う 笑 仕事 と 家事 で 、 ジム に 全然 行け ない 両立 し て て 凄い な も 早く 慣れ たい 今日 は 足 マッサージ と 腹筋 0回 目標 で 行き ます"
  },
  {
    "text": "やばい レポート おわら ん 動作 分析 の レポート は しっかり と し なきゃ 点数 が ないや に"
  },
  {
    "text": "救護活動 は の 車両 やっ た けど"
  },
  {
    "text": "頑張れ よ"
  },
  {
    "text": "観覧 エリア の 抽選 間に合う が しない 、 、 、"
  },
  {
    "text": "は 大丈夫 だ と 思っ てる の か な ? って 、 ヒヤヒヤ する し ... 自転車 の お 通り だー い ! って 気持ち な の か な ? まだ ね 、 な の か 太い タイヤ の はい ー ん だ けど 、 ママチャリ とか の は 、 マジ 恐怖"
  },
  {
    "text": "種類 増え てる ! けど い なく なっ た も いる !"
  },
  {
    "text": "盛り上がっ ちゃっ て 、 気づい たら 0時 だっ た"
  },
  {
    "text": "じ ゃろほい 荒野 やる ぞ お !"
  },
  {
    "text": "おは ぴっ ぴまる !!!! 鼻水 が ! ま ん じ です ! 卍 頑張っ て 生きる ぞ 体調 わるい 無理 せ ず 安静 に する ん だ ぞ 〜 りさ は 学校 頑張っ て くる \\\\\\\\ 0 ' ω ' و //// 今日 も 強く 生きよ う な !!!!!"
  },
  {
    "text": "ワイ が です か"
  },
  {
    "text": "朝 こんな 重い の 食っ て ずいぶん と 若い やっ てる が する"
  },
  {
    "text": "横浜 の 田舎 の です ゆかちん は ら へ ん です か ?"
  },
  {
    "text": "おやすみ だけど 早起き ママ の 病院 と の 病院 で 病院 三昧 や 0 * ̇ 0 ̇ * 0"
  },
  {
    "text": "ゲロ 吐き だ なぁ"
  },
  {
    "text": "ミナサン 、 オハヨウゴザイマス クソ 腹立つ コノ 絵文字 www"
  },
  {
    "text": "トラップ み たく 階段 の とこ に ゲロ 設置 する の は やめ て くれ"
  },
  {
    "text": "なーく ん おはよう ござい ます ! 最近 寝 て も 寝 て も 眠く て 一日中 眠い です 明日 テスト な のに 大丈夫 か 不安 です なー くん の 放送 を 聞く に も 勉強 頑張り ます 今日 も 0 か ましょ !!!"
  },
  {
    "text": "野崎 なら きっと 許し て くれる"
  },
  {
    "text": "グチグチ 説教 bba は お ブス not cute だ と angel 思っ てる 〜 そういう の は パーッと お酒 の で 飲ん で 吐い て 記憶 と共に byebye する の が いっち ばーん"
  },
  {
    "text": "もう 不安 と 緊張 しか ない 早く 遊び たい 頑張 ろっと"
  },
  {
    "text": "お はさん 、 れい 、 むりや 、 れい は がんばれよ 笑笑"
  },
  {
    "text": "出勤 が 苦痛 すぎ てほん っ っと に 行き たく ない ? すぐ 辞め たい マン"
  },
  {
    "text": "え ーー 人間関係 とか ? ひーちゃん なんの 仕事 し 、 もし こんな ぽっと出 の で よかっ たら 聞く よー line で も し て ー な"
  },
  {
    "text": "昨日 梅田 行っ た のに チュチュアンナ の ヒートテック 買え ば よかっ た 近所 の 靴下 と 下着 、 tabio 系列 と ワコール 系列 しか ない"
  },
  {
    "text": "暑い 物販 早く 始まっ て ほしい"
  },
  {
    "text": "ひっ で ー ふつ か よ いでー す うぅ ぅぅ"
  },
  {
    "text": "ワゴンr の ヘッドライト rr の 純正 に し たい"
  },
  {
    "text": "や ーー っと 安定期 突入 〜 体調 も 早く 安定 し て おくれ 〜 昨日 ダウン なう"
  },
  {
    "text": "0 だ けど 今年 って ノーザンミュージック サーキット は やら ん の か"
  },
  {
    "text": "吐き気 と 腹痛 や ば 緊張"
  },
  {
    "text": "おは ちぃ お天気 にちようび 0 ˃̵ᴗ˂̵ ♪♪♪ きのう の # ぇみしふく は 黒 の すけ くん で 悪魔 ~ ちょっぴり せく ちー ? きょうは ライブ わき ゅわきゅっ 。 素敵 なし ゅうまつくんになりますようにぷぷぷ"
  },
  {
    "text": "あんまり 好き じゃ ない ん です ..."
  },
  {
    "text": "夢 に 出 て き て くれ て あざーっす! 寝坊 し た けど"
  },
  {
    "text": "貧血 に なる よ"
  },
  {
    "text": "熊 より 怖い ん じゃ ね ?←"
  },
  {
    "text": "ワインディング する に 早起き し た のに 腹痛 が 襲っ て 来 て 動け 滅多 に 熱 なんか 出 やん のに だるい で 笑笑"
  },
  {
    "text": "美味しく な さそ ー 笑"
  },
  {
    "text": "喉 痛い ╭ 0 _ 0 ╮ 風邪 ひい た ん か な"
  },
  {
    "text": "おは よ ! チケット の 取引 が 無効 に なる 夢見 た"
  },
  {
    "text": "えー ! 空也 くん ばっかり ずるい !! の も 無理やり 作っ て ! 笑 お 友達 昨日 も 会え た でしょ ☺ ︎ ? お話 聞い て 会い た さ 増し た 〜! そ ー 言っ て もらえる の 素直 に 嬉しい〜 感動 の 再会 早く しよ う ね 笑"
  },
  {
    "text": "今日 は ポイント 0倍 あー ん ど 0% オフデー 皆さん 、 日曜 の 朝 お 買い物 に 必死 な ご 様子 だ よ"
  },
  {
    "text": "うぅ ぅぅ 〜 〜 ん ち ち ちょ 〜 二日酔い です"
  },
  {
    "text": "すぎやま ゆめの ありがと 〜 〜 〜 腕 回す 練習 し て く わ"
  },
  {
    "text": "肩 痛く て ちょっと 揉ん で み たら なんか 吐き な 感覚 する の"
  },
  {
    "text": "寒く て 起き れ ない 苦手 です おはよう ⸝⸝⸝ᴗᴗᴗ⸝⸝⸝"
  },
  {
    "text": "炎上 作家 の 作品 の 書評 が 読み たい のに amazon に 行く と 灰 しか なかっ た 。 レビュー 書く な ん です が"
  },
  {
    "text": "なんで そんなに セルカ 上手 に 撮れる ん 。 。 。 何回 ためし て も ブッサイク な の しか で て こ ない です 。 。 。 0 番 マシ な ので アイコン 。 。 。 やっぱり が 違う の ね"
  },
  {
    "text": "0 夜勤 やっ た の 朝 って 普段 の 0倍 は 老ける"
  },
  {
    "text": "あったかいんだから 〜"
  },
  {
    "text": "もう いくら が な の か わから ない よ"
  },
  {
    "text": "今日 の 荷物 の 多 さ やば すぎる 。 今日 スタート や 、 不安 と 不安 と 不安 と 緊張 と 吐き気 しか ない まず 、 従業員 出入口 わからん で 死ん だ と 思う 。 星占い 0 位 を 糧 に 生きよう"
  },
  {
    "text": "うわーーーー 、 ちょっと 言い難い 質問 ww フルエキ は 縁 が あっ て 相当 安く 譲っ て いただい た ので 、 本来 の 値段 や と やばい と 思い ます # 質問箱 # peing _ gsxr 0 _ sb 0 ..."
  },
  {
    "text": "やばい 山手線 が 来 ない"
  },
  {
    "text": "具合 悪 過ぎ て 起き られ ぬ 痛み 止め も 効か ず ... 死"
  },
  {
    "text": "の を キモ いって 言う の 気持ち が 分かり た ... あ しゅしゅ キモ かっ た ..."
  },
  {
    "text": "よろしく"
  },
  {
    "text": "今週 ずっと 寝坊 し てる が する 0 限 嫌 すぎる"
  },
  {
    "text": "そ ! れ ! な!"
  },
  {
    "text": "昨日 お客さん にも ら た プリン 美味かっ た な 最近 バイト やる気 ない 今日 は 頑張ろ 多分 。"
  },
  {
    "text": "ちょっと ね 具合 が 悪く て ..."
  },
  {
    "text": "行き た すぎる ! 忘れ ず に 先行 応募 し なけれ ば ..."
  },
  {
    "text": "負け を 認め たくない って 負ける 瞬間 に 接続 切れる よ ね こういう 無理 。 w"
  },
  {
    "text": "アホ に 充電 減る やん"
  },
  {
    "text": "充電器 に 挿す の 忘れ て て 0% なう です"
  },
  {
    "text": "っていう 、 ツイート する に 勉強 し れ って よ や 〜! っていう ツイート も すん なっ て よ や 〜"
  },
  {
    "text": "学校 頑張っ て 〜! も 来週 学校 に 行か なけれ ば なら ぬ よ 大変 めんどくさい です よ ね ..."
  },
  {
    "text": "とうとう この が やってき た 今日 は 企業 見学 や 〜 〜 めちゃ 緊張 する 、 、 くらい おる ん やろ 〜"
  },
  {
    "text": "かよちゃん は いつも 毒 ばかり はき よる"
  },
  {
    "text": "今日 学校 で 感想文 やる いる ?"
  },
  {
    "text": "電車 の 揺れ で 初めて 酔っ た"
  },
  {
    "text": "こー ゆ ー の は 帰り の か お昼 に し て くれ"
  },
  {
    "text": "やっと レス 営業再開 でき てる が する ん だ けど 、 どうしても やる の が 移動 に なっ て しまう の ね 。 そんな 環境 で やっ てる が 悪い ん だ けど 、 電波 ない と 食通 来 てる のに 一般客 が 押し寄せ て 飯 貪っ て いく の 腹立つ ......"
  },
  {
    "text": "すっごい 昔 に 書い た 絵 だ けど # siren 0 # 宮田司郎 炎上 祭 # 宮田 の ジャガー 炎上 祭"
  },
  {
    "text": "を つける ね 笑"
  },
  {
    "text": "思っ て たより は 器用 じゃ なかっ た ん だ なー と 実感"
  },
  {
    "text": "この の 電車 鬼 満員"
  },
  {
    "text": "おは よー ござい ます ・ ∀ ・ 昨日 動画 ながら ひとり 致し て た ん です けど ...。 イキ って 集中 し て た とこ だんな様 の 階段 上がる 音 が し て 。 まず 動画 左手 止める か ローター 右手 止める か で 軽く パニック に なり た w フェイント で 上がっ て 来 なかっ た けど 急 冷めし て ふて寝 〜"
  },
  {
    "text": "最近 寝 れ ない し 相変わらず 肌荒れ 酷い し 右足 の 浮腫 が 全然 取れ なく て 足 ごんぶと な の ほんとに 辛い 今日 は 湯船 に 浸かっ て 寝 たい けど 明日 も 早い 、 、 、"
  },
  {
    "text": "いっし ー おは よ 最近 人間らしい 生活 出来 て て 体調 良い わ 〜 そんな こんな 今日 で 実習 0 に なり 来月 また 0 頑張ら な あかん く なり ます ねん 悩み と 不安 が 尽き ひん わ ほな また お互い 0 頑張り ましょ 今日 も リリイベ 行っ てらっ しゃー い ! ずっと 0 間隔 続い た ロス が 凄い"
  },
  {
    "text": "あわわ わ おはよう ござい ます ロ スカ しない が 為 に 転落 し て き ます フリーフォール"
  },
  {
    "text": "完全 に レジャー じゃ ない っす か"
  },
  {
    "text": "前期 最後 の に 疲れ ぁぁぁぁあ すっ て 書こ う と し てる の に 一生懸命 0 書い て 消し て っていう 作業 を し てる よ や ぁぁ 。 うぇ"
  },
  {
    "text": "オールブラン 食べ てる けど あんまし どう すれ ば 美味しく なる の か ね"
  },
  {
    "text": "学校 来 て 0分 で 帰宅"
  },
  {
    "text": "ほら また 附子 って 言っ た 嫉妬深い の は お互い様 だ ね 、 問題 は 言わ ず に 拗ねる k 恋人 に 欲張り に なっ て 何が悪い の さ 、 ん ~ ♥ ︎ びぃちゃん 友だち 増え た って に 構っ て くれ ない とか やめ て ね ? k 其れ こそ 拗ねる よ"
  },
  {
    "text": "じんたん おは よ !!! 明日 は 、 検定 じゃ けん 今日 は ずーーっと 勉強 じんたん は する の ??"
  },
  {
    "text": "え えあ いたす"
  },
  {
    "text": "眠た すぎ て 気分 悪い 仕事 い て くる"
  },
  {
    "text": "0 の"
  },
  {
    "text": "呉線 業務 の 眼鏡 壊れ て 0分 の 遅延 呉線 弱い"
  },
  {
    "text": "こち とら 0 つ の アカウント ぐるぐる し て ん だ 右下 で 垢 変え らん ない と 不便 な ん です けども"
  },
  {
    "text": "う ね やっと 撮れ た ね"
  },
  {
    "text": "朝 に ヤモリ 出て きたん だ けど ... でも 気持ち 悪く て はし で つまん で やっ た の 守り神 と は 言え さすが に 気持ち 悪 すぎる"
  },
  {
    "text": "ツアー か な"
  },
  {
    "text": "落選 だっ た"
  },
  {
    "text": "早漏 だっ た ......"
  },
  {
    "text": "落選 だっ た"
  },
  {
    "text": "おけ"
  },
  {
    "text": "交流戦 した ばかり です よ 笑"
  },
  {
    "text": "とりあえず 家出 た けど グッズ 販売 の ちゃんと 把握 し とけ ば よかっ た リュック 欲しかっ た なー"
  },
  {
    "text": "夜 ある って 帰る を 考え ない で いつも 半袖 で 行く 癖 を 直し たい"
  },
  {
    "text": "ん 〜~〜~ はやく 、 だいすけ君 と 一緒 の お家 に 住み たい 〜 か な ~ こんなに 思っ た の は 初めて や に は 早く だいすけ君 に 会い たい この 学校 は なんで こんなに テスト が 多い か な"
  },
  {
    "text": "痛 過ぎ て 無理 起き上がり たく ない"
  },
  {
    "text": "土日 は めざまし占い ない つまんない な ーーー"
  },
  {
    "text": "あああああ かなえ 最高 すぎ か !!!! 頑張れる"
  },
  {
    "text": "神戸 の です ! 秋田 の は まだ もっ て ない ん です"
  },
  {
    "text": "もう 眠 すぎ て モンスター 飲ん だ の に も かかわら ず 眠 すぎ て 吐き気 する"
  },
  {
    "text": "は 、 まじ ?? どんだけ 予定 ビッシリ 就活 始まっ てる ?"
  },
  {
    "text": "ヨコ 調 0 の イケメン ... ..."
  },
  {
    "text": "寝る に たり 考え たり し すぎ て 激しい 夢 三本 立て だっ た 疲れ た お姉ちゃん 死ん じゃう 夢 と 知ら ない 土地 で 船 操縦 する 夢 は 死ぬかと思った"
  },
  {
    "text": "怒っ て た として も の に この アマ ! とか 言える の って どう な の 怒ら せる て め ー が 悪い ! とかいう ん だろ う ね 声 荒 げる の 早 すぎ だ し もう 無理 だ 。 さよなら ー"
  },
  {
    "text": "0 . 0 に 帰っ て 母 に 言わ れ た 一言 太っ た ? って www むくん でる と 言っ て くれ 美味しい 食べ て き た けど 、 実際 、 水分 の が 多かっ た ←"
  },
  {
    "text": "神様 の プレゼント みほ だけ に あげ て 欲しかっ た アタシイラナイネ 、 、 、"
  },
  {
    "text": "うん 、 ちょっと 遠い ね ね 、 会場 被っ たら 絶対 会お う よ"
  },
  {
    "text": "連日 睡眠不足 は よね て も ねれん し な ん やろ 笑 まあ 疲れ て ない 寝 れん の やろ なー ><"
  },
  {
    "text": "明日 話そ ! 笑 も 今週 面接 で 不安 が 止まら ん"
  },
  {
    "text": "あー のみ ね"
  },
  {
    "text": "まず 、 みな が 送っ て くれ た 動画 で 湧く 。 mv み て 湧く 。 の かっこよさ に 泣き に なる 。 なんて いい 休日 な の"
  },
  {
    "text": "じょーく ん おはよう ! 、 通学 0時 半 位 あっ て いつも 寝 てる ん だ けど 笑 福井 の 動画 容量 空け て 友達 に 送っ て もらっ て ずっと て て 朝 元気 で た が 0 番 びっくり し て 、 つい ありがとう ござい ます って つい 言っ てる けど 笑 て で 今日 も 頑張ろ う"
  },
  {
    "text": "穏やか に なろう 穏やか に 。 。 。"
  },
  {
    "text": "さー て と ま 送っ て たら 仲良く 女の子 と 繋い で クラス に は いっ て た 朝 癒さ れ た ぜ"
  },
  {
    "text": "日帰り で の も 仕事 な ん だ よ なぁ"
  },
  {
    "text": "ラスイチ という 事実 を 受け入れ られ ない"
  },
  {
    "text": "え ? え ? まっ てきい て ??? 埼玉 もう 謎 に 0 とっ て ある 。 もう 誰か と 行く 前提 ww えー でも ね って 仕事 バカ に なら ない くらい 入る 地元 か な 〜 遠征 なぁ 〜... 多分 でき ない か なぁ"
  },
  {
    "text": "こそ ありがとう ー ! 途中 で の 母 に つない で しまっ て 申し訳ない ナチュラル 発言 し て しまう 笑笑"
  },
  {
    "text": "ライン は 荒れ て た や けど ツイッター は 無音 やっ た まだ 大丈夫 や 0 酔い つらぁ"
  },
  {
    "text": "うま すぎ ます と やっ て て も 、 まったく 役に立た ない"
  },
  {
    "text": "はやい 笑 0 も おる ん かい 、 把握 でき ない"
  },
  {
    "text": "な んで すー 痒く なっ ちゃっ て ちょっと おびえ て ます ; ; !! おや さ しや !!! くっ まなみん 欲しい 化粧品 趣味 合い すぎ な ので いつか オフ でも あそび た すぎ ます"
  },
  {
    "text": "ま ー も 全滅 やっ た 当選 いっ てる しつらい"
  },
  {
    "text": "玉楼 も 終わっ て ない し コラボ も やら な あ かんし 降臨 も し ない と やけど 仕事 行っ て き ます"
  },
  {
    "text": "絶賛 二日酔い 気持ち 悪い 気持ちいい"
  },
  {
    "text": "まさや すく ん は 画面 越し だ けど なあ"
  },
  {
    "text": "気持ち 悪 すぎ て 吐き やばい か な ??"
  },
  {
    "text": "な ん です か 是非 し たい です !!"
  },
  {
    "text": "zedd と コラボ ってな ん だ よ 。 どー なっ て ん だ よ 。 朝 よく わから ない 笑 。 調子 乗っ て 本 空け た おかげ で 頭 イタイ ... 単に 二日酔い ..."
  },
  {
    "text": "すく し じゃなくて スクショ だ 。"
  },
  {
    "text": "0 番 で お願い し ます !! ももな の 明る さ と かわい さ と おもしろ さ で に いつも 元気 を もらっ て い ます !! だいすき です !!!"
  },
  {
    "text": "あ 。 勝守 忘れ た 、 、 、 帰り の 飛行機 が 飛び ます に って お守り 持っ て いこ う と 思っ て た のに"
  },
  {
    "text": "二日酔い だ 〜 〜 〜 〜"
  },
  {
    "text": "でも 間に合う か わからん"
  },
  {
    "text": "今日 な ん だっ た ん だろ う ディナー 明け方 まで ずっと 入り っぱなし だ し 途中 0 卓 以外 カウンター も 満 卓 なるし"
  },
  {
    "text": "暫く 納豆 は いい とか 言っ て 0 くらい で また 食べる 普通 の は も 付属 の タレ で しか 食べ ない ・ ∀ ・ ・ ∀ ・ ナカーマ ひき わり は の 醤油 を めちゃ 混ぜる !"
  },
  {
    "text": "接合 の レジン を 0 均 の マジック ペン の ライト だけ 取り出し て 固める 地味 な 作業 uv ライト とか 持っ て ないし ... まあ 多少 ベタつい て て も 朝 に なっ たら 日光 で 固めよ う 、 と おもっ て たら 雨"
  },
  {
    "text": "あ ゆさ ありがと なんか 0歳 ほど 増え てる けど な わい も だい すこ"
  },
  {
    "text": "安 カウ ありがとう ござい ます ! 林 愛夏 に 酔い 過ぎ て 二日酔い ... 熱い 話し ちゃう と 大体 の 恥ずかしく なっ て くる ので 嫌 だ !! 笑"
  },
  {
    "text": "なんか 五位 以内 を 狙う とか 狙わ ない とか 銀座 に 行き たい ショップ が あっ て つ д ⊂ 財布 ほしい"
  },
  {
    "text": "変態"
  },
  {
    "text": "円卓 の 闇 を た"
  },
  {
    "text": "の だ らしい wwwww ← お気 を つけ て"
  },
  {
    "text": "お 腹痛 すぎ ! だれか 下痢 止め 持っ て ないー ? # 拡散希望 rt お願い し ます"
  },
  {
    "text": "リア チン 寝坊 しや がっ た ◜ ᴗ ◝ まあ チャリ だ いい けど"
  },
  {
    "text": "なんか 知ら ん が 吐き気 が すん ごい"
  },
  {
    "text": "はる なっち 誕生日 お め で と 遊ん だ ない け 写真 ない よ かわいい お前 が だいすき だ よ"
  },
  {
    "text": "九時 五時 まで 学校 な ん だ よ 吐く"
  },
  {
    "text": "直己 、 exile 日程 まだ ?? 待ちくたびれ た よ ~ いい ん だ よ ?? 直己 も ソロデビュー とか でも 全然 いい ん だ よ ?? とりあえず 会える 日程 くれ ない と 腐る よ 〜"
  },
  {
    "text": "live ロス や ~ exo ロス や ~ 今日 通常 運転 今日 行か れる 、 防寒 対策 バッチリ 楽しん で ください ね そして メンバー が mc 、 叫ぶ が ない 祈り ます 楽しい 雰囲気 ぶち壊し です ね 日本 の ペン は マナー いい と ずっと 言っ て もらえる 常に 心掛け ましょ う"
  },
  {
    "text": "神戸 公演 ワンチャン ある ............ いい や と いい な ............ 怖い"
  },
  {
    "text": "しかも 後半 の が 心 折れ やすい です よ ね まで kl 0 の レアカンスト 無し やっ た んで 言い訳 し て た けど もう 言い訳 でき ない"
  },
  {
    "text": "ベトナム語 に 逃げ ます"
  },
  {
    "text": "なり まそ"
  },
  {
    "text": "の 慣れ ない プラ板 で 色 ムラ とか めっちゃ ある よ"
  },
  {
    "text": "うん ! めっちゃ 可愛い ! やっぱ 食べ てる の 翔くん って 可愛い よ ね ! で そんなに 上手く かける か 絵 下手 な に は 不思議 で た まらん"
  },
  {
    "text": "みゆ ~ ありがとう ほんと が 最後 や !! 全然 会えん なぁ 遊ぼ 遊ぼ !!! ありがと ね"
  },
  {
    "text": "こ ... 怖い"
  },
  {
    "text": "違う よ ランドセル だ よ"
  },
  {
    "text": "デート の 約束 を 取り付け 忘れ た 誰か 昼間 くる ? お家 すぐ だ 行き たい 世田谷 は 上町 で ボロ市 です 今日 明日 の 0 0 ..."
  },
  {
    "text": "夜中 に お腹 壊し た せい で 出勤 遅く なっ た くやしい"
  },
  {
    "text": "ホワイト企業 は もう 冬休み !"
  },
  {
    "text": "明日 仕事"
  },
  {
    "text": "端 に 寄せ てる マットレス 汚い の は に し ない で くれ ... 昨日 で 広げ て 毛布 も 被っ て 寝 た ふり し て 遊ん でる 豚 寝入り 笑"
  },
  {
    "text": "朝 モッシュ お疲れ様 です"
  },
  {
    "text": "だ ね"
  },
  {
    "text": "大丈夫 っす か ?"
  },
  {
    "text": "や だ や だ ! 絶対 や だ !!!!!"
  },
  {
    "text": "勧める シチュエーション が 言い付け 通り 正月 に やる わ"
  },
  {
    "text": "洗濯 終わっ た に ベッド 寝 てる に 脱い だ モコモコ 靴下 出て ー"
  },
  {
    "text": "言う も やる も かっこいい なあ 。 。 。"
  },
  {
    "text": "今日 カウコン の 当落 か 、 、 期待 は し て ない よ だって 倍率 やばい"
  },
  {
    "text": "あっ ... 隆二 が めっちゃ 嫉妬 し だ わ ゆうか の 大好き や け"
  },
  {
    "text": "今日 は 気持ち 悪い お豆腐 食べ た けど 頑張っ て 詰め込ん だ"
  },
  {
    "text": "二日酔い と 頭痛 で 死に です 今日 は 安静 に し ます"
  },
  {
    "text": "服部 くん 大好き な の 返信 遅い ね 笑"
  },
  {
    "text": "可愛い と かっこいい 両方 詰め込ん で き た"
  },
  {
    "text": "あー は すま なかっ た 黒雲母 と は に し ます"
  },
  {
    "text": "今日 は 久々 に 嫌い な と シフト で バイト が 控え てる ので 朝 悪い 旅 鬱気"
  },
  {
    "text": "ゴールデン う ぉぇ 〜 くに なり"
  },
  {
    "text": "久しぶり に 満員電車 混み すぎ 気持ち 悪い"
  },
  {
    "text": "〜 〜 お ハヨ 〜 〜"
  },
  {
    "text": "0 初日 五月病 です お 薬 ください 可愛い 女の子 の 笑顔 ...... 最高 に └ ՞ةڼ ◔"
  },
  {
    "text": "はる 信者 も 今日 は 仕事 〜 遅番 〜 まだ だ けど すでに 帰り たい 気持ち が 抑え られ ない ... wwww"
  },
  {
    "text": "もう 、 気分 は gw な のに なぁ"
  },
  {
    "text": "身体 痛 すぎ さぁ 帰ろ う"
  },
  {
    "text": "ナウゼリン に 置い て き た と 気づい た 瞬間 の この 恐怖 ...! 職場 に 0 錠 だけ 置い て あっ た が する 職場 で 処方 し て もらえ ば いい だけ な のに なかなか 言い出せ ない の が また 困り あ ~... 気持ち 悪い"
  },
  {
    "text": "きびだんご 貰え なかっ た ので w 貰っ て たら お供 し て ます www"
  },
  {
    "text": "おは に なこ 何だか 久しぶり が する の は だけ ? ? gw は 明後日 です よ ね ? だから ダメ ← www で も の が もやし 生活 に なり た に なこ 助け て は に なっ たら にな 部屋 で 遊べる の か"
  },
  {
    "text": "は もう 確信 出る と 出 ない の 差 が すご すぎ て いらっと き て しまう www"
  },
  {
    "text": "も 良く テレビ で て ます 昔 は テレビ に 繋げる と 画質 悪く なっ ちゃっ て た のに 、 は 画質 綺麗 な 見れる ので 「 時代 の 進歩 ~」 って です よ ね"
  },
  {
    "text": "限定 だ し やろう か な 〜 と 思っ た けど もともと pa ナメクジ や し da 鹿 の 糞 や し やる べき で は ない よ ね ?? 仮に で ぃ ー ぷ 入手 し た で pa つ お な の かき集め た けど 多分"
  },
  {
    "text": "朝 胃が痛い"
  },
  {
    "text": "← 喜ん でる"
  },
  {
    "text": "ばれ たら ぽん もこ まるし"
  },
  {
    "text": "あ いたん に 頑張れ 言わ れ た 頑張る 話し たい のに バイト は 辛い ぞ"
  },
  {
    "text": "気持ち 悪い ... 仕事 始まる まで は 復活 し て くれ ..."
  },
  {
    "text": "ご愁傷様 だ ね"
  },
  {
    "text": "ジメジメ"
  },
  {
    "text": "あー テスト だ 〜 は ぁぁぁぁ"
  },
  {
    "text": "嫌い な に こころ ちゃーん おはよう 〜 〜 て ゆわ れる ん 最近 ほんま 嫌 な ん や けど 笑 わざわざ 反対 っ か わ 行き よん のに しんど"
  },
  {
    "text": "東神奈川 ホーム が いっぱい ってな ん だ"
  },
  {
    "text": "金山 つい て しまっ た 電車 出 たく ない"
  },
  {
    "text": "しんどかっ た ーー 都会 やばい わ ーーー"
  },
  {
    "text": "ボルダリング の やり 過ぎ で は ?"
  },
  {
    "text": "も の 言え ない も 言え ない わ"
  },
  {
    "text": "じわじわ 笑える"
  },
  {
    "text": "めっちゃ 素敵 な 旦那さん"
  },
  {
    "text": "スプレー だけ なら まだ セーフ や"
  },
  {
    "text": "ただ の クズブサイク"
  },
  {
    "text": "は どんまい 靴 濡れ てぐち ょぐちょになったらななみなのせいにする !"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "急 に twitter 不具合 増え て 嫌 よ ね デザイン 新しく する に そういう ちゃんと し て 欲しい わ"
  },
  {
    "text": "どー せ 緑 ばっかり 0 くらい 食べ て た ん だろ !"
  },
  {
    "text": "や べ ぇ 苦しい し 、 ご飯 お 腹いっぱい 食べ れ ない 、 苦しく て 笑"
  },
  {
    "text": "\\ ゚ \\、\\ ・ 、 \\、\\ ・ 。 ゚ 、 \\ ・ \\。 ゚ \\、、\\ ・ 。 ゚ \\、 ・ \\\\ ・ \\。 ゚ \\、\\ ゚ \\、\\ ・ 、 \\、\\ ・ 。 ゚ 、 \\ ・ \\。 ゚ 、 雨 ヤバイ !!"
  },
  {
    "text": "しかし 現場 に は フルサイズ 組 が 多数 居る のに 、 画質 の 良い 写真 が あまり up さ れ ない の は 何故 なのか ...!?"
  },
  {
    "text": "ぷぅぅぅぅ"
  },
  {
    "text": "本日 、 toeic な のに ... 電車 遅延 とか なめ てる よ ーー 、 安定 に ノー勉 です けども ! 間に合っ て ー"
  },
  {
    "text": "振袖 苦しい 中学 の 仲良い とか ほとんど 居 なかっ た ちょっと 心配 、 、 笑 ありがとう〜 〜 ◜ ௰ ◝ もう 多少 無理 し て でも live の 予定 入れ てる 笑"
  },
  {
    "text": "オラ は 化け ん よ おは ヨシコ ! ^∇^"
  },
  {
    "text": "が や ねん"
  },
  {
    "text": "アッ しか 言え なく て 申し訳な さ 全開 です ... w このまま 物販 開始 まで ずっと 暇 です ね"
  },
  {
    "text": "今日 は 勉強 し ない と"
  },
  {
    "text": "おはよう ござい ます !! はじめまして です 。 今日 は アルバイト です ! 今日 好き み て ます"
  },
  {
    "text": "わかる ... わかりみ が 激しい !! ︎ !! ︎ 名古屋 来る は 絶対 会い に 行く"
  },
  {
    "text": "おはよう ござい ます 大丈夫 ... じゃ あ ない です ね お 大事 に なさっ て 下さい ね ローソン の お箸 セット 換え れる のに 、 旦那さん に お 皿 の が いい って 言わ れ て 凹ん で ます"
  },
  {
    "text": "ねるねるねるね 0 袋 0時 かけて 食べ れ た 吐き"
  },
  {
    "text": "ピスタチオ か スコーン か 分からん けど 、 の なんか シワ シワ に なる 笑"
  },
  {
    "text": "ああ ありがとう ござい ます ... 0 な のに 防寒 対策 を 忘れる 痛恨 の ミス ..."
  },
  {
    "text": "ありがとう いつも 一緒 に い て 楽しい よ"
  },
  {
    "text": "0分 だけ 寝 て やろ 〜 って ゆう 軽い 気持ち だ と 大抵 また 0分 は 寝 て る説"
  },
  {
    "text": "意味 わか ん な 怖く ない よ"
  },
  {
    "text": "この 期 に 及ん で まだ 買う べき か どうか 悩ん で 頭 が 痛く なっ て き た"
  },
  {
    "text": "0 ね ! この チャンス 逃し たく ない"
  },
  {
    "text": "そりゃ 大丈夫 や ない で そりゃ やん ね そっか ... 知ら ない やっ たら 、 tl に あげよ う が が 知ら ない で 済む けど 、 知り合い やも ん ね ... ん だ と ぅ !? -` ω - どういう 神経 を しとる ん 書い たれ 書い たれ ! ww"
  },
  {
    "text": "居る かも しれ ない 、 、 キター この 相思相愛 wwwwww"
  },
  {
    "text": "0 滋賀 念願 だっ た びわ湖大花火大会 ♡ 克己 くん が 連れ て っ て くれ た ~~♩ 渋滞 も の 多 さ も 0 で いる と ちょちょいのちょい 笑 の 最高 の 思い出 に なっ た !!! 克己 くん に 感謝 .. ありがとう だいだい だいすき かも 〜 0 ̇ᗜ ̇ 0"
  },
  {
    "text": "のんちゃん おは よ !! 0回目 まして なのに 覚え て て くれ て ありがと 物販 始まる に 口パク で 言っ て くれ た の わかっ た よ びっくり し た ぁ 笑 と のんちゃん の ドナルド に なれ た か な ? 組み立て て たま に は 思い出し て よね ! ふふふ ふん ふふふ ん ふ ちょ ー いと やっ て くれ て"
  },
  {
    "text": "おい ! う ざけんな"
  },
  {
    "text": "東京 の 駅 って 酸素 薄い ... めっちゃ 息苦しかっ た"
  },
  {
    "text": "山田屋 冷やし ゲソ 天 細う どん ¥0 + なす 天 ¥0 ツル ツル と 喉越し の 良い 細う どん に 生姜 トッピング が 堪ら ない 大きめ な フレッシュゲソ 天 が コリコリ と 良い 食感 なす 天 も 丸々 0本 で ボリューミー 券売機 導入 も おば やや メダパニ 気味 # tachisoba # 路麺"
  },
  {
    "text": "子供 送り に 行っ て 、 仕事場 いっ てる 途中 に 軽率 に アルバム 聴い て たら 、 曲名 も わから ない けど 0 曲名 鳥肌 たっ た 。 最初 最後 まで 鳥肌 。 ジョン・ヨンファ や べ ぇな"
  },
  {
    "text": "う ... ふ ぇ ... か が 産まれ ..."
  },
  {
    "text": "は ー 会える ん だ か"
  },
  {
    "text": "疲れ た お姉様 も 頑張っ て くだしゃ あ"
  },
  {
    "text": "じゃ ... ない .."
  },
  {
    "text": "あら 、 ときめい た わ ♡"
  },
  {
    "text": "落ち た けど bp 減っ た"
  },
  {
    "text": "逆 だ 、 早番 が いい のに ほぼ 遅番"
  },
  {
    "text": "全然 余裕 で 寝 れ た ぞ"
  },
  {
    "text": "清楚 って 偉大 ← え 、 なんで や だ 送っ て 笑 ほ ー ら 。 ank rouge 好き やっ て 言っ た やん"
  },
  {
    "text": "あ ちぃ"
  },
  {
    "text": "職場 が 暑 すぎる の だ が 、 今日 こそ 熱中症 で 倒れる 人出 るかな w ヤバい と 感じる に 膝 に ク る 。 関節 に 違和感 出る の は 既に ヤバい らしい ね # 熱中症"
  },
  {
    "text": "帰っ た ん 0時 や ねん"
  },
  {
    "text": "バスタオル の 消費量 洗濯機 おっきい の 欲しい ~。 一人暮らし じゃ 事足り ない"
  },
  {
    "text": "オクトー とっ たら シス に 背水 なし の 闇 だ アタッカー いない と 弱 すぎる"
  },
  {
    "text": "にこ るん ♡ ちゃんと アンケート 書い て 出し て き た にこ るん だらけ に し た よ ᴖᴥᴖ 卒業 号 だ 0 冊 も 書い たい けど なかなか 売っ て ない ぐらい 売れ てる ん だ ね 改めて 卒業 おめでとう ♡ これから も つい て いく 頑張っ て ね ! だいすき 〜 〜"
  },
  {
    "text": "イケメン か 美女 なら 最高 な のに ..."
  },
  {
    "text": "みに いか れ"
  },
  {
    "text": "あさって の 朝 引越し な ので 、 低 浮上 ぎみ に なり ます がん ば るんば"
  },
  {
    "text": "お ござい max ヒィヤッ !! めっちゃ カッコイイ です くん の かまちょ な 好き です"
  },
  {
    "text": "ねむい ねむい 足 パンパン やし きっ ちぃーー ーーーー"
  },
  {
    "text": "今日 は ママ りん 来れ ない 0 引きこもり 予定 ! 凜 も いる けど 、 大人 0 で 未就学児 0 連れ て 外出 なんて に は 無理 お嬢 が とにかく が かかる !! イヤ イヤ 期 終わる ん だ よ まじ で は 服 を 着る の を 拒否 し た ので 現在 も 尚 パン イチ です 。 坊 に 変 な さ れ て ます"
  },
  {
    "text": "今日 も がんばり ます か ね 〜 昨日 の ふぁ い て ん は 男子 0 の おもしろい ゲーム 見れ た し 、 楽し で よかっ た"
  },
  {
    "text": "見くびっ て た わ 、 、 、 さすが の 妹 チャン 暗い でも 使える 懐中電灯 代わり に 便利 だ ね 実用 完璧"
  },
  {
    "text": "mステ 出演 し て たって 聞い て 笑い た wwww だって cb だけ じゃ 売れ ませ ん ldh の 戦略 に うまく 引っかかっ て 、 うまく 転がさ れ て ます よ 笑"
  },
  {
    "text": "まだ 推し が 生き て いる 幸せ だ ... けど 、 逝っ て しまう か も わから ない ので ビクビク し てる"
  },
  {
    "text": "息子 の 夏休み スタート"
  },
  {
    "text": "休み の くらい ちゃんと 寝 たい"
  },
  {
    "text": "試し に やっ て み た けど まず が 鬼門 すぎ て 飽き た 光 落ち て 来 て も 倒せ ない"
  },
  {
    "text": "この 浮気者"
  },
  {
    "text": "ありがと ー っ 夏バテ な の か 、 暑さ に やら れ てる よーっ"
  },
  {
    "text": "朝 は 腹痛 に 襲わ れ 、 仕事 を 放棄"
  },
  {
    "text": "あいかわらず 気持ち 悪い"
  },
  {
    "text": "ん 〜 〜 好き !"
  },
  {
    "text": "みさき ありがとう line も くれ て ほんま に 嬉しかっ た で ゆっくり 返す ね !! ほんま 遊ぼ ! 遊び たいん や ! 笑"
  },
  {
    "text": "寒 過ぎ て 無理 っ 笑"
  },
  {
    "text": "あ は 興味 なく て も 気付い て くれ た w 好き だ よ 〜 って の セリフ が また の あの 笑顔 反則 です"
  },
  {
    "text": "今日 も 頑張ろ う 頑張っ たら 明日 休み だ 働く かも しれ ない けど デニーズ 今日 母の日 ギフト の マンゴータルト 届く くそ 楽しみ 。 毎年 美味しい ん だ よ な 。 どんどん 値上がり し てる けど"
  },
  {
    "text": "嬉しい〜 死ん だ 〜 いくらでも 雄大 について なら 語り合える わ 聞い て ほしい あっ た 話し て き て な"
  },
  {
    "text": "なんか 0時 集合 ! な の も 久々 で ちょっと 懐かしかっ たり ワクワク し たり する 。 笑 また 近々 に 0時 0分 集合 とか ある けど ね 。 。"
  },
  {
    "text": "あいり 誕生日 おめでとう ♡ 帰り たい しか 言っ て ない けど あいり の ツッコミ に 笑い しか ない 良い で 嬉しい です 高校 生活 は 積ん で 積ん で な 人生 や けど 幸せ もらう に 頑張ろ う 0歳 が 良い に なり ます に !♡"
  },
  {
    "text": "グンマー も すでに 結構 降っ て ます 〜 膀胱 パンパン か 着く まで に スッキリ する の を 願い ます わら 今日 は ゆっくり し て 下さい ね 〜"
  },
  {
    "text": "宿題 が 終わり ませ ん"
  },
  {
    "text": "か は るんるん !! ありがとう〜"
  },
  {
    "text": "直接 お祝い し たかっ た もう 緊張 が とまら 笑 応援 し とい て ね"
  },
  {
    "text": "授業 や だ"
  },
  {
    "text": "声 カサカサ だ は 遠慮 さ せ て ー"
  },
  {
    "text": "嘘 だ by ひぐらしのなく頃に ← 知っ てる か な ? w"
  },
  {
    "text": "ねえ 、 可愛く ない !!? すん ごい 好き 過ぎる ww この サムネ ハマっ た"
  },
  {
    "text": "twitter てる か 分からん けど ありがとう ! 陽菜 の おかげ で 梨 々 愛ちゃん と も 仲良く なれ た が し ます ! 急 な で 悲しい けど また イベント とか で 会え たら 手振 って くれー お疲れ様 でし た !"
  },
  {
    "text": "せやな 笑"
  },
  {
    "text": "ほんと 恨む ! オタク で 地方 住ん で たら 負け組 確定 だ ね ... そっか 、 ホテル 戦争 やばい よ ね ! 結構 離れ てる ね 電車 乗る まで 大変 だ やっぱ が いい よ ね な ん だ よ ! 知っ て びっくり し た ! じゃあ ssa で いい じゃん って より 思っ た ね ww 鈴 番 輝い てる よ ね 笑"
  },
  {
    "text": "夜ご飯 食べ ず に 寝 たら 気持ち 悪く なる"
  },
  {
    "text": "最近 風磨 くん 好き すぎ て ... 好き つ の ... stage オーラス で すき あふ ... って なっ て た のに もう つのっ てる よ"
  },
  {
    "text": "0 の 武道館 マイ も 行こ う か と 思っ て 悩ん でる よー でも 始発 で って も い た よ ??"
  },
  {
    "text": "# いいね した に の 想い を 適当 に ドーーーーーーン と 伝え ます トプ 画 の センス ! プリ 可愛い ! もちろん 実物 も テスト 終わっ たら 語ろ う ~ お話し たいよ ~~"
  },
  {
    "text": "バシフェスワンチャン かも"
  },
  {
    "text": "なんか 胸焼け エグ い ... 吐き たい の に 吐け ーーー ん"
  },
  {
    "text": "# いいね した に の 想い を 適当 に ドーーーーーーン と 伝え ます サイコパス 呼び やめ えええええ て あ 、 褒め言葉 だ っけ ?? ねー 今度 出かけ よー う"
  },
  {
    "text": "に そんな 技術 ない 、 、 太郎 は 諦めよ う か なぁ と 思っ てる ー 笑"
  },
  {
    "text": "感謝"
  },
  {
    "text": "。 お 顔 を まったく いじっ て ない お 見苦しい か と おもい ます が 、 、 え 。 え 。 も 会い たい ん だ が 、 、 どうする? この"
  },
  {
    "text": "デザート も アルコール 入り とか 吐く 〜 〜 笑"
  },
  {
    "text": ""
  },
  {
    "text": "も ミッキー と いちゃいちゃ し たい し 、 0 で わ ちゃわ し たい 最近 トレイル 全然 行っ て ない え ?! ほんと 嬉しい"
  },
  {
    "text": "あんま 近づく と 指 噛ま れる な ~~ せっかく 上品 で おとなしく なろ う と 思っ た のに 、 、"
  },
  {
    "text": "やっぱり 〜 情報 早い です ね 〜"
  },
  {
    "text": "茶谷 くん 飲み ましょ"
  },
  {
    "text": "も 狙っ てる どの 色 も 可愛い !"
  },
  {
    "text": "わり ぃわりぃんご"
  },
  {
    "text": "やっ た !! ほんと だから ね !? ガチ だ ね !? たのしみ !!! が なきゃ コナン じゃ ない ねえや だ ブロック しない で 悲しい"
  },
  {
    "text": "は 、 、 、 だ ね ← そいつ いる 、 今更 モテ アピール し た で"
  },
  {
    "text": "お はむ"
  },
  {
    "text": "わり ぃわりぃ"
  },
  {
    "text": "gw 天気 よすぎ の 暖か すぎ て 腹立つ 遊 びたくなるやんけ 。 バイト だ わ"
  },
  {
    "text": "足 びしょびしょ で 気持ち 悪い"
  },
  {
    "text": "いくら お天気 良く て も 電車 止まっ て たら 0 限 行け ない わぁ 〜 甲府 で れ ない"
  },
  {
    "text": "学校 行けん よお おお"
  },
  {
    "text": "しゅっぱつ はやく ..."
  },
  {
    "text": "ねぇ 、 暇 すぎ お 暇 な おら ん の か なあ って"
  },
  {
    "text": "の せい で 抹茶 食べ たく なる じゃん"
  },
  {
    "text": "ぎゅーぎゅー の 電車 乗っ たら ちょい と ぎぼじばぶび"
  },
  {
    "text": "もっと 早く 言えよ 〜"
  },
  {
    "text": "かわいい"
  },
  {
    "text": "リワーク 0 。 0 週間 に 突入 ! 今日 は 朝 、 台風 直撃 という 予報 だっ た ので 、 明日 は 休も う と 思っ て たら 、 去っ て いる ...。 休も う と し て た 気持ち 、 持ち上げる の は めちゃくちゃ 至難の業 でし た よ 多分 今日 休ん だら 休み 癖 が つく だろ う と 思い 重い 腰 を 相当 無理矢理 あげ た"
  },
  {
    "text": "ねえ ! そんな じゃ なかっ た のに 0 、 が すっごい 楽しみ に し てる イベント ほとんど 雨 !"
  },
  {
    "text": "絶対 出来ん だ え 笑笑 でも 素直 じゃ ない のに"
  },
  {
    "text": "あらら ・ ・ ・ 大丈夫 でし た か ? 慌て て 店舗 工事 し て もらっ た 施工 業者 に 電話 し たら 、 屋根 は 管轄 で 大家 に 言っ て くれ と 直接 大家さん に 緊急 の 旨 伝え に 言っ た けど クイック に 動い て くれる か どう か ・ ・ ・ が じゃなくて 吐き"
  },
  {
    "text": "ぷよぷよ"
  },
  {
    "text": "学校 休み の の に 来 て 暇 だ よ"
  },
  {
    "text": "この 暴風 の せい で スカート が めくれ て ただ で さえ 多い 変質 が 0倍 に なり ます ま ー もちろん スカート の は ズボン な ん です けど ね それでも いい と 先生 は おっしゃっ て いる ん です か ?"
  },
  {
    "text": "風 に あおら れ て スマホ 落とし た 最悪 割れ た の フィルム で よかっ た"
  },
  {
    "text": "そもそも 0 地元 ト ● タ 関連企業 を 転々 として き た けど 台風 で ライン 非 稼動 し た の なんて 0回 しか なかっ た 期待 すら し て なかっ た"
  },
  {
    "text": "朝 0時 の エリアメール は 心臓 に 悪い 寝 し た けど 笑 連絡網 回っ て こ ない って は 通常 通り 仕事 な の だろ う 、 、 、"
  },
  {
    "text": "台風 で 休校"
  },
  {
    "text": "え ? 指 舐め た とかき っしょ !!! かわい そ ~ 掴む とか 、 舐める とか 汚 ねえ ~ ま ぢ gene かわいそう ホテル 特定 さ れる わ ... 最悪 じゃん 福岡 の イメージ 悪く な ちゃっ う ほんと 盗撮 した 掴ん だり 舐め たり し た p ^-^ q"
  },
  {
    "text": "ねぇ ! 一緒 !!!!! あいたい"
  },
  {
    "text": "の 0 は こう やっ て 、 後ろ の エロイ 会話 と 急 な 爆笑 音 始まっ た"
  },
  {
    "text": "緊張 する ううううう"
  },
  {
    "text": "昨日 も そうだ し 、 この 髪型 は 本当に もう ......"
  },
  {
    "text": "やばい w つい 声 が 大きく なる w"
  },
  {
    "text": "参加方法 がよく 分から ない の です が rt と フォロー だけ で 大丈夫 です か ??"
  },
  {
    "text": "あー かっこいい ☺ ︎ アリーキャット 隣 の 駅 で 上映 始まっ た 0回目 い こー ♡ 建志 が 可愛 すぎ て ダメ だ よ ね 品川 怖 すぎ て 怖 すぎ て やばい けど"
  },
  {
    "text": "なんか 朝 吐き気 が すごい かえり たい"
  },
  {
    "text": "キャリー じゃ ない ん です か ??"
  },
  {
    "text": "おはよう 今日 は 生憎 の 雨 で 、 しかも 腹痛 が やばい 旅行 0 楽しめる か な"
  },
  {
    "text": "ちっさい 口内炎 が おびただしい 量 出来 て ます"
  },
  {
    "text": "pasmo 忘れ た 着く の 0 : 0分 だ"
  },
  {
    "text": "キラキラ 輝く 星 は 、 な の です 困っ て いる を 助け たり 、 傷つい て いる に 寄り添っ たり 。 そんな 心 を 持つ は 、 キラキラ 星 です 。 鏡 に 映る の を よーく て み て ください 。 黒目 の に 、 キラキラ の 星 見え ます か ? 誰かのために 動い た 、 キラキラ 星 現れ ます"
  },
  {
    "text": "吐か ない で"
  },
  {
    "text": "現場 行っ た は いい けど 休み に なっ て 帰っ て 来 た"
  },
  {
    "text": "昨日 高校生 と 会話 し た けど みうら が おっしゃっ て い た 通り md を 知ら ない 世代 だっ た 0センチ cd も 知ら ない ん だ ね 。 中学生 の は まだ カセットテープ で も 音楽 聴い て た のに な 年齢 差 を 痛感 し た わ"
  },
  {
    "text": "▷ ねむく ま 第一印象 ▷ 可愛い 笑 彼氏 い ?▷ line 交換 ▷ 一緒 に し たい ▷ 会っ て み たい ! 思っ てる 0 つ いいね ありがとう !!! 沢山 絡ん で # いいね した に やる"
  },
  {
    "text": "ほんま に 止まら ん く て たつ の あっという間 やっ た な ユニバ 楽しみ"
  },
  {
    "text": "くそ ほど 行き たい けど ライブ 行く 許可 おり やん し 行か れ"
  },
  {
    "text": "や ー だ"
  },
  {
    "text": "韓国 の お 洋服 0 着"
  },
  {
    "text": "あー 、 もっと きらい"
  },
  {
    "text": "嫌い"
  },
  {
    "text": "脂っこい ね 〜 ピザ 程よく が 良い かも ね 仙台 特に も ない けど 美味しい ご飯 ある 食べ 歩き し よ へ の ご 褒美 大事 ! の シーズン は クリスマス を 言い訳 に できる !! 買っ ちゃお う !!!"
  },
  {
    "text": "ねむい しんどい"
  },
  {
    "text": "ゆわ ねぇ な"
  },
  {
    "text": "今日 実家 に 一時 帰宅 する 。 今日 まで 楽しん で た で 生駒 の 生誕祭 どー だっ た ん や ろか ? 生駒 推し が ff に いなさ すぎ て つら まっ ー たく 情報 が 流れ て き まてん 生誕祭 まで ◯ ! な も まっ ー たく rt で 回っ て こ なかっ た し ツラミハラミ"
  },
  {
    "text": "の 経過 連敗 → 連勝 → 連敗 無理"
  },
  {
    "text": "たしかに 、 ゆわ ん か"
  },
  {
    "text": "おけ ぴ〜 〜"
  },
  {
    "text": "仮免 緊張 で お 腹痛 いし 気持ち 悪い"
  },
  {
    "text": "クリスマス はり 過ごし たかっ た"
  },
  {
    "text": "ん っ 、 、 セリフ 付け ない で アップ し たら コイツ の ポーズ と 表情 残念 って なる じ ゃんんんんん"
  },
  {
    "text": "いえ よ"
  },
  {
    "text": "全く 嬉しく ない 流行り でし た"
  },
  {
    "text": "なあ あみ ー ちゅ あ 〜 ん gene の 行く"
  },
  {
    "text": "! ー !! また 、 本当に こころ と 会い たい よ"
  },
  {
    "text": "ほんと 狙い 来 て くれ て ほんと まじ 最高 まだ スコア 稼ぎ 、 スピクリ 0 級 m が 残っ ちょ る よ"
  },
  {
    "text": "わろ た 笑 全く 気づか なかっ た だる すぎる 笑"
  },
  {
    "text": "残念 ながら そんな ある んで すッ !! ゆ うまる !!! わかり た"
  },
  {
    "text": "おはよう 〜 花火 無事 に 開催 できる と いいね 今日 も ファイト 〜"
  },
  {
    "text": "ありがと !! だいぶ 風 やばい けど おおおお"
  },
  {
    "text": "さとる おはよう ござい ます ☺ ︎︎ 昨日 は 学祭 ライブ お疲れ様 でし た りほ と さよ 楽しかっ た 聞か せ て もらい た それにしても 、 、 さとる あいちゃん 好き すぎ です ! 笑 あたし の が 好き です けど ね ?"
  },
  {
    "text": "すげ ぇ 気持ち 悪い"
  },
  {
    "text": "恐怖 すぎる がんばっ て くる"
  },
  {
    "text": "だっ た わ w"
  },
  {
    "text": "おはよう ござい ます ねむい し ねむい し ねむい です 今日 は 夕方 撤去 な ので がんばり まりか ぁぁ 、 ほんと この 0 か わい すぎ です わ 推す の 視野"
  },
  {
    "text": "頑張っ て 諦めろ 。 。 。 東京 なら もっと いい おる やろ ?"
  },
  {
    "text": "仮装 し てる けど"
  },
  {
    "text": "うん ! ぜひ 、 きてき て !!! もう 既に 配信 内容 の 記憶 、 半分 くらい ない けど ......"
  },
  {
    "text": "悲しい まだ 録画 も みれ て ませ ん はやく です"
  },
  {
    "text": "せやな"
  },
  {
    "text": "まさと おはよう ござい ます ☺ ︎︎ 昨日 は 学祭 ライブ お疲れ様 でし た りほ と さよ 楽しかっ た 報告 聞き た よ 〜! ライブ も 握手会 も 最高 だっ た って ♩ デレデレ の さよ 可愛かっ た でしょ"
  },
  {
    "text": "泰 新 くん おはよう 本日 0回目 雨 だ ね 〜 今日 は 車ない 引きこもり だ なぁ 〜 泰 新 くん は お仕事 か な ? お 疲れ です ! 頑張っ て 今日 は 日本シリーズ 0 戦 ! セ・リーグ として ベイスターズ 応援 し て ね 笑 今日 こそ 勝つ ぞ 〜"
  },
  {
    "text": "あ 慶彦 忘れ て た 〜!"
  },
  {
    "text": "moon drop 間に合わ ん かっ たら 許さ ん"
  },
  {
    "text": "激闘 でし た クレ 使っ て て も 死に だっ た し 。 用心棒 い なかっ たら 鉱山 も 大地 も お陀仏 だっ た よ また あるとき に 遊び に いこ う 。"
  },
  {
    "text": "結構 雨 強め や 今年 は 断念 する に し た 来年 こそ は 行ける と いい な \\ ̇ ▿ ̇ /"
  },
  {
    "text": "気持ち 悪く て 寝 れん 0時 半 部活 な のに"
  },
  {
    "text": "だ よ"
  },
  {
    "text": "会社 の 駅 まで 来 た けど 具合 悪く て 帰る に"
  },
  {
    "text": "レナ な が 実は やり手 だっ たり ゚ ゚ 。 。 ウンウン ありえる 。 呪い の は 、 性別 とか 無 さ だ なぁ 〜 と"
  },
  {
    "text": "こりゃ 夏休み の に 太り た な 困っ た 困っ た"
  },
  {
    "text": "まだ ご 存命 だ なぁ w この 階 に はさん おら ん けど 、 が 基本的 に 解体 工事 し て くれる"
  },
  {
    "text": "エロ 動画 み て 鼻血 出し や がっ た"
  },
  {
    "text": "0 勤 0 休み 0 勤 に 会い た すぎる よ"
  },
  {
    "text": "縮毛 の 薬 置い てる が 一番 暇 だ な"
  },
  {
    "text": "携帯 片手 に 寝 落ち て た まとめ は 帰っ て き て 〜 〜 お仕事 いってき ま ; _ ;"
  },
  {
    "text": "ジン くん の ストーリー の リクヲ くん 面白 すぎ て 0回 は み た"
  },
  {
    "text": "おは よー お天気 よろし だ ね ^^ 無事 、 寝落ち せ ず に 洗濯 物干 し た さー 笑 ベランダ ば なぁ 〜 。 。 日光 消毒 し たい"
  },
  {
    "text": "逆 に マンガ かける の すごい もう 書き たく なく て が 拒否 反応 だ し てる"
  },
  {
    "text": "さっき 起き た けど 扁桃腺 が 腫れ 気味 で 寝起き 悪い よ ..."
  },
  {
    "text": "あらら 、 すぐ 忘れる だ あんまり たまら ん 笑笑 大変 じゃ やっ た ああああ ♡ ねむく ま 面白 だ あっ て み たい 笑笑"
  },
  {
    "text": "タグ が いきなり 伸び 出し た の 垢 戻っ て 来 た わ"
  },
  {
    "text": "え !! た すぎる !!!! line だっ たら 五分 くらい 動画 送れる ??"
  },
  {
    "text": "じゅん こ ありがとう なおも 帰り 一緒 に 帰れ たり する 、 じゅん こ面 白 すぎ て 楽し すぎる よ !! 笑 そーだ ね 地獄 の バイト がんばろ"
  },
  {
    "text": "学校 午前中 → バイト → もう の バイト ハード スケジュール"
  },
  {
    "text": "スカイピース オフ会 ! 明日 、 課題 テスト とか やばい けど 新幹線 で 勉強 や な 楽しみ 〜 〜 テオ くん じんたん"
  },
  {
    "text": "昨日 は 0 で の ドライブ 楽しかっ た です ' ω '* 0 d 酔い が にくい"
  },
  {
    "text": "誰か 車 貸して ... 寝る けど"
  },
  {
    "text": "最近 体脂肪率 0% を キープ し てる 体重計 の だから あて に し て ない けど 0% まで に 落とし たい ゆっくり 頑張る 昔 は 0% とか あっ た ん だ なあ 〜"
  },
  {
    "text": "まさに 後悔先に立たず 頭 痛い 吐き"
  },
  {
    "text": "← かわいい"
  },
  {
    "text": "そんなに 嬉しい 言わ ん と い て ~ アイドル と 話す とか めっちゃ 緊張 ♡ 笑"
  },
  {
    "text": "あ ゙あ ゙あ ゙あ ゙あ ゙あ ゙あ ゙ れい に 会い たい ーーーーー"
  },
  {
    "text": "和田 の ツイート 起き て 気付 いたー おはよう ござい ます ー"
  },
  {
    "text": "教習 とか 0 くらい だ けど 知っ てる 教官 と かい て 気まずい"
  },
  {
    "text": "ずっと 風邪薬 飲ん で た けど 今日 は 生理痛 の 薬 ... 食欲 微妙 な のに 薬 飲む に ご飯 食べ てる しんど"
  },
  {
    "text": "中学生 は ちょっと の 差 あり すぎ か な ミタイナ"
  },
  {
    "text": "腹痛 で 起き た"
  },
  {
    "text": "くずもち が モズク に 見え た もう ダメ"
  },
  {
    "text": "本当に 完璧 すぎ て 泣け て き ちゃう ♡ あ むたすうううううううう"
  },
  {
    "text": "いつも 大体 こんな です"
  },
  {
    "text": "本命 ひとり なんて 絞れる ない じゃ ない !"
  },
  {
    "text": "そ かそ か ! ありがとう サトゥー 会え たら 作ろ う と 思っ てる ! ペン ??"
  },
  {
    "text": "あっき は 朝 0時 の お父さん と 釣り へ 〜 〜 は プリキュア ながら 朝食 〜 〜 プリキュア 勉強 し ない と ..."
  },
  {
    "text": "もぉ ね 、 本当に も 言え ない くらい 可愛い ♡"
  },
  {
    "text": "あいうえお と はひふへほ で 笑い を 表現 出来る の ね"
  },
  {
    "text": "漢字ドリル いる ?"
  },
  {
    "text": "も なる ! 片足 だけ ! 辛い よ ねー"
  },
  {
    "text": "腹 減り すぎ て 吐き"
  },
  {
    "text": "愛情 だ よ 愛情 浮世絵 で も ホモ の 浮世絵 あるじゃん ? 浮世絵 ホモ で 検索 し たら エゲツナイ の 出 て き て ← リアル で こんなん なっちゃった"
  },
  {
    "text": "ほんまそれ"
  },
  {
    "text": "いえいえ 〜! うん ! ふぁいと"
  },
  {
    "text": "まほ ずるい わ た なべ 、 くら寿司 行き たい 。"
  },
  {
    "text": "に 話し たい あり すぎる のに 、 学校 ない 話せ ない"
  },
  {
    "text": "バイト だる"
  },
  {
    "text": "土日 の 予定 詰め すぎ た 、 、 、"
  },
  {
    "text": "わ かるー そういう いる よ ね 、 ガラガラ な のに わざわざ 座り ます !? って 言い たく なる"
  },
  {
    "text": "一昨日 ピアス 届い た 早く 開け たい 月曜 終業 だ けど すぐ ラブレット 開け い たい"
  },
  {
    "text": "しかも 宝塚 男役 風 で 読む の を し て ...... ハ 、 ハハハッ ..."
  },
  {
    "text": "当たっ た ... 嬉しい 。 けど 。 中体連 ... 被る かも ... や だ や だ 。 う げ ー"
  },
  {
    "text": "コンタクト 付 けっ ぱで ね て た"
  },
  {
    "text": "絶対 美味 しない やん"
  },
  {
    "text": ". 寝 れ ねぇ 寝 て も 嫌 な 夢 ばっか やし 熱 も 下がら ん し こんな 身体 弱かっ た か な 喉 も 痛い し 声 も 出 にくい し このまま やっ たら また 声 で やん く なっ たら えー の に なあ とか 時々 思う"
  },
  {
    "text": "ほ ぉ ー ほ ぉ ー"
  },
  {
    "text": "ぶーーーー"
  },
  {
    "text": "の らいぶ れぽ を て 疎外 、 、 、 あ ぁぁぁぁぁぅ 行き たい ぃぃ ぃぃ う !"
  },
  {
    "text": "夕飯 は 大体 お豆腐 。 ホタテ 風味 の お豆腐 なる を 発見 し 、 変 な 物 食べ た い病 発症 し 購入 し 食べ て み た 。 ... まっ ず なんで お豆腐 を ホタテ 風味 に と し た の か 。 そして 何故 を は 買っ た の か 。 0 パック 入り だっ た ので 、 0 パック 残っ てる 。 スープ に でも 入れる か 。"
  },
  {
    "text": "イヤホン 無くし た のに 、 推し 聖川 が 関わる イベント が 出 ちゃっ た ので 音 無し で 音ゲー やっ てる ん だ けど 、 ボロボロ な に 楽しく ない やる けど"
  },
  {
    "text": "ね ! 可愛い すぎ !♡ どんな だろ う ね ... ̄ ω ̄ 今年 に は カムバ 希望 笑"
  },
  {
    "text": "本当に 多分 0 番 難しい 笑 本当に びびっ た ! けど 可愛かっ た 昨日 久々 写真 み たら 伸び て て また 驚い た"
  },
  {
    "text": "うらやましい でーと 楽しん で ください ね"
  },
  {
    "text": "まだ 余韻 が 抜け ない が 面白い ん だろ って ぐらい しょ ー も ない で よお 笑う ほんま とろい 笑 ほんで 知ら ん に アイコス もらっ た 爆笑"
  },
  {
    "text": "金欠 の に 限っ て 時計 壊れる 〜"
  },
  {
    "text": "おは ぽん ! 朝晩 寒く て 風邪 引い た っぽい ... はなたれ ばば ぁ ー に なっ てる"
  },
  {
    "text": "amazon なら 0 ぐらい で だいぶ お安 ... い なく なっ た の 時々 で いい ry まあ で も そのうち 0 マラ する に なる だろ う メディエナ 走る の は やめ とい た yo"
  },
  {
    "text": "です ね ポン が 生まれ て アカウント を 作ら れ た も 多い です し 、 育児 や 親 として の 行動 に 問題 が ある は 一目瞭然 です ね が バレ て も 本人 は 平然 と し てる 余計 不思議 です な ん です よー !!! 勝手 に 運命 を 背負わ せ て"
  },
  {
    "text": "けど シフト 提出 間に合っ て よかっ た だがしかし 、 そんなに やる と 思っ て なかっ た 休み が 、 、 、 笑"
  },
  {
    "text": "うぅ ... ストレス耐性 低い 吐き ......"
  },
  {
    "text": "生き て た"
  },
  {
    "text": "佐川急便 に 起こさ れ た ́ • ̥ × • ̥ ` ww ばか だ もう 忘れ て すっきり し た"
  },
  {
    "text": "脳みそ 、 内臓 見える だ と 無理 や"
  },
  {
    "text": "授業 開始 0分 に 目覚め て ちゃんと 間に合っ た を 誰か 褒め て 、 、 、 絶賛 ド すっぴん です 、 い ぇい"
  },
  {
    "text": "『 高松 で は お 城 に 行っ て ない ん です けど 』 客席 あ ~ あ ... 『 が なかっ た ん だ よ っ 』 かわいい が 過ぎる やめ て ❥ ︎ :❥ ︎"
  },
  {
    "text": "最近 インスト 行っ て ない やばい"
  },
  {
    "text": "誰か い ませ ん か ??"
  },
  {
    "text": "おは ピーマン"
  },
  {
    "text": "お腹 痛い"
  },
  {
    "text": "さっき は やばかっ た"
  },
  {
    "text": "ライブ いき てぇ"
  },
  {
    "text": "る ー な ごころ は 難しい ..."
  },
  {
    "text": "茶髪 の ロング の 毛 の 塊 が 降っ て 来 て 思わず ドン引き し て 声 出し て しまっ た ... ほんとに 無理 ... に 立っ てる の じゃ ん"
  },
  {
    "text": "認め たく ない けど 少し 二日酔い ? 身体 が だる だる"
  },
  {
    "text": "やば w めっちゃ おくり よる ね w"
  },
  {
    "text": "おはよう ~。 筋肉痛 や し 、 胃痛 すぎ て え ず いてる 金曜 やし 頑張ろ"
  },
  {
    "text": "暑く て 朝 バテ てる"
  },
  {
    "text": "え も けんさん くす"
  },
  {
    "text": "まぁ 、 まったり ペース だっ た し また のんびり 頑張る よ ... -_- でも 最近 やっと 初 槍 と 初 大太刀 来 た のに なぁ ..."
  },
  {
    "text": "今日 は 、 秋葉原 の 線路 落し物 拾得 と 御茶ノ水 の 非常停止ボタン の ダブルパンチ で 電車 が 大幅 遅れ ... 激 混み で 疲れる わ 。 。 。"
  },
  {
    "text": "おはよう とか いっ て あげる !! 笑"
  },
  {
    "text": "ギックリ腰 だ よ 〜〜〜〜!!!?!?!↑↑ あ〜 〜 〜 〜 休み じゃ ぼけ 〜 〜 〜 〜 痛い 、"
  },
  {
    "text": "お早う ござい ます うす 曇り 傘 マーク も 有り です パクチー 伸び 過ぎ 明日 孫 運動会 0 長女 最後 0 次女 は リレー の 選手 天気予報 は 曇り 雨 に 何とか もっ て 欲しい 任命 の として は 延期 は 困る で フルーツ 買い に 行か なきゃ 今日 も よろしく ね"
  },
  {
    "text": "バルボワ だっ た"
  },
  {
    "text": "むふふふ"
  },
  {
    "text": "みったん イン する の 〜 会い たい ́ ・ ω ・ ` 大阪 に も 行く ね !!!"
  },
  {
    "text": "当落 ? ドキドキ が 昨日 の 比 じゃ ない"
  },
  {
    "text": "いえーい な ?? さすが に もったいな さ 過ぎ て 笑っ ちゃっ た 笑"
  },
  {
    "text": "よ ちん 楽しん でる で 良かっ た 〜 〜 幸せ な を 過ごし て ね"
  },
  {
    "text": "遊び に 行く に 片付け なさい と 言わ れ て 0時 間近く 経っ た けど 服 は 散乱 し すぎ て 部屋 の 秩序 が 乱さ れ 治安 悪い 滞納 税 やん とりあえず 今日 の 服 も 決まっ て ない 間に合わ ん か も 、 、 え さ かも と みらい ーーーーー"
  },
  {
    "text": "おは よっち 〜 最近 マフラー 買っ た ん だ けども マフラー の 巻き の 正解 が 全く わかり ま 。 どー いう 巻き が いい ん だろ 違う の か な ? そんな 考え て たら 夜 も 眠れ ない ね 。 笑"
  },
  {
    "text": "ねれ ない ひま"
  },
  {
    "text": "声 まだ 出 ない 。 お家 で は 出る のに 。 ストレス か ? 笑 早く 出 て くれ とりあえず 今日 頑張っ たら 明日 は お 休み !!!"
  },
  {
    "text": "0 0 スキン 送ら ない と キレ られ そうだ 囲い ませ ん"
  },
  {
    "text": "yonfes 0 days 参戦 決定"
  },
  {
    "text": "うん 笑 仲間 が い て 心強い よ 笑 あ ーーークレイ に 殺さ れる"
  },
  {
    "text": "rikochan ' ず ばー すで 毒舌 な のに ほんま は 優しく て 乙女 ? な リコ 誕生日 おめでとう 今日 は 忘れ て 楽しん で 明日 また 0 で 悲しみ 分け合お う ぜ な で 0歳 も 一緒に 寿司 つくっ て こー 生まれ て き て くれ て ありがとう"
  },
  {
    "text": "掃除機 の エンジン かかり ませ ん 今日 は 仕事 早く 終わる 。 。 バイク 乗ら ない で 、 掃除機 買い に 行け 、 って コト かぁ てか 予想 も し て なかっ た 出費 、 ヤダ なぁ ...。"
  },
  {
    "text": "あぁ ああ ... 気持ち 悪い 午後 健 診 だ よ お ぉおうお ... 頑張れ あたし ぃいい ..."
  },
  {
    "text": "ピアス つけよ う と 思っ て た のに また 忘れ て 0 週間 くらい つけ て ない 塞がる やん"
  },
  {
    "text": "おん に ありがとう ユクソンジェ の ちゅー で 元気 に なっ た"
  },
  {
    "text": "急 に ごめんなさい 、 、 もう 共感 すぎ て イイ ね が 止まり ませ ん"
  },
  {
    "text": "が 患者 に なっ たら 0 看護婦 大人 の オムツ かえて ください 0 看護婦 熱 が ある ので 計っ て ください 添い寝 で 0 座薬 いれ て ください よ 座薬 座薬 ! 自粛 !!! ` ・ ∀ ・ ́ どうも 正常 な 僕 です"
  },
  {
    "text": "え ーーー 究極の選択 旦那 は ジン が いい 、 、 、 ← テテ か ジミン が いい かも グク は 出来 すぎ て て しんどい 笑 笑っ た とりあえず 似合う 似合 わん なし でも 真似 する な ← なんや ぁあぁじゃあみずきっちの dvd に 掛け声 入っ とる ね 羨ましい すぎる"
  },
  {
    "text": "キス 待ち 全 握 も 控え て い ます ね 〜 もうこ の 雑魚 ヲタ に いくら 積み 積み さ せる です か ね 〜"
  },
  {
    "text": "体重 すぎ て 帰り たい 頭 も 痛い し 吐き気 も 少々 な んで 昨日 あんなに 飲ん だ ん だ ... 覚え て ねぇ ..."
  },
  {
    "text": "事務員 土日 祝 作業員 うぇーい"
  },
  {
    "text": "おは よ ご さきさま"
  },
  {
    "text": "が 、 頑張る ぞい 腰 は もう ストレッチマン とか に 改名 し たい です ね"
  },
  {
    "text": "イイ なぁ ..."
  },
  {
    "text": "久々 に タイトスカート"
  },
  {
    "text": "ねえ !! ずるい よ"
  },
  {
    "text": "寝 な さ すぎ て なのか なき もち わるい おやすみなさい"
  },
  {
    "text": "頑張り ます"
  },
  {
    "text": "優香 おはよう 0 *。 今日 また 夏期 講習 行っ て き ます"
  },
  {
    "text": "先週 カメラ の 修理 の 電話 なかっ た ん なけ 重症 な ん やろ"
  },
  {
    "text": "人として かわいそう って 思わ れる の 嫌わ れる より も メンタル クラッシュ さ れる ね 教会 行っ て 懺悔 し て き ます 、 あ 日曜 まだ か ... お寺 行っ て き ます"
  },
  {
    "text": "地味 に かりん は とまと の 帰り を 待っ て た おかえり 返信 遅く て も 全然 大丈夫 だ ね ! の ペース で やっ て いけ ば いい と 思う よ"
  },
  {
    "text": "行き たい けど 代行 とか わからん けんど う か な"
  },
  {
    "text": "えー まっ て 大阪 に 台風 近づい てる やん ?"
  },
  {
    "text": "まだ 大丈夫 ! 合法 合法"
  },
  {
    "text": "おは まめ"
  },
  {
    "text": "久々 あっ た 友達 とか に すれ違う くろっ ! って ゆわ れ て ほんと なけ て くる"
  },
  {
    "text": "こんな 気分 の 悪い 朝 は 初めて や わ"
  },
  {
    "text": "では しーちゃん と 呼ば させ て いただき ます て か まじ むっくん 可愛い っす"
  },
  {
    "text": "その クレイジー さ 好き よ !!!..."
  },
  {
    "text": "地獄 の 0 週間 残り 0 教科 精一杯 を 尽くそ う"
  },
  {
    "text": "リリカバフ は 0秒 も 強化 する ので 全 天 とか ノガド もっ て て も いい プレイ と は いえ ない と 思い ます 例えば c を 守る 局面 で も 単体 つっこみ → 0 対 0 リリカバフ だ と hs 状況 に も よる けど 勝ち目 は まず ないし に なるべく 有利 な 状況 で 戦う べき な ので いく ない プレイ だ と 思い ま ふ"
  },
  {
    "text": "暑い し 眠い し 天 パ だし ボケ カス"
  },
  {
    "text": "y . y ニキ でも クリア やっと とか 難し すぎ ・ ~ ・ 社畜 です ね ∩ ՞ټ՞ ∩ ンフ ~~ 休み も 少ない し 身体 が 悲鳴 あげ て ます に !! は 楽しみ ながら 徐々 に 上達 目指す 0 • ᴗ • 0"
  },
  {
    "text": "会い たい 愛知 に 帰る が ば 言う 笑 大ちゃん ドラマ お め ち"
  },
  {
    "text": "え ? 馬鹿 じゃ ない も えさん の ほ ー が どんだけ w"
  },
  {
    "text": "えっ 女の子 って 彼氏 の 0 や 0 おる って きい た けど"
  },
  {
    "text": "お腹 が 痛 すぎ て くたばり"
  },
  {
    "text": "ごめん 、 内緒 だっ た ね 、 、"
  },
  {
    "text": "megaton 0 に は 0歳 ... 兵役 まで の カウントダウン に 入り ます 〜 アァ 〜 〜"
  },
  {
    "text": "まじ !? やっぱり 、 飲み物 飲み すぎ た し"
  },
  {
    "text": "なんで"
  },
  {
    "text": "やっぱり ゼル 売っ ちゃう の か"
  },
  {
    "text": "明日 は めいちゃん の 新作 でしょ ~ 土曜 は weber でしょ ~ 日曜 は 遠足 でしょ ~~~? や ば ! 無理 ! 笑 今週 頑張る ! 今週 ってか 今日 と 木曜 頑張れ ば いい だけ だ し ! 楽しみ の が 多い ! めいちゃん 神 ! 頑張ろ"
  },
  {
    "text": "な ぴお の 悪口 や おk や で"
  },
  {
    "text": "知覚 過敏 だっ た ? 匂い 歯医者 行っ て なさ すぎ て 匂い 思い出せん wwww プリン たま に 食べ たく なる で も ゼリー 派 え ほんとに 長崎 に 出来 たら 面白い のに ね"
  },
  {
    "text": "おめでとう"
  },
  {
    "text": "頑張り ます"
  },
  {
    "text": "彼氏 に 頼め 絡み た がり だ ~ もぉ でも 半同棲 の が いい 距離 かも なぁ を 楽しん で"
  },
  {
    "text": "体調 悪い 電車 やばい わ"
  },
  {
    "text": "アイジェネ 行く しか"
  },
  {
    "text": "大学 行か な あかん 速度制限 あつい 遅延 だるい 多い な 今日 は"
  },
  {
    "text": "なんか 寝起き だ かよく わかん ない けど すごい 辛い 、 吐き気 が 空腹 で 腹 減り ? すっごい お腹 が ポッコリ 無くなっ た 気分 ..."
  },
  {
    "text": "可愛い でしょ ? そろそろ で も 震え てる"
  },
  {
    "text": "バイト や 散々 祭り の 中止 願っ て たら まさかの 延期 や と 喜べ やん 明日 0時 も バイト"
  },
  {
    "text": "おは よ 。 こんな に 横浜線 止まっ てる って ..."
  },
  {
    "text": "共同通信 稲田 が 日報 隠蔽 を 了承 ! → フェイク だ と バレる → 『 政府関係者 』 に 聞い た だけ だ し ! | 保守速報 ... クズ だ な"
  },
  {
    "text": "最近 愚痴 ばっか で ごめんなさい だら 休み 期間 って 嫌い な ん だ よ おお"
  },
  {
    "text": "0 : 0 〜 バイト だ ベッド で 寝かせ て あげ たい けど ゲロ まみれ で 動い て くれ ない し も まだ 全然 寝不足 だ 寝 たい のに もう どう し たら 、 、 、"
  },
  {
    "text": "治り た か ?"
  },
  {
    "text": "産休 入っ て まだ 0 週間 しか 経っ て ない 産まれ たら ゆっくり でき やん の やろ けど 、 それでも 経つ の が 遅 すぎる とりあえず 模様替え に 向け て 物 整理 しよ"
  },
  {
    "text": "絶妙 な 被写界深度"
  },
  {
    "text": "おはよう ござい ます 今日 も 暑い 熱中症 に は を つけ て ね ネット で 頼ん で た大 量 の パック 届い た = ̴̶̤̀ ω = ̴̶̤́"
  },
  {
    "text": "シダ クン 昨日 は 、 0 オツタニ でし た ん popcorn で は 、 ピ〜 ちゃんと 一緒に まさかの オブス 〜 ww と 呼ば れ て い た と は あたん 、 きい た よ 現場 いけ なく なる 、 いじめ ない で ねぇ ☞ ՞ਊ ՞ ☞ コワタニエン ぢ ゃんあっ 浴衣 かっこよき だっ た よ 〜"
  },
  {
    "text": "昨日 夜な夜な ゲロ 吐き た"
  },
  {
    "text": "0 0 の 0部 参戦 し ます 会える まだ 求め て ます リプ お願い し ます"
  },
  {
    "text": "その ヨドバシ に さっき 居 た の だ けど れい ちんちん 返事 が 来 なかっ た そのまま 電車 に 乗っ て しまっ た ん"
  },
  {
    "text": "も うすで に 倒れ な ぐらい 暑い っす 笑"
  },
  {
    "text": "インスタ 始め て インスタ に こもっ てる"
  },
  {
    "text": "ひいろ まこ つ オメデトウ !!!!!!!! まこ つ に オメデトウ 伝え て こ な ん ばい 〜! そして カズマ の イケボ 拝ん で き て 倒れん に"
  },
  {
    "text": "この ゆい ん かわいい"
  },
  {
    "text": "実際 入っ て に 合わせ て 仲良く 出来る じゃ ない と 厳しい が する ぜ 現メンバー 新入り の メンバー に 合わせる という を 全く しない ガイジ しか おら ん な"
  },
  {
    "text": "なんか 周り 指定 今日 決まっ て 欠席 日数 多い 港区民 清水 と たくや 学校 に 捨て られ て 路頭 に 迷っ てる なう 誰か 養っ て"
  },
  {
    "text": "この お米 じゃ ない と 食べ られ ない 〜 って は 全く ない けど 、 は 熊本 が 誇る 森のくまさん 推し です 。"
  },
  {
    "text": "寝る の が 早い"
  },
  {
    "text": "すみません"
  },
  {
    "text": "ちょ 、 その バイト や ねん ほんま やめ て っ '-' ╮ = ͟͟͞͞"
  },
  {
    "text": "関西 住ん でる し たら 毎回 毎回 東京 遠征 サイフ もた ない ハイタ 諦め て ユニイベ が ちる よ 笑 行ける の な ん に ん や ねん て まず の ユニット が とか の 詳細 は よせ い"
  },
  {
    "text": "雨 強 ! 地面 に 穴 空き な くらい 強い ない のに タクシー とか 終わっ てる 〜"
  },
  {
    "text": "朝飯 買い に セブン 行き ます かぁ"
  },
  {
    "text": "ひーちゃん お疲れさま あ ほんま に 感動 よ な !! 今日 も 来 て えええええ 笑"
  },
  {
    "text": "緊張 で 吐き"
  },
  {
    "text": "落ち着か なかっ たら 明日 リスケ で も 大丈夫 だ ね ́ ·_·` 無理 な な よ"
  },
  {
    "text": "ハーフ ツイン 派 です"
  },
  {
    "text": "え 、 みく つら"
  },
  {
    "text": "電車 が 異常 に 臭い 獣 臭 と 加齢臭 ??? 駅 で 降り れ て よかっ た"
  },
  {
    "text": "ああああ は よ イヤホン か bluetooth かわな 〜 意味 わからん くらい siri 起動 する"
  },
  {
    "text": "おはよう ☺ ︎ こないだ 海 行っ た の まろ ♡ ものすごく 怖がっ て た もっと 行っ たら の で めっちゃ もがく もがく 海 すら て くれ なかっ た ね 笑 今日 も 素敵 な 0 に ♪"
  },
  {
    "text": "今日 も 元気 に 社畜"
  },
  {
    "text": "でも は ライブ パーティー やら ん と だから また 今度 フレ ちゃんと 奏さ ん と 珠美 と 小日向 欲しい 欲張り"
  },
  {
    "text": "吐き気 厨"
  },
  {
    "text": "ひま だ な ぁぁぁぁぁぁ 動悸 は 軽く なっ た けど の 震え 治ら ない した だ で さえ 点滴 量 多い のに それでも 張る もっと 増える かも だ し ... べ びまる 出 た がっ てる の か な"
  },
  {
    "text": "半端ない な もう 色んな 意味 で 土日 嫌 だ 本当に 平日 希望 だ わ 切っ ちゃっ た ~ もう 当日 まで 探す の やめよ う かしら 。 笑"
  },
  {
    "text": "ヒトソレゾレ って まで やっ てる ん だ っけ ?? でき たら もう 0回 行き たい"
  },
  {
    "text": "ときめい た ♡ らぶ"
  },
  {
    "text": "まだまだ 行ける 、 もう やめ とけ 、 売上 に 貢献 しろ 、 その 分プ あげれ ば いい じゃん 、 やら ない 後悔 より やっ て 後悔 しろ 、 いう て チェキ バック ない やろ ? って さっき 脳内 大戦争"
  },
  {
    "text": "同 ライン 恐ろしき ユンサナ よ ラキ !!!! いい なぁー 単 コン いき てぇ だ アストロ おさめ て え ..."
  },
  {
    "text": "紙 の 味"
  },
  {
    "text": "やばい 、 体調 悪く なっ て ... せっかく 久しぶり に 聡 と マリちゃん に 会える のに 〜 0分 電車 に 乗れ ば 水道橋 着く ;▽;"
  },
  {
    "text": "風邪 が 地味 に 続い て て しんどい ..."
  },
  {
    "text": "どど どん"
  },
  {
    "text": "かいそう かい 無理 しない で ね ?"
  },
  {
    "text": "疲れ て ソファ で メイク 落とさ ず 死ん じ ょった 最悪 〜 。 なぁな と bbq よく 分からん 大 人数 や けど 大丈夫 か な 。 しかも 土曜日 眠 すぎ て 飛び たい"
  },
  {
    "text": "おはよう ござい ます ...... 気分 最悪 で ござい ます"
  },
  {
    "text": "満員 の バス"
  },
  {
    "text": "誰か ケータイ 直し て 勝手 に 操作 さ れる し 固まっ て ばっか 。 ぜんぜん 見よ う と し て ない ツイート 開か れ たり いいね さ れ たり 固まる の イライラ する"
  },
  {
    "text": "無理 よ ね"
  },
  {
    "text": "ええええええ も 言わ ず 写真 だけ 送り付ける 安心 し て くれ ! えっ と ね 、 0m 歩く の に 0分 かかる って"
  },
  {
    "text": "チケット 交換 ガチ 一瞬 やっ て ん けど 、 去年 ばり 並ん だ ん な ん やっ て ん やろ"
  },
  {
    "text": "ツイート って か 笑 泣か ん で"
  },
  {
    "text": "親戚 が 頭 悪い だけ な ん だ よ なあ"
  },
  {
    "text": "が ちっちゃく て キモい よ"
  },
  {
    "text": "今日 あっ つい なあ"
  },
  {
    "text": "万が一 の 足り なかっ た に 、 まで に 作っ た シール の 詰め合わせ 持っ て 行き ます"
  },
  {
    "text": "オカマ に 脇腹 を ハサミ で 刺さ れ て そのまま グリグリグチョグチョ さ れる 夢見 て が 覚め た 最近 痛い 夢見る の 多い な"
  },
  {
    "text": "おはよう ^-^ / morning v ^- ゚ ♪"
  },
  {
    "text": "計画 ぐち ゃぐちゃにしてくるのほんといや 〜"
  },
  {
    "text": "でも 仕事 が ある と 思っ たら ... 思っ たら ...! だ ゲロ 吐き"
  },
  {
    "text": "朝 を 言っ て ん だ て だ けど そういう を 考え て ないと やっ て られん"
  },
  {
    "text": "おはよう ござい ます 、 山宮 れな ◎ スライムガールズ 。 調子 は いかが です か ?"
  },
  {
    "text": "ホールド の 、 に タップ が ある ッ 拾い に 行く ォッ ! アッ ! この タップ attack ッ !! アッ この タップ 、 attack ッッボボボボボボボボッ ! ボゥホゥ ! ブオオオオバオウッバ ! だ ず げ で ! ポコッ 、 ボボボボボ ! たすけ て !"
  },
  {
    "text": "クールビズ ok とか 言わ れ て も 、 長袖 に は 変わり ない スーツゲロ 暑い"
  },
  {
    "text": "ホールド の 、 に タップ が ある ッ 拾い に 行く ォッ ! アッ ! この タップ attack ッ !! アッ この タップ 、 attack ッッボボボボボボボボッ ! ボゥホゥ ! ブオオオオバオウッバ ! だ ず げ で ! ポコッ 、 ボボボボボ ! たすけ て"
  },
  {
    "text": "嫌い 。 好き"
  },
  {
    "text": "なんか ずっと 気分 悪い"
  },
  {
    "text": "もう おっさん だ"
  },
  {
    "text": "どのみち 帰れ ない なら 台風 で 早く 帰し て くれ"
  },
  {
    "text": "0 位 ない ?"
  },
  {
    "text": "模試 は そんな や 、 、 、"
  },
  {
    "text": "すごい 強靭 な 卓球 やっ た ん です ね ! プール 楽しい 学校 行く と おも て ます ? ちゃい ます よ 補修 や です よ そこら へ ん わかっ て ない わ 帰っ て ください"
  },
  {
    "text": "一応 ??"
  },
  {
    "text": "眠く て 眠く て 朝食 あげ た 記憶 ない くらい 眠 すぎ た 早退 する 理由 考え て た けど 、 いきなり 眠気 冷め た 頑張り ます !"
  },
  {
    "text": "座布団 お げ ます"
  },
  {
    "text": "こら ー ! は 言っ ダメ です ! もうすぐ 誕生 だ 許し て 下さい"
  },
  {
    "text": "もうすぐ テスト だ と いう のに 勉強 ぜんぜん し て ないし 宿題 おわっ て ない の は が 悪い ん だ けど 今日 は 勉強 地獄 に なり です はい 低 浮上 で すん ん ん ん ん"
  },
  {
    "text": "いいえ いいえ ~ 最近 さ 、 秀太 の でき て るし やばい さ 、 語り たい"
  },
  {
    "text": "窓ガラス が 共振 し て 恐かっ た です"
  },
  {
    "text": "伊東 に 行く なら ちゃう で 、 かまぼこ の ハトヤ"
  },
  {
    "text": "日吉 氏 誕生日 おめでとう いつも 『 早く カメラ 旅 出 たい な 』 って 思っ て おり ます 日吉 氏 の 0 が とっ っ っ っ っ っ っ って も 幸せ と 笑顔 に 包ま れ た に なり ます に"
  },
  {
    "text": "ほんと ね ほんと ね"
  },
  {
    "text": "あつもり 、 な の ね 〜 きらり の 爆笑 が 想像 できる w"
  },
  {
    "text": "うんこ も 顔 を 見せ て い ます ね 、 、 、 、 犯罪行為 で さ"
  },
  {
    "text": "レクサス の 座薬 な クルーザー ほしい なー"
  },
  {
    "text": "ふ ぉ ー し ー ずん ず 千葉 → 宮古 → 東京 → 熊本 って 宮古 0 連続 な の 知ら なかっ た"
  },
  {
    "text": "うわ 、 、 、"
  },
  {
    "text": "ほんと ね 。 。 もどり た いいい"
  },
  {
    "text": "腹 が い てぇ せ 、 正露丸 ..."
  },
  {
    "text": "ど りーち ゃんあんにょん weibo た よ 〜 ́ ; д ;` すっぴん マスク な のに 美しいっ て 何事 だ よ ね きっと 遺伝子 レベル で かっこいい ん だろ う ね ... だ よ ね だ よ ね も 韓国 ハマる は そんな だっ た よ w 沼 って 怖い ね w"
  },
  {
    "text": "おはよう とっ りく ~ ん 今日 は なんで コケコッコー で 起こし て くれ なかっ た の ? 笑 今日 楽しん で くる ねっ"
  },
  {
    "text": "今日 0時 まで バイト 頑張っ たら 明日 は とうとう ジヨン 楽しみ すぎ て 吐き"
  },
  {
    "text": "名古屋 うぃる"
  },
  {
    "text": "も ー で も 、 応募 する つ もりっ"
  },
  {
    "text": "寝ゲロ し なっ て たらしい 笑 北恵 パパ ママ も 優し すぎる"
  },
  {
    "text": "会う 会う 会う 会う もう 嬉し すぎ"
  },
  {
    "text": "もう少し で キスマイ に 会える と 思っ たら 心臓 が 張り裂け です 、 、 0 です"
  },
  {
    "text": "こう 、 全て の やる気 が 失せる よ ね を つける わ *☻-☻* 今日 雨 だ よ 、 や だ あ w 0 空い て い た よね ww も やっ とゆ に リプ 出来 て 嬉しいー 宿題 という の 苦難 が 待っ てる の ね ちーん"
  },
  {
    "text": "普段 は まで 来ん の や でも ええんや で 白目"
  },
  {
    "text": "おはよう ござい ます 二日酔い で 身体 が ダル すぎる"
  },
  {
    "text": "よかっ た えええええ めっちゃ 羨ましい です わ"
  },
  {
    "text": "え ! ! が ちかよ !!!!!!!!! 会い たい ! けど リア友 が"
  },
  {
    "text": "純真 の で 一昨日 壱岐 行っ た ー ??? お 兄 が ひかり の 知り合い 来 とっ た ばい って 言い よって 誰か すごい に なる 。 ちなみに 短大 の の か ね ??"
  },
  {
    "text": "許さ ん"
  },
  {
    "text": "、 バレる でしょ"
  },
  {
    "text": "ちょっと は 寝 て くれ ぃ 今日 は おやすみ ...?"
  },
  {
    "text": "部活 がんばっ て くる 〜"
  },
  {
    "text": "未遂 で 終わっ た 、 なんとか 大丈夫 !! ︎ 韓国 の あじ ゅんま 嫌い だー"
  },
  {
    "text": "怖っ !! 修羅場 やん !! ..."
  },
  {
    "text": "いっぱい 空い てる の に 会え て 隣 座っ て き た 臭い し 暑い わ 常に 腕 当たっ てる の キモ すぎ"
  },
  {
    "text": "なんで 寝 て ない の し て た の"
  },
  {
    "text": "そろ ぼち 用意 せ な また 遅刻 する"
  },
  {
    "text": "初 リプ です ! おはよう ござい ます"
  },
  {
    "text": "ありがとう もう フラフラ 少し だ 悔い の 無い に やり きら なきゃ"
  },
  {
    "text": "今日 健 診 の な ん だ けど 、 昨日 の 0時 以外 の 飲食 禁止 で 、 朝食 も 抜き だ 、 めちゃめちゃ 腹 減っ た 〜 〜"
  },
  {
    "text": "まじ か ∩ ́ _`∩ 被る と いい なぁ"
  },
  {
    "text": "おはよう ござい ます ! です よ ね ...... 麻友 と さっしー にとって の ラスト 総選挙 が 、 の せい で ぶち壊さ れ た ね 麻友 の 卒業 発表 と さっしー の 0 連覇 を もっと 大きく 取り上げ て 欲しい です 。 に対する 怒り が 込み上げ て き た 。"
  },
  {
    "text": "ほんと 、 一年 遅く 生まれ てれ ば も 行く よ ! 必ず !! 泊まり で いこ ね ⸜ * ॑꒳ ॑ * ⸝ ❁"
  },
  {
    "text": "脱糞 我慢 か な ??? わかりみ フィスティバル wwww じ わる わ wwwww"
  },
  {
    "text": "そろそろ 見直し ます"
  },
  {
    "text": "久しぶり に ゾンビ の カラコン つけ て もた やっぱり 化粧 濃い の が すき だ で な 、 、 、"
  },
  {
    "text": "本格的 に また ダイエット せ ん と いか ん か な 表情 豊か ◎ かわいい"
  },
  {
    "text": "ロリコン じゃ ない って ハッキリ わ k"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "今週 なつき 、 火曜 と 日曜 以外 い ます るん 0 まで 0 まで 0 まで 0 まで 0 まで ...... 、 鬼 登校 か な ?"
  },
  {
    "text": "まっ て くれ この 甘ったるい 香水 の 匂い まじ で 朝 勘弁 し て くれ 電車 で 香水 は 気持ち 悪 なる もう 香水 専用 車両 とか 作っ て くれ"
  },
  {
    "text": "ダメ だ 、 アメリカ人 の 友達 の インスタ が 超絶 幸せオーラ 続き で 、 羨まし 過ぎ て 吐き ザ ・ 人間 の 差 ! きっと そんな も 思わ ない だ し 、 出来 てる は 本当に 違う 。"
  },
  {
    "text": "美しく とか ... 心 が 綺麗 な 証拠 だ ! ログボ 以外 だ と 0 しか 貯まら ない ね ˃̣̣̥᷄ ⌓ ˂̣̣̥᷅ そのうち ある と 願っ てる 飼い主 『 いやいや 、 0円 寿司 で 充分 だろ ... 何故 ? 味 の なんて 分からん だろ !?』"
  },
  {
    "text": "は ガード を 持た ず に 罠 を 入れ て いる ので 、 オトリ や 足止め で 出来る だけ 稼ぎ を できる に 動き回っ てる つもり な の です が ... お互い を 思い 合わ ない と 難しい です よ ね も 味方 の 援護 が とても 心強い です も 味方 を もっと 理解 し たい な ~ 貴重 な お話 本当にありがとうございました"
  },
  {
    "text": "昨日 開け た ペットボトル の お茶 飲ん だら なんか ヌルヌル し た 物体 出 て き て 吐き出し た 0 で 腐っ た の ?"
  },
  {
    "text": "やばい 女子 なっ てる ぎょ へ"
  },
  {
    "text": "腕時計 忘れ た 。 落ち着か ない"
  },
  {
    "text": "ありがとう ござい ます 初めて そんな 言わ れ た ww は 上半身 が がたい いい ちんちくりん です よ 目標 は とっても ご ぢ ょさんみたいにならないことです !!"
  },
  {
    "text": "も モヒカン しよ"
  },
  {
    "text": "お手数 です が bio 欄 の の 垢 フォロー お願い し ます"
  },
  {
    "text": "にな ww"
  },
  {
    "text": "えっ 、 恥ずかしい www じゃ 通じ ない の か ! って 顔 真っ赤 に なっ て ます"
  },
  {
    "text": "全然 大丈夫 です 笑 な ん です ね として は 大学 に 進学 し てる で 尊敬 に 値し ます けど ... 0 コ 離れ てる 先輩 って なかなか 知り合い に い ない ので お話 聞ける の ありがたい です !"
  },
  {
    "text": "治っ た ? よかっ た と な は もー 咳 し すぎ て 吐き"
  },
  {
    "text": "が 交通安全運動 や ゚ . ゚ 知人 が 居 た って 急ブレーキ し た あげく 手振 って ん じゃ ねぇ わ 脇見 運転 やん け ww まず の 運転 見直せよ 出て 活動 は 立派 や と 思う が 逆 に 危ない ねん 。"
  },
  {
    "text": "ね て た めがね だけ 握り締め て 行く"
  },
  {
    "text": "いえ ば 、 ストーリー に のせ た 落ち てる パイナップル が 落とし て ww しかも パイナップル に チョコレート 大量 にかけて 食べ て るし 笑い と まらん かっ た 最高"
  },
  {
    "text": "肉 は 太ら ん 大丈夫"
  },
  {
    "text": "吐き そ ... 電車 に 乗っ て 具合 悪く なっ て 降り て を 繰り返し てる"
  },
  {
    "text": "エクスプレス 買う の あり や と 思う"
  },
  {
    "text": "すごく 臭い が する 、 ぇ w バス に 乗っ て き た おば なんか すごい 臭い ん だ けど"
  },
  {
    "text": "プレメ で 0回 回し た けど つむ 出 ない 万里 は 0回目 とか で 出 た のに ー 紬 出て お いでー !! しかし ssr 連チャン で 出 た 。"
  },
  {
    "text": "お はい ど りひ ~ 今日 も 寒い です な"
  },
  {
    "text": "ブス の と インドラ 入れ替え で いい ?"
  },
  {
    "text": "休み が 終わっ て しまっ た"
  },
  {
    "text": "薬 飲ん で 0分 くらい する と ドキドキ ドキドキ 運動 し てる ー 。 この 薬 嫌い"
  },
  {
    "text": "遠征 の に 買っ た サプリ 入れる ピル ケース 見当たら ない"
  },
  {
    "text": "い ぢ め るな"
  },
  {
    "text": "、 ほんと 無理"
  },
  {
    "text": "野菜ジュース おぇ〜"
  },
  {
    "text": "秘境 の ... 辺境 の ... あ ゙ぁぁ ... しまっ た ! 茨城県 民 を 敵 に 回し て しまっ た"
  },
  {
    "text": "おはよう ^-^ / morning v ^- ゚ ♪"
  },
  {
    "text": "ヘボクソ な の 〜!?!? あまえ びちゃんめっちゃ 美人 じゃん !!! 乱立 し て 〜"
  },
  {
    "text": "ー ! せめて 曇り だ と 思っ て た のに"
  },
  {
    "text": "洗車機 置い て 欲しい"
  },
  {
    "text": "グループワーク な のに 以外 お 休み"
  },
  {
    "text": "おは よっ えっ と ね 、 漢字 が ね 、 読め ない の ... 爆笑 終わっ て よかっ た ァ 中学 の は 赤点 とか なかっ た 不安 ... 爆笑"
  },
  {
    "text": "今日 も 大学"
  },
  {
    "text": "ずーーーっと て 何回 も アルバム めくる で ドキドキ する 誰か リバース て ない の ーーーーー ..."
  },
  {
    "text": "おもろい で ぇ 絆 あき た"
  },
  {
    "text": "姪 の ランドセル からっ た だけ で 母親 に あん た 殺人犯 って いわ れ た けど ひど ない ?"
  },
  {
    "text": "残念 ~ 楽しん で 来 て ね ~ °∇^"
  },
  {
    "text": "無意識 に 朝 甘い 食べ て て は あっ て なっ た"
  },
  {
    "text": "ミス 0回 全て フリック ∩ ՞ټ՞ ∩ ンフ ~~ 反応 し て くれ ない の だ が"
  },
  {
    "text": "車 の 後ろ の で とうらぶ し て たら 酔っ た ... 気持ち わる"
  },
  {
    "text": "なんか ある日 絶対 お腹 痛く なる てか 土日 挟ん だら テスト まだ ある 忘れ"
  },
  {
    "text": "仕事 終わっ た し 天気 いい し き もちい で ね ます"
  },
  {
    "text": "めっちゃ あるある わんこ の 写真 ツイート し ちゃう 笑"
  },
  {
    "text": "じ むた 学校 行っ て くる 〜"
  },
  {
    "text": "やばい わから ない ... 英語 苦手"
  },
  {
    "text": "駅 の トイレ は キツイ ... 渡邊 学校 まで 耐える わ"
  },
  {
    "text": "流行り の 巻き 戻し 動画 で 結構 の が やっと るん やけど 食べもの が 出 て くる の が 生理的 に 受け付け ない ので やめ て 欲しい 願望 ほぼ ゲロテロ に 遭っ て いる 気分"
  },
  {
    "text": "モーニングス タバ"
  },
  {
    "text": "僕 も tl みる の ダルビッシュ だ リスト 作ろ"
  },
  {
    "text": "いと 遅く まで ありがとう ! とても 勉強 に なり た そして 仕上げ て た 松 の 再放送 を 見逃し た ... 凹み ん"
  },
  {
    "text": "浅草線 が 止まっ て て 振替 で バス 使お う と し てる けど 、 バス も 見送れ ばいいん だって くらい メートル 列し て て すごく 困っ てる"
  },
  {
    "text": "さよなら の ネイル オフ し に 行っ て き"
  },
  {
    "text": "あべの キューズモール の 公開収録 行き たい 木曜 0 限 まで やし だる ーーーー まぁ 大阪市内 に おる って だけ で だいぶ 嬉しい けど"
  },
  {
    "text": "言い た ぞ 〜 今晩 暇 な ので いける なら 連絡 入れ て ください"
  },
  {
    "text": "でも み て られる"
  },
  {
    "text": "なつき きゅーー うー 集合 し たい ぜ"
  },
  {
    "text": "あや line でも ありがとう"
  },
  {
    "text": "スノウ え りす 悲哀 引く とか ガイジ か よ"
  },
  {
    "text": "あっ 、 しまっ た つい ← とうぶん の は こんな 顔 やろ な www"
  },
  {
    "text": "れな おはよう かい"
  },
  {
    "text": "登坂広臣 が 好き すぎ て 困っ て ます"
  },
  {
    "text": "おは ゆ ー ま 昨日 は 夢 に 出 て き て くれ ませ ん でし た と いう か 夢 を られ ませ ん でし た ゆ ー まく ん !! の 夢 に で て こ ない ? の 夢 の 世界 に レッツラゴー 明日 テスト だ 今日 帰っ たら 猛勉強 しない と だ あ # ゆま たま 0"
  },
  {
    "text": "まだ ごほごほ や ね 土曜日 は 元気 やっ た のに ね 復活 待っ てる ダイアグラム 、 ありさ たん の サイン 当たる と いい な ~"
  },
  {
    "text": "賞味期限切れ の クロワッサン 食っ たら めっちゃ 気持ち 悪く なっ た"
  },
  {
    "text": "いけ ない や な"
  },
  {
    "text": "おはよう 偏頭痛"
  },
  {
    "text": "昨日 ふと 『 やっぱ は 見た目 が を いう な 』 という 究極 の 結論 に いたっ た 。 誰か の rt で トラ猫 が 黒 ぶち 猫ちゃん の 耳 ずっと あむ あむ ペロペロ し て いる 動画 を 見かけ て か わ わ ~!! て なっ た ん だ けど 、 クリエイティブ な が 動物 擬人化 とか する じゃん ? そんな で おっさん に 置き換え たら さ ..."
  },
  {
    "text": "寒い に 出 たく ない ✘ ω ✘ 仕方 ない が"
  },
  {
    "text": "0時 まで 部活 頑張 ろー"
  },
  {
    "text": "来い よ おおおお"
  },
  {
    "text": "乗り物酔い やばし 。 頭痛 い なっ て き た 。 テンション 下がる わ 〜 ホンマに 乗り物 無理 です 。 笑笑"
  },
  {
    "text": "ゆみな おめでとう"
  },
  {
    "text": "、 分かん ない けど ! でも 、 し たら 軽く な さ な 風 だっ た ... うーーーー ん 、 公式 が 軽い 風邪 だって 言っ てる 軽い の か な 〜?? どう なんだろう"
  },
  {
    "text": "じゃあ only 消す ☜"
  },
  {
    "text": "誕生日 おめでとう ! すっごく かわいい ~~~ よかっ たら 0 学期 は なし たい"
  },
  {
    "text": "リベンジ しよ ギャザ とか 最高 !!! めっちゃ 通勤 な じゃん !!!"
  },
  {
    "text": "昨日 水系 イベント 納め て ! 終わる の 早 すぎ 寂しい けど 、 は ハロウィン 始まる も 全力 で 遊ぶ ! wwwww 久々 に たかっ た ショー が グリ に なっ て しまっ た ので 集合 写真 撮っ て き た けど 濡れる メイク し なく て いい や って 思っ て た ノーメイク な ん だ わ ついつい 顔 隠し た wwwww"
  },
  {
    "text": "でも そういう 言っ て くれる の が 本当に 嬉しい"
  },
  {
    "text": "電車 間に合っ た けど 走っ て 暑い ん だ か 寒い ん だ か 分からん ... 吐き気"
  },
  {
    "text": "て ぃあちゃんおはよっ ̇ᴗ ̇ てるてる坊主 だっ た なあ 、 、 どう か 悩ん でる"
  },
  {
    "text": "きもち わるいー ー"
  },
  {
    "text": "ごめん て かためん て"
  },
  {
    "text": "胃 も たれ し てる 気持ち 悪い いいい"
  },
  {
    "text": "断捨離 し て いく 〜 〜"
  },
  {
    "text": "今日 は 頑張っ て いこ う と 思っ た けど 無理 今日 は 地元 の デパート 行こ う か な ← 放課後 だけ 行く の も あり だ けど 無理"
  },
  {
    "text": "ネーミング センス が ちょっと アレ"
  },
  {
    "text": "よろしい でしょ う か"
  },
  {
    "text": "あ 、 なぅ だっ た の ね ́ ^ ω ^` ブフォ www 夜 は なるべく 早く 寝 なきゃ ね"
  },
  {
    "text": "言う 言う !!! そん は よろしく ね"
  },
  {
    "text": "分かり すぎ て ぃ 、 ぇがた まらん 、 、 ←"
  },
  {
    "text": "です ね ありがとう ござい ます"
  },
  {
    "text": "おはよう ご ざいますおなかいたい"
  },
  {
    "text": "や べちょ ー 太っ た そろそろ まずい"
  },
  {
    "text": "呪う ぞ まじ"
  },
  {
    "text": "りお ありがとう リトル の 演技 すごい すき だ よ !!!! がんばろう ね"
  },
  {
    "text": "電車 の の シート 熱風 出 てる の 気づか なかっ た 土産 の チョコ 溶け た が する"
  },
  {
    "text": "すて て !"
  },
  {
    "text": "面接 げろ 緊張"
  },
  {
    "text": "じゅん くん ありがとう ござい ます 0 も る ぽっく よ の 楽しみ に し て まーす"
  },
  {
    "text": "どうぶつの森 し すぎ やろ 笑"
  },
  {
    "text": "なぜ 抱え ない の か なぜ つめ ない の か なぜ 一旦 降り ない の か ? 石像 か な ?? って ぐらい 微動 だに しない w 名古屋 の 満員電車 は 嫌い だ"
  },
  {
    "text": "ジョン の お 尻 可愛く て も て られる ......... キャラメル は ほっとい たら 踊り だす し 不思議ちゃん だ な"
  },
  {
    "text": "ととろ ありがとう ござい ます ールシ は 勘弁 し て ください 笑 sr 0 も 余っ て ない ので ルシ 難民 の , やはり 多い です ね"
  },
  {
    "text": "おかえり 無事 に 着い て 良かっ た 吐い た アカン !! ︎ 飲め っ !! ︎ よし お ww 나 は 鈍臭い で おっ て 最高 や !! ︎ ほんで りか の 割 と キレ の いい ジャンプ な 小走り 得意 や なんぼ でも ♫ うん 、 あの マゴマゴ 0 ホンマ 最高 や たん ww ← の 余韻 も しんどい"
  },
  {
    "text": "は ー ... だ 。 行っ て き ます ...← 本音 が 漏れる www"
  },
  {
    "text": "が すごい か って 、 よく こんな 内容 を 恥ずかし げ も なく 半 も 言い切っ た"
  },
  {
    "text": "朝 だ 全然 人集 まら なく て メイン クエスト 進め られ ない ぼっち に 優しい メイン クエスト に し て ほしい ..."
  },
  {
    "text": "散歩 し ながら 投票 へ 行く だ よ は 大分 傷ん で 来 た 食材 が 有る 炒め て 煮 て 腹 に 入れ ちゃう ! 日本酒 を お 燗 し て 飲め ば 大概 の 不味い 食い物 は 食える さ もう 冷たい 酒 は 腹 が 冷え ちゃっ て 無理 !"
  },
  {
    "text": "サウンド データ の 同期 忘れ て 聴け ない 件"
  },
  {
    "text": "フォロー ありがとう ござい ます ! 仲良く し て ください"
  },
  {
    "text": "出演 が どうこう じゃなくて 坂道のアポロン は 実写映画 に する べき じゃ なかっ た 超え られる ない うえ アニメ が 出来上がっ てる 作品 な のに なんで 落とそ う と する ?! アニメ 最高 の 後世 に 残し たかっ た です !!"
  },
  {
    "text": "! 空 飛ん どう ! は 怖い わ"
  },
  {
    "text": "← 0cm 0kg の 屈強 な 筋肉 の 鎧 を まとっ た 人間 が 使う に は 些か 可愛 すぎる 絵文字"
  },
  {
    "text": "お願いだから ちゃんと 出勤 し て くれ ーーー"
  },
  {
    "text": "そ ー いえ ば 当たっ た 笑 けど 0円 引き"
  },
  {
    "text": "み た よ ! いろんな 意味 で 可愛く て 朝 心臓 止まっ た よ ダンス も 覚える ねー"
  },
  {
    "text": "みゆ ちぃ に 移さ ない に も はやく 治し て おくれ 」 ́ 0 ` 」 と 藤くん の 心配 も し てる 笑"
  },
  {
    "text": "存在 が 汚い おり に 言わ れ たく は ない"
  },
  {
    "text": "大丈夫 と ? てか かれん たん line 、 、 笑"
  },
  {
    "text": "まじ か !? 絶対 風邪 ひく やん お を 付け て"
  },
  {
    "text": "0時 ファッション の いいね 下さい"
  },
  {
    "text": "充電 コード 忘れ た"
  },
  {
    "text": "これから hf 見る 予定 が 突然 の 出勤 命令"
  },
  {
    "text": "わー また 遅刻 ! 出席 日数 と 始終 不在 だろ う 怖い"
  },
  {
    "text": "も こないだ ばんたん の sydney 公演 前日 早朝 テント 生活 し て き た 爆 + 雨 は ヤバイ です ね 本当に お疲れ様 です ᅮᅮ あずさ 細い です し 風邪ひき ませ ん に 、 fight です ᅮᅮ"
  },
  {
    "text": "お め で と 〜 じゃ !!! へ へ へ 今度 ちゃんと 話し たい か ん ろ ちゃんと イン 被っ てる あっ たら 声 かける 0 ˊᗜˋ * و"
  },
  {
    "text": "思う と アレ な んで 、 ny まで 、 さようなら ..."
  },
  {
    "text": "や だ な 〜 元気 に 生き たい"
  },
  {
    "text": "きゃー ! バレ さー ん ! おは です !!"
  },
  {
    "text": "黒蜜 きな粉 ミルク って 二口 で 飽き な ぐらい ものすごく 甘"
  },
  {
    "text": "いけ ん"
  },
  {
    "text": "朝 クソツイ ばかり で 申し訳 ありません"
  },
  {
    "text": "何時 まで 起き とん ねん"
  },
  {
    "text": "寂しい じゃん"
  },
  {
    "text": "きの の 夜 / き ょ の 朝 と オエッ てる ンンンンン 。 、"
  },
  {
    "text": "jr で 遅れ てる 、 、 こない 、 遅延 とかき か ない はやく き て"
  },
  {
    "text": "はい 、 すみません"
  },
  {
    "text": "北 よ 、 やはり 蛙の子は蛙 だ な 。 ワラシ に 危ない オモチャ あげ たら ヤバイ ねん"
  },
  {
    "text": "おやあり"
  },
  {
    "text": "蒸し蒸し すご"
  },
  {
    "text": "えみ ちゃーー ん も 削除 さ れ た すぐ に カムバ し ます"
  },
  {
    "text": "楽しみ な が ある時 って まだ 前日 や のに その が 終わっ て の 考え て しゅん って なる ネガティブ や なぁ って 思う"
  },
  {
    "text": "とうとう 猫カフェ に を 出し て しまっ た 。 0 で ね 。 こんなにも 素晴らしい 天国 が 存在 し て い た なんて 、 もっと 行く べき でし た 癒 や さ れ 過ぎ て 定期的 に 通お う か と ........."
  },
  {
    "text": "あたし は ?"
  },
  {
    "text": "気分 悪い"
  },
  {
    "text": "お 腹くだし てる"
  },
  {
    "text": "だっ だ よね .. さっさと ローン とか おわらせ て 一人暮らし せ ね ば"
  },
  {
    "text": "ほんと ねぇ 〜 〜 なんか 表情 が だいぶ 男らしく なっ て 、 どんどん また イケメン に なっ て いく ん だろ う ね たま に お 顔 ばんばん な 写真 が あっ た けど w w は ご 愛嬌 ♡"
  },
  {
    "text": "うわ ~ 昨日 国際通り に い た の か も い た の にー また 今度 な! ←"
  },
  {
    "text": "おは よ ーーーーーー"
  },
  {
    "text": "なんで 朝 病院 で 甘ったるい サイダー の 瓶 イッキ し なき ゃならんのや ... ワイ 血糖値 なんか 高く ないや で ... 血液 検査 する なんて 知ら ず に 待合 で ジュース 飲ん だ りお 菓子 食べ まくっ て た 一時 に 高かっ た だけ や で ... ドクター わかっ て クレメンス ... うぅ ... 気持ち 悪い ... 帰り たい ..."
  },
  {
    "text": "やばい ... 昨日 頑張り 過ぎ て ... 身体 だる おも ..."
  },
  {
    "text": "ケール オレンジピール 人参 バナナ スムージー は もう やら ない"
  },
  {
    "text": "しーちゃん 生誕祭 おはよう ! 今日 も 良い 一日 に なる と いいね!"
  },
  {
    "text": "大丈夫 じゃ ない やん 、 、 無理 しない で ね"
  },
  {
    "text": "いやいや 、 それで 0回 改札 通れ なかっ た ん だ けど 殺意 湧く でしょ"
  },
  {
    "text": "に ょん の 名付け親 、 わかっ て ん だ ろー ね ?"
  },
  {
    "text": "そん で お腹 壊れ て て まあ しんどい 月曜日 は よ 会社 着い て ーーー 今日 頑張れ ば 明日 明後日 ラジオ 、 、"
  },
  {
    "text": "ええええ 、 気づく の 遅かっ た 生 ふ ぁっくさんありがとうございました !"
  },
  {
    "text": "ポンイチ が ストップ高 な の わかる けど 、 ファルコム だって もう ちょっと 評価 さ れる べき やっぱ スマホアプリ な ん だ よ ね 時代 は 。 ファルコム は 社長 変え なさい ! 一気に よく なる !"
  },
  {
    "text": "の 0 香 水くさ すぎ 鼻 もげる わ"
  },
  {
    "text": "0時 の 講義 が ある日 は 眠く て 気分 悪い"
  },
  {
    "text": "久々 に 0時 仕事 し てる"
  },
  {
    "text": ""
  },
  {
    "text": "電車 乗っ て 学校 向かっ て たら 急 に 目眩 と 吐き気 し て き て ぐぇってなったから で 飛び降り た 学校 行き たく ねぇ"
  },
  {
    "text": "たまー ーーー に 居 ます よ ね 、 そういう お方 笑 や だ ぷ〜〜〜 ! と 返信 し て ブロック し た あり ます ノ ∀`"
  },
  {
    "text": "遅く なり て 申し訳 ありません お迎え ありがとう ござい ます 誤 反応 で は ない ので ぜひ 繋がり たい です よろしけれ ば bio 欄 の 本垢 に フォロリク くださる と 嬉しい です"
  },
  {
    "text": "遅く なり て 申し訳 ありません お迎え ありがとう ござい ます 誤 反応 で は ない ので ぜひ 繋がり たい です よろしけれ ば bio 欄 の 本垢 に フォロリク くださる と 嬉しい です"
  },
  {
    "text": "髪の毛 どんなに セット し て も 雨 じゃん 。 湿気 湿気 。"
  },
  {
    "text": "そしたら 、 は くも しゃん に ムツゴロウ の に 可愛がら れる フレンズ に なり ます で へ へ ガンダム って 基本 シンドい です ね 登場人物 半分 は 死ん じゃ うし また 、 ツーショ も 撮り ましょ * ˊૢᴗˋૢ * の で 参加予定 です ψ ' ч ' ☆"
  },
  {
    "text": "寝坊 し て 学校 休む つもり だっ た のに 親 送っ て く とか 言い出し て 行く"
  },
  {
    "text": "クッソ 眠い"
  },
  {
    "text": "し ちゃう"
  },
  {
    "text": "洸 の お 誕生日 まで 0 ... 描こ う として いくつか 選ん で おい た けど もう ダメ だ が"
  },
  {
    "text": "の タグ rt ありがとう ござい ます に なっ た ので フォロー し た よかっ たら 仲良く し て 下さい ..."
  },
  {
    "text": "危ない よ ね"
  },
  {
    "text": "手塚 きゅん お 誕生日 オメデト ぅ 最近 全然 会っ て ない 今度 デート だ ね 事故 って ん の 晒し て やっ た ぜ . twitter .com / 0 ofu 0 kz 0t j"
  },
  {
    "text": "ふ わこ を てつだえ"
  },
  {
    "text": "うわ あああ みく も ずる み 学校 ある けど w"
  },
  {
    "text": "頑張る"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "お腹 痛い とか 相談 より だ 、 食レポ と 今日 も かっこいい 担当 だ 笑"
  },
  {
    "text": "また に 行き たい 一緒 行こ う や"
  },
  {
    "text": "念願 の 給料日 よし 、 来月 まで バイト いっぱい 入れよ"
  },
  {
    "text": "twitter 飽き た なー"
  },
  {
    "text": "pixel 0 日本 発売 なし とか 楽しみ に し て た のに !!! て で の 携帯 も xperia か な ..."
  },
  {
    "text": "おはよう ござい ます ちょっと 寒い"
  },
  {
    "text": "おは たろ 0 代目 襲名 あざーす"
  },
  {
    "text": "やばい 寝 れ ない に 、 めたん こ 頭 痛い"
  },
  {
    "text": "に 奇跡 だ ! 笑 滅多に ない よ ね 笑 わ ちゃわ たまらない よ ね tt ほんと 〜 丸ちゃん いい すぎ た虫 も ちょいちょい 絡ん で たし ね 、 、 すきま風 の とこ も 好き 笑 jam lady ...!! やばかっ た !! 安定 の エロ さ dvd まで 我慢 でき なかっ た 見れ て 良かっ た"
  },
  {
    "text": "ぷにぷに する と 、 仕事 の ストレス が 発散 出来る 、 0 も かかし た が ない ので ー す ぷにぷに 禁止 令 ... まだ とけ ませ ん か"
  },
  {
    "text": "ねぇ 、 ひどいー ;; ∩ ́ ~`∩ ;; ゆ ー き に チク る ぞ"
  },
  {
    "text": "に 迷い どころ だ よ ね キャラ 少ない の は な ん だ よ なぁ ちくわ は に する 予定 ??"
  },
  {
    "text": "髪の毛 思いきっ て 切っ て み たり 、 パーマ かけ たり 、 カラー と かもし て み たい が 、 しかし 出来 ない 。 。 。 グレー の グラデーション とか し て み たかっ た なー パーマ し たら バレる か な バレ やん 程度 の パーマ とか ある ん か な バレ たら 速攻 生徒指導 、 、 、 辛 ぴ"
  },
  {
    "text": "ほほ ほ まあ うまく いか ない と 思う けど ね は よ さらら 好きな人 作っ て 笑"
  },
  {
    "text": "みく 先輩 っ っ 登校 です 会い たい です ́ ; ω ;` ♡"
  },
  {
    "text": "ゆうか ちゃーん ら 今年 大丈夫 か な ? 幕張 で 会える の 楽しみ に し てる ね"
  },
  {
    "text": "showroom 0 : 0 〜 0 : 0 で さ せ て いただき ます 皆さん どう か コメント 、 カウント 、 沢山 の 星 よろしくお願いします room フォロー も おまち し て おり ま ふ # フレキャン # rt 希望 # showroom"
  },
  {
    "text": "れいな たん レインズ 好き な の ?! も 行き たかっ た ん だ けど bigbang と 被っ ちゃっ た 諦め た ウォンタクペン な の ね ! ヒョンミンソンリペン だ よ ~!"
  },
  {
    "text": "明日 プレミアムフライデー こえ ぇぇ ぇぇ ぇぇ ぇぇ"
  },
  {
    "text": "の 燃灯 クラゲ : # taptapfish download :"
  },
  {
    "text": "朝 お母さん が 用意 し て くれ た タラコ す ぱげっとぅいがだいぶ 来 てる ... 気持ち 悪い ..."
  },
  {
    "text": "神様 の な が 現れ た ... 0 鯖 で あり ます に ... 0 鯖 だっ た が する けど ..."
  },
  {
    "text": "お互い 頑張っ て こ"
  },
  {
    "text": "ほんま 駅 の トイレ 混み すぎ 。 0秒 あっ たら 終わる 変わっ て っ て や わ お 腹痛 すぎ"
  },
  {
    "text": "事故 って 早 0 。 が 経つ の 早 えな 〜 最初 の 0 ぐらい は 0 なく て ヒマ で ヒマ で 辛かっ た な 〜 は 0 が ない 悲し さ 0 の 為 に パーツ 部品 を 沢山 買っ て 心 を 癒し てる 笑 そして 今日 セミバケ 注文 する !"
  },
  {
    "text": "あんじ ゅ オメデトウ 〜 また 惚気 聞か せ て ね 〜!!!!"
  },
  {
    "text": "え 〜 会える を 楽しみ に し て よ 〜 っと ほんと 、 や と 思う ww 一生懸命 がんばっ て こ"
  },
  {
    "text": "さ さ かま の 武器 は 火炎放射器 だ ! # 手元 に あっ た ゾンビ と 戦う 武器 \\ ' ω ' / ヒャッハアアアアアア !!!!!!!! 汚物 は 消毒 だ ア \" ア \" ア \" ア \" ア \"!!!!!!"
  },
  {
    "text": "きっしょ"
  },
  {
    "text": "朝 出勤 に し え ぬ の 曲 聞い てる だけ で 鳥肌 立っ た ん だ けど 。 、 live 当日 どう なる の"
  },
  {
    "text": "お またせ"
  },
  {
    "text": "おっ しゃーーー ッ 晴れ た 今朝 は ヨシ と れーき の line で 起こさ れ た 。 そして 0 で ダジャレ 大会 なう 笑 電車 の で 笑っ て ま うわ 皆さん も 今日 が 笑い 溢れる 0 に なり ます よー に ほ い で 、 いちばん 愉し み まーす おは よし ござい ます"
  },
  {
    "text": "そ ー そ ー 、 寝ぼけ て た 塩 入れ て もー な ...。 甘く ない"
  },
  {
    "text": "ガクガクブルブル"
  },
  {
    "text": "# 双子 カラット 見つけ て みよ う 0 _ 0 _ 0 い たり し ます か ね 〜......!!"
  },
  {
    "text": "宗教 ...、 気持ち 悪い ..."
  },
  {
    "text": "ふ ぅ"
  },
  {
    "text": "うお ぉぉ ・ ・ ・ この間 ut 0 だけ 買っ て もう 今年 は 要ら ない って 言っ た けど 、 任天堂 の コラボ t 超 可愛いく て 惑わし て くる ん だ けど どう し たら いい の"
  },
  {
    "text": "おはよん ぬ 金曜日 だ ねぇ 嬉しい ね 今日 の 朝ごはん は 鮭 と 白米 だっ た よ ! なんか the 日本 って が し て テンション 上がっ た 今日 も 0 頑張ろ う ね ! 行っ て き ます"
  },
  {
    "text": "ちなみに"
  },
  {
    "text": "全力 で 仕事 いき たく ない"
  },
  {
    "text": "ありがと"
  },
  {
    "text": "まだ 0 な のに こんな 格好 し てる けど 真夏 に なっ たら どんな 服 着 た らいいん やろう"
  }
]
