[
  {
    "text": "な ん だ に ! 小さい とこ が いいね が いい 交通費 に バカ に でき ない よ ね つくれる かな ?? すごい 難し だ よ ね ピンク の 服 き てる ん だ 、 0 も 持っ て ないや 笑 バイト まで に 今日 買い に 行こ う いい の あったらいいな あ"
  },
  {
    "text": "ユッキ もっ て ない です やん ボク やがて くる co で ぃ ー ぷ の に 声 かけ て み ます かー ́ ・ ω ・"
  },
  {
    "text": "やばい ね ! これから その に 並ぶ の か ..."
  },
  {
    "text": "も だ よ 祝日 と 日曜 は 休み だ けど ね"
  },
  {
    "text": "ハリアー カッコイイ bb 買っ て まだ 0 しか 乗っ て ない けど 来年 は ハリアー 買お うっ ! お金 貯め なきゃ"
  },
  {
    "text": "濱田 おはよう ござい ます ヽ * ́ ▽ ノ ♪ 文字 が ちょっと 怖い"
  },
  {
    "text": "すごい 渋滞 だ 鳥栖 を 越え て も 久留米 で 渋滞"
  },
  {
    "text": "... 薬局 キャベジン だ 。"
  },
  {
    "text": "ありがとう 。 熱 あっ て も 行く って 言う し さぁ どう なる か と 思っ て た けど ひと安心 。 絶対 暑い よ ねぇ 日焼け 対策 し て 応援 し て き まーす !"
  },
  {
    "text": "ほり しばらく ない に や ? って に なっ とる"
  },
  {
    "text": "車 の 税金 の 存在 忘れ て た 、 、 あー あー あー 。 無駄 な 出費"
  },
  {
    "text": "軽井沢 げき さむ"
  },
  {
    "text": "は 、 リナ 待っ て ガチ です ?"
  },
  {
    "text": "今日 嬉しい うれしい 0 連休 で も 0 連休 は ずっと 天神 に イベント とか ライブ とか とりあえず 大忙し 今日 は 初日 freak 場所 とり の istar の ライブ も ある"
  },
  {
    "text": "あま みやと に 集合 に する か 決めて なかっ た よ"
  },
  {
    "text": "そんな ..."
  },
  {
    "text": "かん の 有る 三重県 某所 も 風 が あり た けど 暑かっ た です 三重 より も 南 の 熊本 、 、 、 暑かっ た ん です ね 熱中症 に を 付け て 行ってらっしゃい です"
  },
  {
    "text": "一応 だ と 思っ てる けど 、 は 地域 と 大学 の レポート と プレチュー 調べる の やら なきゃ ~ って なっ てる よ ぉぉ お"
  },
  {
    "text": "朝 フレンチトースト なる を 優雅 に 作っ た のに 写真 撮れ て なかっ た そして 安定 の 遅刻 `✧ ω ✧ ́ ! 0時 集合 、 電車 乗る の が 0時 0分 ! ? おかしい 。 まだ パジャマ だ よ"
  },
  {
    "text": "fgo は 石 0 0円 相当 だ 0円 ÷ 0 、 0 なら 0 , 0円 じゃ ない でしょ う"
  },
  {
    "text": "なんや ~ じゃ 、 東京 ね 東京 で ベキ ちゃんと 待っ てる ね"
  },
  {
    "text": "政治学 概論 の レポート 提出 期限 今日 の 0時 まで て 、 、 鬼 だ 、 、 、 うわ ぁぁぁあ"
  },
  {
    "text": "絶対 に 炎上 し いけ ない に 炎上 し てる ん だ けど"
  },
  {
    "text": "おは つむ りーん 今日 寒いっ まで あったかかっ た 油断 し て た けど あったかく し て ね そして 明日 は クラス ホワイト 主体 公演 ! それにしても 最近 の プリント倶楽部 、 お デカ すぎ です わぁ 。"
  },
  {
    "text": "そら マンデブ 過ぎ わろ た"
  },
  {
    "text": "な の こわい ... 雨男 な だけ じゃなくて ...!?? 挨拶 の コメント が ものすごく 羽多野 くん の 優しさ 溢れ 散らかし て て 胸 が 温かっ た は あ ず に マジ きゅん 沼 に 引きずり 下ろし て 、 ついで に 梅さん を て 欲しい 気持ち で いっぱい さっ"
  },
  {
    "text": "わかり ます 悔し すぎ ます ね"
  },
  {
    "text": "某 大型 の ホビー 材料 で 買い物 を し て 、 なんか 高かっ た なー と 思っ て 、 今朝 レシート を み たら ... あからさま に 0 て 、 買っ て ない の 割引率 が 低い -_- 0円 ぐらい 払っ てる レシート 、 その で チラ見 し た けど 、 気づか なかっ た 。 はぁ ー 、 が 嫌 に なる 。 電話 し て みる けど"
  },
  {
    "text": "rt → テスト て ・ ・ ・"
  },
  {
    "text": "下ネタ バドミントン でき ひん わ ご めそ 笑"
  },
  {
    "text": "昨日 は ムチャピン が 一日中 、 原稿 を 手伝っ て くれ た が 、 0 下書き さえ 出来 て い なく て マッシロシロスケ です 。 来週 の 火曜日 午前0時 が 締切 〣 でも 表紙 と 裏表紙 は ムチャピン 完成 さ せ て に 入稿 し て くれ た 。 ありがた や ~"
  },
  {
    "text": "ほんと だ w 気づか なかっ た 言葉 が ペラペラ ~ マジレス も 好き 居酒屋 行く の は 嫌い じゃ ない よ 嬉しい けど 言っ て て 悲しく なっ て き た 。 ゚ ゚ இ ω இ ゚ ゚ 。"
  },
  {
    "text": "ある なら よかっ た ー *^◯^* いっつも 早く に 出勤 ぽい 心配 に なっ た"
  },
  {
    "text": "おは よ こんなに 出 なかっ た の 初めて 白猫 やら ない ん でしょ 今や 数値 測る ん だ ね ! は 繋がっ てれ ば いい だ ! w 普通 の 0時 社長出勤 上司 ... 犯人 は お前 だーっ て だ ね っ `- ́ c !!! スイッチ 0 つ ば 問題 なし 狙う の は 無理 な の か"
  },
  {
    "text": "誕生日 お め で と ーーー ! マジック は よみ たい"
  },
  {
    "text": "待っ て 、 思っ た 明日 絶対 に シャトル ラン だ よ ね ? 明日 だっ たら どう パニク る"
  },
  {
    "text": "最悪 過ぎ ます ね !! 机 の な の か 、 入っ て た 段ボール に 卵 が ついて た とか でしょ う か こわ すぎ ます"
  },
  {
    "text": "大丈夫 です か ?!"
  },
  {
    "text": "行っ て 帰っ て また 行っ て 荷物 まとめ て 持っ て く べき やっ た"
  },
  {
    "text": "やらかし た 、 、 、 充電器 忘れ た"
  },
  {
    "text": "ハメス・ロドリゲス が 抜ける と が 足り なく なっ ちゃう な 正確 な クロス は チーム0 . 0 を 争う 程 の 技術 を レアル は 手放す の かい ?? ディマリア や x . アロンソ が 思い 浮かぶ"
  },
  {
    "text": "こわ"
  },
  {
    "text": "朝 、 少し 起こす の が 遅かっ た かな ... お 弁当 忘れ て 行き よっ た 小さい 変わら ん な ... ゚ エ ゚ 男の子 に 作っ た お 弁当 ... どう すん だ よ → が 食べる に は 量 が 多 すぎる"
  },
  {
    "text": "いよいよ 明日 ! 一体 が 緊張 する >> rt"
  },
  {
    "text": "耳 は 平気 事故 が 怖い よ 殆ど 事故 は ない と 聞く けど ね それでも 独身 時代 に は 頑張っ て ハワイ と オーストラリア に 行き 、 新婚旅行 で スペイン に 行っ た の を 最後 に 、 約 0 は 国内線 に も 乗っ て ない よ す ぬ 乗り たい って 歩く お化け屋敷 は 少なくとも 0回 は 腰 抜かし て 、 もぉ 嫌 戦慄 迷宮 ? 恐ろし そ"
  },
  {
    "text": "0 の 美香 先生 の ライブ 、 遅れ て の 到着 に なる だろ う けど 楽しみ だ な ~ ちゃんと 行け ます に ... 社長 いる 帰れ なかっ たら 終わる ..."
  },
  {
    "text": "おはよう ござい ます ! 夜中 だっ た ん です ね ! 朝 だ と 思っ たら ! かなり びっくり です ね !"
  },
  {
    "text": "眺め て た に 、 大本命 の 実写化 ある とい あの に 〜! って おっしゃっ て た方 が いたん だ けど 、 え ...... 知ら ない ...... あの ......... ...... え ?? に なっ た 。 あの日 人類 は 思い出し た ... 古傷 や で 。"
  },
  {
    "text": "ドリシア 0回 は やっ てる けど 過去最悪 に いい が で ない ...... だし で て ない まあ まあ ある の に で ない"
  },
  {
    "text": "なんか ね ! jr. いっぱい い た ね 笑 え ! な の ?? 初めて 知っ た !! ww 元々 死ん でる 設定 だっ た ん だ ... じゃあ 、 にの が ゲーム し てる の 見る 専門 な の ね 知ら ない だけ で 結構 いる ん だ 、 道産子 笑"
  },
  {
    "text": "耳 カビ ...??"
  },
  {
    "text": "0 期 単独 の 動画 て も も 思わ ない って の は 薄情 すぎ ん か 僕 。 も 響か ない ... どう し た ん だろ 、 、 、 オタ 卒 し 始め てる の か な"
  },
  {
    "text": "な 、 だって ? # 音 ゲーマー と 繋がり たい だ と ? ふ 、 ふざける な 音 ゲーマー なら 繋げ たい だろ フルコン 未 達成 の 譜面 に 挑む で 圧倒的 成長 ストイック に 遊べる 音ゲー に 圧倒的 感謝"
  },
  {
    "text": "ガーン 、 ガーン 、 ガーン 朝食 で コンビニ の おにぎり の フィルム を 剥がそ う と し たら ... が 爪 剥がれ て しまい た 0 週間 に チェンジ な のに ぃ ~~~"
  },
  {
    "text": "グミ や ジュエル box は プロモ が コーデ な ので 強気 いけ ます よ ね * ́ ▽`* その ジュエル & トモチケガム は ダブリ が どうにも なら なく て 困り ます ...。 神 ガチャ は 空 だ し 、 設置 店舗 が 少 ないし で そうそう 、 たまに ハズレ カートン が ある ので 出る まで 不安 です"
  },
  {
    "text": "虫 や 雑菌 が いろんな 穴 入っ て 大変 な に なる ので わ ..."
  },
  {
    "text": "ガタイ よ すぎる"
  },
  {
    "text": "オハヨー なんか 急 に 寒く ない ? 気温 0 ° C まだ が いっぱい ある"
  },
  {
    "text": "だーーーーーー っ すっ っ っ っ っ っ かり 忘れ て た リアル や ば め やばい やばい"
  },
  {
    "text": "飛行機 整備 し て て 遅れ てる 0時 発 な のに 〜 しかも 気流 が あか ん 揺れる って アナウンス"
  },
  {
    "text": "は ーー の は 腐女子 脳 だ 大変"
  },
  {
    "text": "台風 ホンマに ... 厄介 です やん ねぇ ~ ヽ ́ д `; ノ 次男 の 大会 も 無事 に 開催 さ れる と 良い です ねぇ ~ 今日 の 尼崎 も 0 ° C 0 も 中旬 な ん です けど ねぇ ~ 笑"
  },
  {
    "text": "でも 第一印象 は ほぼ 外見 で 決まる って 言い ます よ ね 落ち込み"
  },
  {
    "text": "釣り の 疲れ が まだ 残っ て て が 重い〜"
  },
  {
    "text": "そんな かも"
  },
  {
    "text": "どんだけ 伸びる ねん いいね"
  },
  {
    "text": "どうしても 暫く は 考え ちゃう よ ね ... 周り に 相談 し て 客観的 に 見る の も 大事 だ し 恋愛 って 、 難しい"
  },
  {
    "text": "今日 の お 弁当 朝 やっと 録画 し て た コードブルー れ た 最後 一人 で えらい こっ ... と 呟い て アワアワ 仲間 って 素敵 友達 って 大事 より も 相手 を 思いやる 気持ち って やっぱり 大切 ワタ シ ..."
  },
  {
    "text": "ん ん ん ん えええええ !!!?!? リバ おっ け !!!?!? ん えええええ ...... っ ょぃ ...... で いけ ば 幼馴染み 固定 オンリー も あり なのか ......"
  },
  {
    "text": "こわ あやの の ストーカー やん 笑"
  },
  {
    "text": "友達 が 多良間 に 移住 し てる 心配 だ よ 。 沖縄 通過 する くらい が 一番 強い ね"
  },
  {
    "text": "朝飯 は ツナ缶 と アイス です ← 今日 も シャキッと 行く わ よ !! # 明日 健康診断 な のに # 今日 は 魚座 最下位"
  },
  {
    "text": "だー こさ ん 、 おはよう ござい ます 大丈夫 です ! 出久 君 は そんな デリカシー に 欠ける は しない は す ... でも ... 0 で お 布団 に 入る の は 寂しい です ね ..."
  },
  {
    "text": "念 を 送り ながら 順番 待ち し て ます ...! 皮膚科 を 必要 と し てる めっちゃ 多い です ゾクゾク が 来 だし た"
  },
  {
    "text": "やめ れ 、 ブス"
  },
  {
    "text": "使う が 清潔 と は 限ら ない し 落とし た トング を 平然と 戻す な 大人 も いる この 売り は 正直 怖い と 思う 。 何度 発見 し て 店員 に 言い に 行っ た か ..."
  },
  {
    "text": "母 が 毎朝 て い た 韓国ドラマ に すっかり ハマっ て しまっ た ただ で さえ の 使い方 が 下手 で バタバタ し て き た 仕事 へ 行く の に 更に が と twitter に 呟い てる に 身 仕度 すれ ば って な ん です けど ね 笑"
  },
  {
    "text": "ええええええ"
  },
  {
    "text": "新宿 で 迷っ て ウロウロ し まくっ た ぜ"
  },
  {
    "text": "なんや ほっこり し た ねむい けど 今日 も がんばろ ーーーー"
  },
  {
    "text": "ファン の 評判 悪 すぎ て ww それでも 好き だ けど ビジュアル の 方向性 が 見え なく なっ て ←"
  },
  {
    "text": "ゆっ き ぃさん !! おはよう ござい ます 。 素敵 な に なり ます に ^^ v 明日 お仕事 頑張っ て ください ね ツイッター は 時々 覗き に いき ます 。 そうそう 腰 痛く て 昨日 は 余り 眠れ ませ ん でし た 、 今日 は マシ です ヨ"
  },
  {
    "text": "ま ぢ ldh 不足 だ ね 〜 今日 で 休み も 終わる し ね"
  },
  {
    "text": "わーい ろは スパコミ で は ありがとう ござい た !!!! こそ お 声かけ いただい て めちゃ 嬉しかっ た です しつこく お 伺っ て しまい すみません でし た 、 、 tl お 騒がせ し て しまう と 思い ます が どうぞ よろしくお願いします ーー !!"
  },
  {
    "text": "| ョ ' ω '〃 おはよう ござい ます ♪ 風 が 強く 寒い朝 です 気温 の 乱高下 で 体調 が しんどい 日中 は 少し 暖かく なり だ けれど 風 で 体感 は 寒 な ので 上着 は 忘れ ず に ね 連休 最後 の のんびり 過ごし ましょ う ♪ # ohayo # おはよう # おはよう です # おはよう ござい ます"
  },
  {
    "text": "ほんと つらい〜 でも の に 遊び たい けど さすが に 焦る よ ね"
  },
  {
    "text": "昨日 の 夜 納豆 ご飯 食べ た ん だ けど ハマり"
  },
  {
    "text": "えっ 、 えっ ??"
  },
  {
    "text": "抹茶 と 抹消 もう に しか 見え ない 爆笑 ソクジン 可哀想 wwwwwwwwww え 、 ユンギ ??? ユンギペン 多い なあ 、 、 、 でも ユンギイケメン に なっ た よ ね ユンギペン に なっ てる は なら ない 自信 しか ない けど ← ゆき 住 みな の wwwww でっかい どー 端っこ だ 仕方 ない ..."
  },
  {
    "text": "さっき スマホ 落とし た"
  },
  {
    "text": "頑張れる わ さきちゃん くらい に 行く ? 黒髪 はやく たい ちょっと でも 治っ てる と いい けど ね 頑張り ましょ ・ ・ ;"
  },
  {
    "text": "大丈夫 ? 昨日 も 痛かっ た ん だ ! 全然 気づか なかっ た"
  },
  {
    "text": "今日 は 0度 は 越え ます 公園 は ひ かげ 以外 は かなり の 陽 当たり 良 すぎる より 暑い か と レースクイーン は 少し 位 焼け て た方 が 良い けど ね 楽しん で ね"
  },
  {
    "text": "あ ... 有岡 って 呼び捨て に し て しまっ た 水色 とか 黄緑 とか ね 〜 や まち ね も 最高 けど あり やま や な 〜"
  },
  {
    "text": "頑張ろ う か なり 甘え が あっ て 、 が やっ て くれる 任せ ちゃお 、 って 、 は まで やっ てる いい だろ 、 子供 に 言っ た けど やら ない 、 とか 昨日 も 子供 が 上履き 洗 いたく ない って 言っ た って 旦那 コインランドリー に 行っ て あげ て 洗っ て き た 。 え 嫌 だっ たら やら せ ない ん かい か 違う"
  },
  {
    "text": "てか は 本当に 実家 を 出 られる の か ??? かれぴ よは 0 に いっぺん くらい 泊り 勤務 だ し 、 その に こんな 怖い 思い を し たら どう すれ ば いい ん だ ...... しかも 弟 も 猫 も おら ず 完全 に ひとり きり だ よ"
  },
  {
    "text": "今日 は 晴れる の で は ?? ガンガン 洗濯機 を 回し てる の です が ..."
  },
  {
    "text": "な ん です ね 勇み足 でし た でも 、 まぁ 暑く ない ので 並ぶ に は 良い 天気 です ね"
  },
  {
    "text": "猫 が 半分 車 に ひか れる 初めて ちゃっ た ... ゴエッ って 音 し て 走っ て 逃げ て っ た けど 大丈夫 か な ..."
  },
  {
    "text": "死ん じゃ ダメ だ 腹痛 大丈夫 ?"
  },
  {
    "text": "うわー ひどーい あ 、 あれれ ー ?? けんが 守っ て くれる ん ちゃう ん ??? ̇꒳ ̇ ̇꒳ ̇ ̇꒳ ̇ わたる ん w で 出 た いいい !!!! だから お金 ちょうだい"
  },
  {
    "text": "【 シザーハンズ 】 歌ってみた ver . gero なな なな な ねん ... ..."
  },
  {
    "text": "朝 電車 で 聴い て て 気付い た stigma の 最後 で テテ に 普通 に 呼ば れる 。 発音 も 許容範囲 、 、 リピート 決定 やん 好き に なっ て も いい です か !!"
  },
  {
    "text": "リプ に し ない で 〜 ᴗᴗᴗ は あの 返事 また 更に の 物 を 色々 欲し がっ たり し て 忙しい よ 全然 決まら ない も プリキュア 全盛 ! まいまい ちの お姉ちゃん 、 新しい プリキュア 始まっ たら おもちゃ も に 移行 し てる ? の プリキュア も 好き だ 甘 々 で 買っ てる よ 〜"
  },
  {
    "text": "= ͟͟͞͞ ꒪ᗜ꒪ ‧ ̣̥̇ ご 、 ごめんなさい 勘違い し て 失礼 し た でし た ね ... 和菓子 で 思い出し た 笑 旦那 、 優しい です ね"
  },
  {
    "text": "めっちゃ くそ 美味しかっ た !!!!! に 乗っ てる の ニンニク な ん だ けど 、 ニンニク じゃ なかっ た の ..."
  },
  {
    "text": "雨 の は 雨音 聞く の を ルーティン と し てる の です が 、 今日 は 音楽 が かき消さ れる くらい すごい 雨 足元 びちょびちょ すぎ ... 大学 行きたくない ..."
  },
  {
    "text": "え え え まぢか で すら 0時 半 寝 た のに そんなに ランス 順位 が ショック だっ た の かぃ も ね 、 に 0 プリ で 終了 間際 に 寝 落ち し ちゃっ て 可憐 さ 0 ... fv の 0 ポチ で 上位 ランイン 逃し た ある ぅ だ と 思う けど 、 ギリ で ランイン 狙わ ない に し た の ランイン する なら 余裕 順位 で"
  },
  {
    "text": "アラ おは よー あ 、 お 休み ?? ちょっと 新幹線 乗っ て ランチ する ?? なー ん て 言っ て み たい や わ 笑 あ 、 お 墓参り やっ た の ね ^^; 章 わからん よね 笑 言わ れ て も わから ん し ww な ん やろ ? 主張 顔 じゃ ない の か な ? 艸 `* ププッ を つけ て 行っ て き て ね ♡"
  },
  {
    "text": "今日は雨 なのか 、 な え"
  },
  {
    "text": "可哀想 だ けど 待つ しか ない の よ ... ́ ・ ・ ` ケツ は 座っ てる より 立っ てる が ちょっと 左足 が 骨盤 ぶら下がっ てる って 、 、 想像 し た だけ で 怖い わ"
  },
  {
    "text": "あの 番組 、 まだ て ない の だ けど 、 た 方々 が 口々 に 悲鳴 を あげ て た ので 恐ろしく て 見れ ない で いる 。 もう しばらく 寝かせ て おく か 。"
  },
  {
    "text": "大雨警報 で 三男 が 自宅待機 な の 。 バトル 勃発 。 頻発"
  },
  {
    "text": "やっぱり な ん だ 玄関 とか に カメムシ が よく くっつい てる ん だ よ な tt 原因 は ... 鹿児島 で カメムシ 大量発生 被害 も 日本テレビ nnn - y ! ニュース ... # yahoo ニュースアプリ"
  },
  {
    "text": "う えええ も この 家で g の 赤ちゃん 発見 し ちゃい た > <; g は お 亡くなり に なっ て い た として も 、 た だけ で お ぅ えっ って なっ て しまい ます ;▽;"
  },
  {
    "text": "こーじ おは まゆ ちん な の ι ` ・ - ・ ́ / えー かえる の の ぴょんぴょん ~? うさぎ だ よ ~ 今日 も 0 、 しあわせ ないち に ち に なり ます よー に ♪"
  },
  {
    "text": "おは よー まさに 、 帰宅 し たら だっ た よ ;∀; 洗濯 物 が ~ そして 、 雨 で 乾か ない *_*"
  },
  {
    "text": "に し て も フォトショ 初期 し た だ し コミスタ の ブラシ 消し て しまっ た し 実は ペインター の めっちゃ 使っ て た アクリル ブラシ も なぜ か 突然 消え た ん です けど とっとと クリスタ に 移行 しろ と いう です ね 。 だ 。"
  },
  {
    "text": "もう が 要る かも しれ ない よ 。"
  },
  {
    "text": "もこ ~ も に ぼんっ ...~... を 付け て ~ 行ってらっしゃい ~"
  },
  {
    "text": "そんな ァ 大人 に なり たい と おもい ます ...."
  },
  {
    "text": "寒"
  },
  {
    "text": "ビックサイト なう ! 寒い 寒い 寒い 寒い 寒い 寒い 寒い 寒い 寒い 寒い 寒い 寒い"
  },
  {
    "text": "おはよう 早朝 撮影 ガンバルバ * ́ д `* 寒いね 〜"
  },
  {
    "text": "困る 、 困る に ~ 屋根下 だ と わかり やすい えっ で やる ? w な の で やっ て ます よ ね チデプル なんて 中々 無い です ね 恐怖症"
  },
  {
    "text": "おはよう ござい ます 日中 は 少し 寒さ が 緩み た が まだまだ 寒波 が やって来る の です ね 〜 〜 来週 また 大雪 かぁ は まだ です ね ゆっくり 朝食 いただき ます マグロ と アボカド の ポ キ風 サラダ サンドイッチ 市販 の 物 に 具 を 入れ て ヨーグルト 寒い けど 胸 張っ て 肩 凝っ い ます よ"
  },
  {
    "text": "げ 今日 は ?"
  },
  {
    "text": "も 曇っ てる ? ホント 部屋 が めっちゃ 寒い"
  },
  {
    "text": "みい きっ ま みぃちゃん おはよう ござい ます 今日 も よろしく にゃ 今日 も 寒い ゆる ぼち で にゃ"
  },
  {
    "text": "トイレ の 天井 、 が 垂れ てる トイレ 水浸し が あっ た ん だ ... 旦那 、 午前中 仕事 で いない"
  },
  {
    "text": "弟 0 とも インフル に なっ た も うつる かも しれ ない 最悪"
  },
  {
    "text": "おはよう ござい ます ☆ 今日 は メニュー によって ご 予約 の 可能 な が あり ます ので 、 ホットペッパー の 予約 状況 を ご 確認 ください 今晩 は また 雪 予報 らしい もう 積もら ない で ... sabrina"
  },
  {
    "text": "ちょっと ショック ジドリ じゃ ない よ ね ?"
  },
  {
    "text": "ちょっと 引く ぐらい 髪の毛 赤色 な ん だ けど 今日 講座 来 て くれる 人たち 引か ない で ね ......"
  },
  {
    "text": "コインランドリー に 行っ たら は 雪 が 降っ てる ! 寒い だ が"
  },
  {
    "text": "、 重要 です の じいちゃん の 弟 は 、 で 亡くなり た が 、 実家 の 隣 な で 、 すぐ 連絡 来たそ う です 娘 が 、 あまりに も 長 すぎる な と 思い に いっ たら 、 既に だっ た です を 付け ましょ う"
  },
  {
    "text": "テスト は 無事 撃沈"
  },
  {
    "text": "結構 な 額 に いえ ば 猫 は ?"
  },
  {
    "text": "より 今日 も 寒い ん だ な"
  },
  {
    "text": "京都 がち で 寒い"
  },
  {
    "text": "いやいや ! ドラム の お方 は 皆様 師匠 な の です ゆ ーー たん は シャイ な ん です そして 腰 が 低い の です いやー 人前 で 歌う の も 、 本当に 緊張 する です よ ! も 初 ライブ は 記憶 が あまり 有り ませ ん ! ヒィッ !! タメ 、 、 、 なるべく 頑張り ます 、 、 、 笑"
  },
  {
    "text": "おはよう ござい ます 可愛い ~ けど ... ピンク の ん 絞め てる で 、 か 怖い です ..."
  },
  {
    "text": "大丈夫 ?! 修学旅行 は 体調 悪い の は 大変 ! 早く 治れ 、 そして お 楽しみ の 修学旅行 行こ !"
  },
  {
    "text": "源ちゃん の 余韻 は まだまだ 続く ... けど 、 は the ice 大阪 ! で 交通手段 を 調べ て たら 、 始発 で 行っ て 成田 着 0 : 0 バニラエア 0 : 0 に 乗れる の か な ? 不安 に なっ て で も 真央ちゃん に 会い たい なんと し て でも 行く ぞ ! # theice 0"
  },
  {
    "text": "げ げっ 今日 も 暑い ね ~"
  },
  {
    "text": "地面 に 足 つけ てる な のに 、 雲の上 な 感覚 ... めちゃくちゃ ビックリ し た よ 。 ある ? そんな 経験"
  },
  {
    "text": "久しぶり に ネットショッピング し た ん だ けど 、 これから 全て バレ て しまう な 赤裸 々"
  },
  {
    "text": "帰り たい けど 帰れ ない 絶対 寝る"
  },
  {
    "text": "ちょっと 待っ て ... ... どう 考え て も おかしい でしょ ... ふざけ てる の ...? 返品 ..."
  },
  {
    "text": "きつ で も 、 効き です ね !"
  },
  {
    "text": "一人 二人 と メンバー が 浸食 さ れ て おり ます が 、 早く 元気 に なっ て ね 絶対 病的 って 、 そういう 病的な の !? とか 思わ れ ちゃう よ お 大事 に"
  },
  {
    "text": "翼 ありがとう 怖い 思い で が よみがえる 諒 笑 今年 も たのむ わ !!"
  },
  {
    "text": "ゲゲ 奪い取ら れ て しまっ た"
  },
  {
    "text": "今日 、 行く よ ~ 久し振り に えみ の 歌 が 聴ける で も 、 サンプラザ 特典 の t シャツ サイン を し て もらう に t シャツ を 持っ て いく だっ た のに 、 朝 、 カバン に 入れる の を 忘れ て しまっ た たか と"
  },
  {
    "text": "【 わかる ! と 思っ たら rt 】 アウトドア ♪ 笑顔 だ けど に し てる 、 お肉 を 焼く 熱気 、 陽射 、 焼きそば の 湯気 朝 仕上げ た メーク は どう なっ てる の ... # ダブル ウェア の 出番 ..."
  },
  {
    "text": "み ゅらさんおはよ 〜 ありがと 〜 だ 〜 〜 思っ て た に 疲れ て た わ 〜 節々 痛く て 起き れ ん ..."
  },
  {
    "text": "やっぱり 退社 する ん や ね 。 。 全く 実感 沸か ない"
  },
  {
    "text": "愛ちゃん の サイン お願い し たい ちゃんと 聴い て 下さい 僕 の 乙女心 ネタ を ~ 頑張り ます 去年 コウモリ に 応援 さ れ て やる気 が 出 た"
  },
  {
    "text": "今日 の 午後 研修 だ よ 〜 つまらない を ずーーーっと 聞か れ て 、 急 に 質問 ふっかけ られる 今日 は 半日 だ けど 、 明日 は 0 、 、 、 死ぬ な 笑 痩せ ちゃう ← 絶対 ウソ w"
  },
  {
    "text": "おはよう ! うわ 、 熱 や ば お 大事 に ね"
  },
  {
    "text": "ナニコレ もらっ た ん だ けど 、 jk だ 食べ られ ない よぉ 〜"
  },
  {
    "text": "真中 の 満腹 カツ丼 食べ て ない やん"
  },
  {
    "text": "おはよう ござい ます 。 お昼 お稽古 が ある ので もう 福岡 さよなら です 明太子 も 買え なかっ た し うまうま 朝食 も 食べ ず 新幹線 へ ... 福岡 発 東京 行き の 新幹線 の 本数 の 無 さ ..."
  },
  {
    "text": "会社 で ほん怖 の 話して たら て ない けど あの マンション 、 後輩 が 紹介 さ れ た マンション らしい の 不動産 で 赤い 出 ます よ と 言わ れ た って ⋯ ますます 見れ なく なっ た ;°▽°"
  },
  {
    "text": "おは よー 。 スピード違反 って 結構 大変 な に あうん や ね ! 知ら ん かっ た 交通事故 に 遭う に 授業料 払っ たって 思う しか ない ね 。 、 お互い を つけよ う"
  },
  {
    "text": "ま 、 買え ない です けど ね 笑"
  },
  {
    "text": "おはよう ござい ます 凄〜い ♪♪ 山の上 は 寒い ん です ね 綺麗 な 空気 吸っ て を 付け て 下山 し て 来 て 下さい ね"
  },
  {
    "text": "乗っ取り 怖い"
  },
  {
    "text": "ワード 検索 で a 版 のみ 0 買っ てる オタク い た が 、 と 女帝 か ... いつの間に 仙台 は 中国 に ......"
  },
  {
    "text": "たまっこ 、 おはよう ござい ます 今週 も 、 よろしくお願いします ドラゴンズ 、 勝て ませ ん"
  },
  {
    "text": "うわっ が 合っ た !! おは ネジ ちゅっ"
  },
  {
    "text": "ひ さび さー ! そんなに 喜ん で もらえ たら めっちゃ 嬉しい なぁ 笑 も そんな 後輩ちゃん ほしい 〜 笑"
  },
  {
    "text": "【 シャドバ 】 シャドバ だし 。 。 。 - シャドバ 速報 ᅠ"
  },
  {
    "text": "うわ !?"
  },
  {
    "text": "日本人 の 嫌韓 が どんどん と 増える の を 認め ない 韓国人 憐れ 。"
  },
  {
    "text": "ss で 最前 ブロック だ と 0 超 えと かも う ね ..."
  },
  {
    "text": "安全 と 言わ れる ssri 抗うつ剤 は やめ られ なく なる やめる と 急 に 悪寒 震え 焦燥感 パニック 恐ろしい 副作用 が 数カ月 に 及ん で 続く 副作用 逃れる 為 に また 飲ん で しまう おそろしい"
  },
  {
    "text": "今日 は 本気 で 朝 起きる の 辛かっ たしなん なら も だる すぎ て 仕事 とか に 出来る 状況 じゃ ない '、 0 _ ヽ _ 0 日間 で 0 公演 の 短期間 消費 は 体力的 に も 精神的 に も キツ すぎ た 笑 思う と じゃんぷ 本当に 元気 よ な ・ ・"
  },
  {
    "text": "嘘 でしょ ? 返却 土曜日 0 も 延滞 ... 帰り に tsutaya に 寄っ て ... 吐き"
  },
  {
    "text": "洗顔 、 も 付け て ませ ん でし た これから は 面倒く さがら ず に 、 ちゃんと ケア し て いき ます 0 0 ❛ ᴗ ❛ 0 0 今週 も よろしく です o ^^ o"
  },
  {
    "text": "おはよう 〜 雨 降り"
  },
  {
    "text": "郵便 の が 0時 を 過ぎ て 『 民放 の 』 に なっ て い た 笑 どじ な で あり ます"
  },
  {
    "text": "頑張っ て ください と に 書い て 気づい た けど 、 来週 頭 に の 発表 ある の 気付かさ れ た 資料 作成 面倒臭い なぁ ..."
  },
  {
    "text": "な ん だ ! だ よ ねー ! 大事 だ よ ね"
  },
  {
    "text": "です よ ね ́ ; ω ;` の 気持ち に なれ ば わかる のに を 訴え て 泣い て いる の か わからん イライラ し て しまう が 情けなく て"
  },
  {
    "text": "バイト 終わっ た 寝 れんく て オール し て しまっ た 今日 0 限 だけ だ 良かっ た 。 。 。"
  },
  {
    "text": "今日 意外と 寒い な"
  },
  {
    "text": "画面 に 変 な 入っ てる 〜 寿命 が 近 ..."
  },
  {
    "text": "キング ボブ - ポップコーン バケツ は 整理券 配布 。 もう ちょっと で ライド に 行く とこ やっ た わ"
  },
  {
    "text": "美味しい の かしら 舌 が 紫色 に なり 。"
  },
  {
    "text": "ん ん ん ん ん んで どきどき する の も どう か と 思う けど な ..."
  },
  {
    "text": "やらかし た kat-tun フォルダ の 中身 が 消え た おい sd 、 死ね って か ????"
  },
  {
    "text": "0 * ́ )`* 0 おは よ 〜♬ ござい ます 。 きなこ ち も です か ? も な ん です よ チラシ て て も 最新 型 と その の と では ¥0 開き が ある の 。 じゃぁ ウチ は 今年 幾ら 掛かっ てる の ? って 頭 を 抱え込ん じゃっ た 。 でも 買う と 高い の よね ~~~"
  },
  {
    "text": "は 昼 雨 に なり で 肌寒い"
  },
  {
    "text": "な ん です か 笑 タービン 純正 です か ??"
  },
  {
    "text": "右手 の 人差し指 が 腫れ て た 。 しかも 、 曲げる と 痛い ... 原因 不明 ..."
  },
  {
    "text": "遅刻 確定"
  },
  {
    "text": "すげ ー・ ・ ・ 皆 すげ ー・ ・ ・ 死にかけ"
  },
  {
    "text": "tl ~ 追え て ない 追憶 の インタビュー な の ね ! ありがとう~"
  },
  {
    "text": "ペナント すぐ 売り切れ ちゃう ...?"
  },
  {
    "text": "やばい 朝 起き たら 0 ハンバーグパーティーフラグ 立っ て た"
  },
  {
    "text": "ジョン デ が あっ た の ? 嫌 な 予感 って ? もう ごたつく の たく ない よ"
  },
  {
    "text": "息子 ナイス キャラ 山口達也 ! ノー スリ と バブリー な 前髪 必要 か ? 昔 、 美青年 の 、 西村和彦 ? と 同性愛 の ドラマ やっ て て 、 0 の シャワー シーン を 忘れる が 出来 ず に い ます"
  },
  {
    "text": "電車 寒 すぎ"
  },
  {
    "text": "、 病院 に 来 て いる の です が 、 もう 既に は 0度 でし た ヤバ すぎ です ね"
  },
  {
    "text": "今日 は ハンドメイド 行っ て き ます 。 明日 は 仕事"
  },
  {
    "text": "法律 スレスレ です よ ね 気づい たら 0 に 増え て そうですね"
  },
  {
    "text": "> rt ガーン"
  },
  {
    "text": "誕生日 お め で とー 0 遅れ や けど 、 許し て これから も 、 ゼミ で よろしく や で"
  },
  {
    "text": "しかも 楽天 口座 ードル スプ 0 . 0 銭 な のに mt 0 口座 は 0 . 0 銭 とか ・ ・ ・ いまどき 0 . 0 銭"
  },
  {
    "text": "今日 は 朝 暑い 熱中症 に き お つけ ましょ う ね !"
  },
  {
    "text": "もー 予定 いれ ちゃっ た 0 まで まて ー い www"
  },
  {
    "text": "あら 大変 避難 準備 し なく て は ...!"
  },
  {
    "text": "の で バイク の 事故 て も うた な 怖い"
  },
  {
    "text": "その 結果 が か ..."
  },
  {
    "text": "そんな かしこまっ て 言わ ない で ください まじ じゃ ない です か 笑"
  },
  {
    "text": "暑く て ドロ ドロ に なり"
  },
  {
    "text": "おは みぽりん 体調 が 悪 いって 心配 だ よ 今日 は レッスン は お 休み な の か な ? ゆっくり 休ん で 早く その 元気 な 笑顔 を 魅せ て ね"
  },
  {
    "text": "今日 は 0 〜 0 まで 空き コマ なし で 授業 ある 。 じ ごくや"
  },
  {
    "text": "hiro っ おは よぅ っ hiro っ も ぉぉ ぉっ ステキ っ な 0 を ~~ っ 紫陽花 っ っ み た ぃっっっ 社会 にっ は まれ な ぃっ 笑っ"
  },
  {
    "text": "やばい ...... も 明日 死ん で しまい ます ...... なんか 、 season って 歌 を 歌う です 、 氷帝 が ...... 卒業 が 噂 で あり ます に"
  },
  {
    "text": "おは よ ござい ます 雨 な の ー ?! だいちゃん を 悲しま せる 雨 なら ば ... 止め て みせよ う !! の パワー で 0 و • ̀ δ • ́ و ゚ ・ *:.。.:✩⋆* ॰ ̮̈ ⋆。✧ ︎ *。 アメヨトマレ ~ だいちゃん 、 運転 か な ? 雨 の は いつも に を つけ て ね ><"
  },
  {
    "text": "ファー !"
  },
  {
    "text": "今日 も やっぱ 池袋 に 流れる の か ・ ・ ・ は 寝坊 し た 自宅待機 ww 物販 の 人達 って 殺気 を 感じる よ ね 昨日 は 雨 だっ た 特に ヤバ かっ た とか なんとか ・ ・ ・ 。 ってか もう わずか !!? さすが に 早 すぎ ない か !?!?"
  },
  {
    "text": "やん な 笑 で 日曜 模試 とか なら 最悪"
  },
  {
    "text": "昨日 聞い て っ て なっ て た けど 、 改めて 聞い て っ て なっ てる けど 、 きっと 幻聴 だ と 信じ たい ... 無事 に 帰っ て 来れ た で よかっ た よ ...!"
  },
  {
    "text": "え ?! 盗ま れ た な ?"
  },
  {
    "text": "引きちぎる ......... hug も 昔 は そんな を し て た気 が ... moco も いい 週末 を"
  },
  {
    "text": "魔法石 0 ! 魔法石 0 ! この ゲーム 怖い"
  },
  {
    "text": "南口 は に 遠い ね 笑笑 西口 の ユニクロ の の トンネル 東口 出る パターン 割 と 出 やすい よ ! なんか 新宿駅 大規模 に 地下 を 工事 らしい よ ! 出来上がる の 0 らしい けど ꒰ ✘ д ✘◍ ꒱ 新宿 は 人混み やばく て ベビーカー だ と 大変 だ ね"
  },
  {
    "text": "ちょっとした 冗談 です よ ~"
  },
  {
    "text": "又 消さ れ た ん"
  },
  {
    "text": "の 屋根 塗り替え て た 足場 解体 し て ん だ けど 、 解体 失敗 し た でしょ 、 お 兄さん !!!! 枠 倒れ て の に 倒れ かかっ てる 無かっ たら 通行人 もしくは の の 車 に 直撃 だ ね ! 怖っ σ ゚ д ゚ lll"
  },
  {
    "text": "嘘 でしょ !? w 雨 こんこん だし 風 も 吹い てる よ ... めっちゃ 寒い"
  },
  {
    "text": "今日 緊張 す うううう 初日 より 緊張 し てる 笑 胃 が キリキリ し て ます"
  },
  {
    "text": "もう 迷子 っす わ 電車 の ない 淡路 に 帰ら せ て ほしい 僕 が 来 たら 引き込も ろう と する の やめ て クレメンス"
  },
  {
    "text": "ファンタジー だ けど ... 魔法界 の 禍々し さ を 感じる な ... コワイ"
  },
  {
    "text": "なんか ホラー じゃ ない ?"
  },
  {
    "text": "室温 で 溶け まくっ た チョコ あっ た ので スコーン に 入れ て み たら 、 今日 は うまく でき た 。"
  },
  {
    "text": "待てよ 昨日 、 撮っ た プリ て いっちー と さき が そんな 髪 色 変わら ない ... てこ と は 大体 いっちー と ぐらい の 色 って !? マーケティング で また 染め なきゃ なら ない の か ..."
  },
  {
    "text": "恐る べし 桜木町 だ わ"
  },
  {
    "text": "レジ に 並べ た という は 買える と 思っ て いい の か うーーーーー ドキドキ する"
  },
  {
    "text": "ロケ弁 、 仕入れ 早く やっつけ ない と 、 出 られ ない 0 、 がんばら ね ば"
  },
  {
    "text": "牛舎 に ブト が 発生"
  },
  {
    "text": "可愛い の も て あげ て ~ 酷い 笑"
  },
  {
    "text": "傘 忘れ た"
  },
  {
    "text": "いろんな 当たり と は 、 、 、 !! いやいやいや !! クッション の 借り は エントリー くらい だ 当て て もらっ た また なんか し ます"
  },
  {
    "text": "ごめん ! 電話 気付か なかっ た 良かっ たら お願い し たい けど 、 まだ 大丈夫 !?"
  },
  {
    "text": "朝 目覚める と 布団 周り が ビシャビシャ で びっくり 魔法瓶 が 倒れ て 中身 が 流れ て たっ ていう 水没 に タブレット や 携帯 が あっ て 、 焦っ た 焦っ た 故障 を 覚悟 し た が 大量 の 水分 を 布団 が 吸っ て た おかげ で 無事 でし た 朝 冷や汗 かい ちゃっ た"
  },
  {
    "text": "ふふふ 、 いい でしょ tsutaya 借りる と 返す に また 借りる 無限ループ 入る 怖い"
  },
  {
    "text": "寝 ない ぞ ぉ お部屋 掃除 、 洗濯 やる ぞ ぉ 。 テンション 上げる に 、 お気に入り の 部屋着 で 暖かい 生 あし 。 旦那 誘惑 しよ と し たら 、 洗車 に 行っ ちゃっ た 午後 雨降 れぇ 笑 え へ へ 、 奥さん 無視 する 呪い だぁ"
  },
  {
    "text": "0 泊 0 で 大阪 に 会社 の 研修 に 行っ て 〜 あっという間 だっ た けど とっても 疲れ た そして 今日 も お仕事 がんばろ ーーー っ !!"
  },
  {
    "text": "りこ おは よっ じゃ あ 今夜 の わたくし は りこ が あんな や こんな を し てる の を 想像 し て 悶々 と し ながら 過ごさ なく なら ない の ね"
  },
  {
    "text": "うわーーーーー !! どう か 行かないで あ ーッ 、 落 ー と し ちゃっ た ンマァァァーーーー !!!! 落とし た ー ! 単位 落とし ちゃっ た !! どうか し た か ? はい ! 必修 の 単位 を 落とし て しまっ た の です が !"
  },
  {
    "text": "今日 は 上空 が 騒がしい です なんか 、 いっぱい 飛ん でる と です"
  },
  {
    "text": "おは よー う ! 若干 の 二日酔い だ よ"
  },
  {
    "text": "あ !! あの お 財布 は 見つかっ た の ! 探し て くれ て ありがと ね と は で 、 女子 医 で 盗難 多発 し て て ... 昨日 の 実習 に お金 取ら れ て た の"
  },
  {
    "text": "うわーーーーー !! どう か 行かないで あ ーッ 、 落 ー と し ちゃっ た ンマァァァーーーー !!!! 落とし た ー ! 単位 落とし ちゃっ た !! どうか し た か ? はい ! 必修 の 単位 を 落とし て しまっ た の です が !"
  },
  {
    "text": "病院 に 行く 車 の ラジオ 聞き覚え の ある 声 が ... yuya 君 の 声 だ ~ でも 病院 に 着い ちゃっ た ... 残念"
  },
  {
    "text": "わかる ! 歌わ なきゃ って 義務 に 駆ら れる w うん ... も どんどん 悪い に 考え て いく もう 寝 て スッキリ し ちゃえ ! って なる w ねー ! 人気 すぎ て 驚き これから も もっと 好きな人 が 出 て くれる と 嬉しい えーっ !? アニメ の マン が ある ん ?? は 持っ て ない ね ! の レポ み て 楽しむ w"
  },
  {
    "text": "今日 、 名古屋 も かな ? さてと 、 出発"
  },
  {
    "text": "ありがとう ござい ます 血液検査 と 繰り返し やっ て くる 発情 で 、 避妊 手術 まで 長かっ た です 。 無事 に 帰っ て き て くれ て よかっ た と 思う 反面 懐 が ... 健 診 で 0 節約 し なけれ ば"
  },
  {
    "text": "。 ・ ・ ノ ぉはょぅ ♪ 昨日 は バタバタ な 0 ... 学校 の お 友達 が お 休み で 初 の 連絡 帳 お 預かり ! きちんと 出来 た らしい ... が 、 学童 寄ら ず に 連絡 帳 届け て 帰っ て き た らしく 、 家族 不在 で 玄関 で 泣い て た と の ... 帰っ て 話し を 聞い て びっくり ! 初めて で よく 事故 なく 帰っ て こ れ た よ 。 ホッ & ゾッ が 抜け ない"
  },
  {
    "text": "全身 筋肉痛 で やばい ん だ けど 明日 に なっ たら もっと 酷く なる ......"
  },
  {
    "text": "カラダ の 痛み ... きっと 全身 痛い の で は ? 吐き気 は 内面 異常 ? 大丈夫 で は ない が し ます が"
  },
  {
    "text": "おーい ́ ・ ω ・ ` 大丈夫 だ か"
  },
  {
    "text": "寒い めっちゃ 寒い"
  },
  {
    "text": "らっぷ 組 の 0 番目 に どん ひ ょんよんみんとどんびんくん 出 て き た も 、 よん みんく ん また ... って 思っ た けど 、 0 班 出 て き た も 、 jr くん また ... と は なっ た 、 でも 0 班 は まだ ラップ パート の ら だ ね !"
  },
  {
    "text": "マジ ... そんなに 大 荒れ に なる の か ... 帰る を つけ て ね 、 、 ><"
  },
  {
    "text": "な ん です ね shokichi 持っ て ない ん です"
  },
  {
    "text": "信号無視 気味 に 交差点 右折 した先 に 警察官 げっ 捕まっ た と 思っ た けど 何事 も なく 一安心 。 。 に し て も の 更新 は ブルー 0"
  },
  {
    "text": "まじ かー せっかく 諦め た のに 、 yuki も 出る の か ~ ..."
  },
  {
    "text": "スーツケース 0 の プレゼント ...... 大半 が ユーリ グッズ ......。 改めて 、 の ジェーニャ に ファン の の 青 の 花冠 が 届い た の って すごい だっ た ん だ な ... そして ... faoi で プレゼント する つもり だっ た けど ... はばから れる 気持ち に なっ て ... どうして もっ ていう だけ に 、 絞ろ う か な ... ..."
  },
  {
    "text": "居酒屋 予約 する の に 電話 する と 確 の ばっかり さ れる 嫌 で ネット で 予約 し た のに 電話 し ない と ダメ な の か ..."
  },
  {
    "text": "じ ゅのちゃんおはみちゅ バタバタ し て 寝 た の 0時 、 起き た の 0時 寝 れ なかっ た って や わ - 魅力 満載 の みったん 、 しかと み て くる で 〜"
  },
  {
    "text": "西武園 当面 休園 か めっちゃ 行っ て たし 早く 復旧 する と いいね"
  },
  {
    "text": "行き たかっ た ぁ"
  },
  {
    "text": "昨日 の 初日 で 景品 わずか で の いら ない 当たる 店舗 ある です ど s い ..._: ́ཀ ` ∠ :"
  },
  {
    "text": "ワハハ は ... 大阪 の メーカー ... ..."
  },
  {
    "text": "嫌わ れ てる と しか 思え なく なる 笑"
  },
  {
    "text": "調布 → 石川 pa 渋滞 0km と の"
  },
  {
    "text": "大丈夫 です か ?! ケガ は 無い で よかっ た です 、 こんな に びっくり し ます ね お気 を つけ て い らし て ください ね 〜 っ"
  },
  {
    "text": "怖い ね いきなり にも ほど が あるじゃん"
  },
  {
    "text": "酔っ払っ ぴー の 写真 世界仰天ニュース 太り 続ける sp に でるた べ に 、 日々 増量 名古屋 美味し すぎ て やばい か なやん ごめん"
  },
  {
    "text": "毎回 0時 あっさり 寝 落ち し ちゃう ん だ よ ね その 早く 目覚め て 0時 読ん でる けど 健康的"
  },
  {
    "text": "昔 の プリキュア が プリキュア ない"
  },
  {
    "text": "今日 は シド の 握手会 大阪 行か れる は 楽しん で 来 て ください ね が 間に合え ば ... 行ける も し なく は ない ん だ けど"
  },
  {
    "text": "アプリ やっ て て 遅延 アナウンス 聞き逃し 友達 に 大嘘 つく の 巻"
  },
  {
    "text": "朝 ビール 撮影 場所 取り 笑"
  },
  {
    "text": "ひど すぎ 0 ある し"
  },
  {
    "text": "小心 だ 東京 出る と すごく ドキドキ する 行っ た ない 場所 は 不安 が いっぱい"
  },
  {
    "text": "そもそも ライオンキング と アラジン の が 0 週間 しか ない ジェムキャラ 解放 が でき ない の が 悲しい 無茶苦茶 だ よ じゅうたん は 絶対 解放 し て やる"
  },
  {
    "text": "g びびる よ ね 笑 あゆ も 遠征 始め て 出会っ た 何はともあれ 楽しめ た です な"
  },
  {
    "text": "パソコン 大丈夫 です か !? 竜巻注意報 も また 出 た ね 早く 収まっ て ほしー"
  },
  {
    "text": "えっ 待っ て 0 ??? ??? えっ 課金 額 ..."
  },
  {
    "text": "甥っ子 が 毎朝 パン に バター 塗っ て 食べ てる って 言う 、 は に 更に イチゴジャム 塗っ た の が 好き ^ q ^ って 言っ たら 、 不味 ~ って 言わ れ た 。 美味しい のに ー"
  },
  {
    "text": "えっ ? 明治大学 な の ? すげ ー"
  },
  {
    "text": "この 進み 具合 だ と 最後 まで 見れ ない"
  },
  {
    "text": "アイス 作る のに なんで が いる ん だろ う ・ ・ ・ って 思っ たら アイスキャンディー の に 持つ 部分 かぁ に"
  },
  {
    "text": "だいすけ 、 おはよう ござい ます 。 ... お疲れ様 です ; ゚ ; д ; ゚ ; カタカタカタカタカタカタカタカタカタ"
  },
  {
    "text": "こそ です !! いつも 下らない に 反応 し て 下さっ て 有難う ござい ます"
  },
  {
    "text": "でも 周り に は 迷惑 かけ ない に し なきゃ で も 話し 聞い て もらお う 正直 辛い し"
  },
  {
    "text": "えっ 、 香港 にも !? を やっ てる 外務省 この 動画 を 世界 に 拡散 しろ ! ... # 慰安婦 は 売春婦 香港 に も 慰安婦像 、 日本総領事館 に 0 韓国 の 活動家 ら 中国本土 で 作成 → 深夜 に 陸路 で ? ..."
  },
  {
    "text": "って 書い て ある ね ... 凄い 悪女 だ ね ..."
  },
  {
    "text": "ガチっ ぽい ..."
  },
  {
    "text": "今日 の 東京 の 最高気温 0 ° C サンダル 履い て 行き たい けど 新横浜 寒 そうだ 靴 で 行か なきゃ か な 。 冷え性 だ 足元 冷える し w"
  },
  {
    "text": "えええ ダメ な パターン !!! しかも 熱 ?! 休ま なきゃ だ よ ..."
  },
  {
    "text": "は 炊飯器 の テフロン が 綺麗 に ハゲ てる 、 、 いい お米 で 炊い て も 美味し さ 半減 な の よね ...。 で 、 お宅 の 冷蔵庫 ヤバ そうね は クーラー & 冷蔵庫 が 最優先 だ よ ね くらい 頑張っ て くれ た の か な ? 0 なら 買い替え かも ..."
  },
  {
    "text": "は 、 、 、 の が つい て ます よ"
  },
  {
    "text": "東京 の 暑さ 、 半端 じゃ ない 日光 に 当たる と 肌 痛い し 日陰 に い て も 汗 ダラダラ 今日 生き て いける が しない >_< 昨日 まで カーディガン 着 て た のに ..."
  },
  {
    "text": "おは まいやん \r 今日 は 乃木中 で 選抜発表 ! \r 色々 噂 が 流れ て 期待 と 不 安が 入り 混じり ます \r 特に センター が ... どうか 何事 も なく 無事 に 終われ ます に !"
  },
  {
    "text": "あ 〜 ー ! 考え ます よ ね !!! ミュ を て いる ので 、 三条 → 新選組 で まったく 捉え だっ たり 、 空気感 が 全然 違う ので も 考え深く ... もう なんと いっ たら いい か な ん です よ ! 撮影 は ほぼ ない ので ぜひ 今度 女子 向け 行き ましょ 宴 の ご 予定 は ..."
  },
  {
    "text": "おん に line なかなか い ない です よ ね ~ タメ です し よかっ たら 敬語 なし に し ませ ん か ?"
  },
  {
    "text": "re: 読ん だ けど 有馬 普通に 好き だ し 無理 .................. てか リアル で は 東京喰種 好きな人 めっちゃ いる のに twitter で 好きな人 た ない"
  },
  {
    "text": "朝 雨 酷い tsutaya 返し に 行か なんの に"
  },
  {
    "text": "目覚め た おは よ wwwwwwww"
  },
  {
    "text": "atm は 手数料 かから ない 時間帯 しか 使わ ない です 。 代わり に クレジットカード 利用 が 増え ます が"
  },
  {
    "text": "が やっ た しょ ... 証拠 は ある ん でしょ う か ... 笑"
  },
  {
    "text": "え ... どー しよ ... タカさん が 結婚 する 夢 を た ブログ で 発表 する って ... 正夢 に なら ない で"
  },
  {
    "text": "スマヒョ ってな ん だ 誤字 っ た"
  },
  {
    "text": "秋人 も ライヴ の お知らせ が 来 て た ... でも 金曜 の 夜 は 間に合わ ない し 、 日曜 の 夜 だ と 帰っ て 来れ ない し は 無理 っぽい な ... 秋人 、 トオル 、 ごめんなさい ー !"
  },
  {
    "text": "来る 歩い て 来 た 、 バス停 が 分からん かっ た の だ の バス まで また 0時 。 帰り も 0km の 道のり を 一人 kvændrup まで とぼとぼ 歩き 、 ヘロヘロ で オーデンセ に 帰っ て き た の で あっ た 。"
  },
  {
    "text": "三者面談 とか 憂鬱 すぎ て 吐く もうすぐ 学校 つき ます ぜ"
  },
  {
    "text": "0歳 に なっ たら 成人 です ねー 0 代 を 楽しむ しか 笑"
  },
  {
    "text": "今日 いっ て くる で"
  },
  {
    "text": "の 揚げ ぼー しか 当たっ て ない 、 、"
  },
  {
    "text": "わ かるー www 刺し た の 痛み と 、 耳たぶ に ぶらさがる ピアッサー ... 一生 このまま か 引きちぎる しか ... って なっ た わかる www 消しゴム する と ずれ なかっ た ? 一気に やる の ??"
  },
  {
    "text": "白文鳥 の ももちゃん 今日 は これから 朝 の 放鳥 その に ドアップ ももちゃん ど ~~ ぞ 笑 画面 はみ出し # 文鳥 # buncho"
  },
  {
    "text": "仕事 で 使う パソコン 動か ない し 体調 クソ 悪 いし で 帰っ て も いい です か ..."
  },
  {
    "text": "グン の ソウル fm ツアー & 韓国 fc チケット 、 凄い 倍率 だっ た ん だ なぁ も 、 先着順 ? ネット は 繋がら ない し が ある だけ が 行ける ん だ 仕事 し て たら エントリー も 出来 ない 0 日間 行ける 、 0 共 ダメ だっ た 、 チョット モヤモヤ"
  },
  {
    "text": "肩こり ひど すぎ て 激痛 な ん だ けど は に いけ ば いい ん でしょ う か"
  },
  {
    "text": "現場 の ッッ ...... 卒業 ~~~~ ズッ友 言わ れ た ぁぁぁぁぁぁ !!! ゆきさん 若作り し て るぅ ぅぅ ぅぅ wwwwwwwwwwwwwww"
  },
  {
    "text": "参っ た ......... やっと 寝 た の 0時 過ぎ は グーグー 寝 てる 無理 だ わぁ"
  },
  {
    "text": "おはよう ござい ます 今日 は お天気 崩れる の か な ...。 産後 0 たっ てる の に 今朝 に なっ て また 悪露 が 鮮血 。 。"
  },
  {
    "text": "にー げ ー ら ー れ ー た ー 0 発 しか 当 てら なかっ た し な"
  },
  {
    "text": "車 の 突っ込み 事故 0 。 まだ も 落ち着か ず 気持ち も いまいち 外壁 と 玄関 も まだ そのまま 仕事 も ミス て 自信 なく しかけ て ます 。 しっかり し なきゃ ね 今日 は 病院 の に お 休み もらっ てる ので 暑い けど 行っ て き ます 。 息子 も 昨日 やけど を し て ほぼ 寝 れ ず 今日 病院 へ 。 我が家 色 々 続い てる な"
  },
  {
    "text": "トレクル は 完全 引退 だ よ 〜! アプリ も なく し ちゃっ た この 垢 は たぶん 酒飲み ツイート 多 し笑"
  },
  {
    "text": "だ 〜"
  },
  {
    "text": "うわ あ ... しんどい ね ... 暑い ね ちょっとした で すぐ 怒っ ちゃう 周り の 本当に 申し訳ない"
  },
  {
    "text": "非公開 で も 来る ん だ 嫌 だ ね post 0 、 フォロワー 0 、 だけど フォロー めちゃめちゃ と 一緒 って 凄く 怪しく ない この間 そっと その アカウント の フォロー 外し て み た のに 、 昨日 また フォロー さ れ た ん だ よー ! 笑 もう モヤモヤ モヤモヤ するーー !!"
  },
  {
    "text": "オハオハピョン 全然 晴れ ない です ね 〜 寒い し ー それでも 楽しく & 素敵 な 0 に"
  },
  {
    "text": "今日 、 行ける に なり た は 、 凄い 重い し 、 とー いが 考える 余裕 なかっ た です が"
  },
  {
    "text": "ぶどう パフェ 食べ ながら チェキ 並べ たら こんなに あっ た 友達 の お陰 で 無事 卓也 ゲット 、 昨日 の ボード を 持っ た 下手 組 も ゲットライブ すぐ 感想 伝え られ た の も 嬉しかっ たり 、 あの 髪 色 で チェキ 撮れ て 嬉しかっ たり 短い だっ た けど 一人称 初めて 言っ た 、 憂 はね 笑 。 ういっ て 言い難い 笑"
  },
  {
    "text": "ガーン get 行か ない 、 しばらく 会え ませ ん ね 笑"
  },
  {
    "text": "おはよう ござい ます 今日 は 仕事 な の ・ ・ ・ 世間 は 日曜日 だ ... ゆっくり 頑張っ て ください"
  },
  {
    "text": "この 寒い 布団 蹴飛ばし て た ので めっちゃ 冷たい"
  },
  {
    "text": "マック で ベーコンポテトパイ 頼ん だら 野菜サラダ 出 て き た けど どう 間違え たら なる ん"
  },
  {
    "text": "な ん です か 〜 〜 ありがとう ござい ます 整 番 遅い ので ロッカー の 空き は 期待 し ない が いい です ね"
  },
  {
    "text": "0 が ふざける と 便乗 し て ふざけ 始める ..."
  },
  {
    "text": "昨日 の 動画 現地 とら ほ ー って 書い た つもり が 限定 とら ほ ー に なっ て た 笑 すいません 限定 ってな ん や ねん って です よ ね"
  },
  {
    "text": "えっ 、 じゃあ 〜 も ... やばい の か な 〜 自覚 なし 南さん が 怒ら れる なんて ... 考え られ ない ! 新参者 で ルール が わかっ て なく て すみません 長年 やっ て いる 役者さん の 作品 が 五つ星 なんて ことは あり 得 ない です ..."
  },
  {
    "text": "おはよう です 全然 晴れ ない 寒い し ー 困り ます ね 〜 それでも ... 楽しく & 素敵 な 0 に"
  },
  {
    "text": "追記 0 の は 韓国 の アイドル オーディション 番組 の です 。 どう て も セット が パクリ"
  },
  {
    "text": "0分 で 終わる か どう か"
  },
  {
    "text": "むぎちゃ ん 早い コタツ いえ ば 去年 も 速かっ た よ ね 出す の w でも わかる すごい 寒い ある ね"
  },
  {
    "text": "これから の ・ 顔 の 寿命 は 次第 で 変わる ?! つけ て 深 睡眠 疲れ とり ウォーマー が 入荷 し て い ます 色 も 黒 ・ ネイビー ・ ボルドー の 種類 !!! 現代人 に 少ない 副 交感神経 を あげ て ぐっすり 睡眠 し ませ ん か ??"
  },
  {
    "text": "やばい よ ね ́ : ω : ` 外耳炎 は なっ た ある まだ 大丈夫 な ん だ けど 、 中耳炎 は こあ い 今日 、 日曜日 で 休み だ 明日 早退 さ せ て もらっ て 行く に する"
  },
  {
    "text": "ももちゃん 蕁麻疹 か わ いそ ー"
  },
  {
    "text": "なんてこった い σ"
  },
  {
    "text": "お父ちゃん おはよう ござい ます その 通り です ● ˃̶͈̀ ロ ˂̶͈́ 0 ꠥ )) この 0 って あっという間に 、 過ぎ て しまい ます 本当に を する で も 無く 、 月日 だけ が 過ぎ て 行く って です もったいない です よ ね ● ˃̶͈̀ ロ ˂̶͈́ 0 ꠥ )) か 見つけ たい です"
  },
  {
    "text": "お昼 買っ た のに 部屋 に 忘れ た"
  },
  {
    "text": "so っ か ぁぁぁっ"
  },
  {
    "text": "いつも なら ラッキー な 区間急行 今日 も 病院 な ので 各停 待ち まだ 慣れ ない の は ・ ・ エスカレーター の 左側通行 ついつい 左側 に 立っ て しまう"
  },
  {
    "text": "難し な 科目 だ ね がんばれ 0"
  },
  {
    "text": "胸 クソ 展開 です"
  },
  {
    "text": "今日 また 詳細 発表 さ れる だろ 変わっ て たら 申し訳ない"
  },
  {
    "text": "走っ て 間に合う の か ? 歩き だ と 0分 遅刻 ? 出発 を 勘違い ... 今日 は 座 学 の 、 慣れ ない バス と 電車 で 関内 まで 。 寝 た のに 電車 に 揺ら れ 眠い 乗り過ごし たら 完全 に アウト 頑張れ 笑"
  },
  {
    "text": "渋滞 で 進ま ない 集合 に 間に合う よ ね ~ 間に合っ て"
  },
  {
    "text": "推し です か !?"
  },
  {
    "text": "まじ 〜 〜 〜 〜 〜 ts で た 瞬間 に ヲタク やん !! ニッコリ って 思っ た ん に !!"
  },
  {
    "text": "新幹線 の チケット なく し た 最悪 だ 、 ほんと 萎える 。 。 軽井沢 なう 。"
  },
  {
    "text": "体育祭 いい な ~ 団 いい な ~ あの に 戻り たい な ~。 どんだけ 楽しかっ た か 。 あの 0 やっ た は 0 で 後輩 を まとめ てる って 考える と が 経つ の は 早い や がんばれ ひ が もっ この"
  },
  {
    "text": "腹 減り の 限界 値 を 超え た 痛い の か 単純 に お腹 痛い の か 分から ない"
  },
  {
    "text": "怖い よ ねぇ も ホルモン まだ 未 体験 で w 絶対 楽しい 来週 頑張っ て き て ね"
  },
  {
    "text": "こんな 美人 な 歯科衛生士 あたし むり ... 開け られ ない ..."
  },
  {
    "text": "週刊紙 の あの 写真 、 き も かっ た"
  },
  {
    "text": "イヌ を 飼う に なっ た 「 に する ?」 ↓ 「 ココア 色 し てる ココア 」 ↓ 0 経っ て 、 の ネーミング センス の 無 さ に 絶望"
  },
  {
    "text": "僕 も ショック"
  },
  {
    "text": "仕事 で やら れ た です ね"
  },
  {
    "text": "今日 金曜 な のに ビビット 忘れ て た ... 毎朝 車 で て た のに もう 車 で ビビット 見れ なく なる 〜 0回 しか 送っ て もらえ ない 笑"
  },
  {
    "text": "新学期 早々 やっ て しまっ た 。 始業式 は 制服 登 園 な のに 体操服 で 行か せ ちゃっ た 恥ずかしい 行きたくない って そりゃそうだ"
  },
  {
    "text": "絵柄 が 優しい ありがとう ́ ; ω ;`"
  },
  {
    "text": "押 したがり の 父さん ちなみに 香港 で は ベレー帽 の お 触り ng でし た 笑 友達 が 間違え て 触っ ちゃっ て 平謝り し て た 笑"
  },
  {
    "text": "超獣 に なる と 石 が 無 い説"
  },
  {
    "text": "まっ て ... 今年 の mswr 行こ う と 思っ て た のに しんのす 出 ない じゃん ...... まで ずっと 出て た のに 今年 に 限っ て ..............."
  },
  {
    "text": "昨日 ピザ と パスタ 食べ た おでこ に ニキビ が ..."
  },
  {
    "text": "えー 大丈夫 かぁ ! アロエ 塗っ た ? 鎖骨 とか ヤバイ"
  },
  {
    "text": "頑張る ! ちょい だ"
  },
  {
    "text": "寒 過ぎ ́ ・ _ ・ ` バス は 冷蔵庫 の に 冷え て い た"
  },
  {
    "text": "大仁田 厚子 姐さん が 遅れる って 会社 に 電話 入れ て て 、 スマホ に でっかく 会社 の 出て て 勤め先 が わかっ て しまっ た !"
  },
  {
    "text": "じ 、 事故 に を 付け ます .."
  },
  {
    "text": "なかなか すごい 性格 し て ます ね ..."
  },
  {
    "text": "一気に 涼し なっ た な ~"
  },
  {
    "text": "あららら 、 大変 です ね ! 行ってらっしゃい 〜 。"
  },
  {
    "text": "投資 とか で 騙す も いる 恐い よ"
  },
  {
    "text": "姫 さま 、 おはよう ござい ます る 。 松本 は もう 寒い くらい で ござい ます か ? 体調 に を つけ て 、 今週 も おもてなし 、 頑張っ て ください ませ 〜"
  },
  {
    "text": "エー くん おはよう っ 。 この くらい の 雨 なら イ ける ! って を 出 たら ザーーー っと き て エー くん の で 晴らし て また 今日 0 週間 よろしく ね 。 この 土日 ジャケ写 み て 、 試聴 聞い て 過ごし て た よ"
  },
  {
    "text": "重苦しい 月曜日 の 朝"
  },
  {
    "text": "の はち ゃんとこもかのはちゃんもお 疲れ や で ノ д ` の 娘 は 少し の 咳 と 高熱 や なぁ ただ の 風邪 や と は 思う けど 、 が 熱 出 ない タイプ だ 0度 超える と ビビる"
  },
  {
    "text": "昨日 は オトパ だっ た よ !! 個人的 に cz で レイン 出 た に 声 に なら ない 悲鳴 を あげ た わ レイン も オトパ に 来 て くれ ! オトパ の に スタバ よって 葡萄 の 飲ん だ ! うん ま だっ た !"
  },
  {
    "text": "エニッシュ も オルト も 寄り 抵抗 し て みよっ か な モブ 増資 パターン きゃ"
  },
  {
    "text": "花園 開幕 。 今日 の 東大阪 は かなり 寒い 応援 の 皆さん 、 風邪 ひか ない に 暖かく し て ください 。 は 出勤 し て き ます 。"
  },
  {
    "text": "天才 は 変 な 多い よ ね あー ! 読ま れ た ね おめでとう ヾ 0 ╹◡╹ ノ \" 車 で 聞け て ラッキ 〜"
  },
  {
    "text": "北海道 の 雪 大丈夫 です か ? お気 を つけ て 行ってらっしゃい ませ"
  },
  {
    "text": "さすが に 0 まで 仕事 は 初めて です"
  },
  {
    "text": "ひい ん おは たま 寒いね を 付け て ね 行ってらっしゃい いい 0 で ね ありがとう"
  },
  {
    "text": "ひ ぇぇ ぇ 、 お疲れ様 です !"
  },
  {
    "text": "おはよう ござい ます 今朝 は ちょっと 贅沢 し て ... カイザー の パン で 朝 ゴパン 雲 ない 青空 だけ だ けど ... 寒い 年末 & 年始 風邪 ひか ない に し て 今日 も 楽しく & 素敵 な 0 に # メゾンカイザー"
  },
  {
    "text": "雪 って ゆうか みぞれ 降っ てる ! 寒い"
  },
  {
    "text": "転倒 とか 怖 トムヒ は クリヘム が 大好き 0 ・ ̑ ◡ ・ ̑ 0 トムハ と クリ パイ の コンビ も 面白い です よ ね !"
  },
  {
    "text": "おはよう ござい ます 。 大雪警報 出て た が 、 今朝 の 積雪 0cm でし た 。 風 が あり 寒い 。 爆弾低気圧 停滞 。 # イマソラ"
  },
  {
    "text": "寒い"
  },
  {
    "text": "国交 断絶 し 韓国 を 引き ましょ う"
  },
  {
    "text": "まんが で わかる linux シス管 女子 の 内容 を ちょこっと ご 紹介 0 は の が 作っ た ファイル を 消す の お話 。 パーミッション って ~~ 詳しく は で →"
  },
  {
    "text": "お前 に は 無理 か な"
  },
  {
    "text": "え えっ な ん です か でも 無理 です よ ね 、 意識 ない は 制御 でき ない し 、 も 苦しい です し ... 怖い な 〜"
  },
  {
    "text": "ミナモ 、 レポート ありがとう 雪 降り 始め た ね 。 いやー 寒 忙し だ 、 暖かく し て ね"
  },
  {
    "text": "ほ 、 です か !! 怖い です 怖 過ぎ ます 。 鹿 も 出る らしい ので 、 を つけ ます ね 。"
  },
  {
    "text": "一成 くん は 行っ て ない よ ね 合コン ← 早稲田 繋がり で"
  },
  {
    "text": "合っ てる か 分からん けど 、 昨日 言っ て た人 の 顔 た 。 トプ 画 に し て はっ た ので ...... やはり 女性 です ね 。 ...... やめ て ほし 〜"
  },
  {
    "text": "お盆 です 。 お盆 に 飾る ちょうちん 、 落とし て 、 少し 破け て し た ショック"
  },
  {
    "text": "打ち たい 打てる と いい です ね 、 応援 し て ます 。 お盆 休み で 暇 だー"
  },
  {
    "text": "ひ えっ まだ その 経験 は ない っす"
  },
  {
    "text": "わー すみません ! 滅多 に リプ を 貰わ ない ので の 通知 に 埋もれ て しまっ て た ... 有難う ござい ます ! ロシアンブルー です 短 毛 です が 二重構造 な ので 、 ふわふわ です !"
  },
  {
    "text": "# ootd . . . . あ 、 も こんな ポーズ で 撮っ て もらっ た かも って 、 顔 。 ← # ポーズ 音痴 . . . . wildlily vintage ... lily"
  },
  {
    "text": "かわいそう だ そのまま に し てる w"
  },
  {
    "text": "ひで ☆♪ おはよう ござい ます ひで ☆ ビッ です ね 阿波おどり ☆ に 行っ た です ね 昨日 は 海 に 行っ て 凄い です ね バイク で ツーリング いい です ね あ 〜 も 欲しい です ね daeg 飛ばし たい です ね ダメ です ね 空 の まで 飛ん で 行く かも ひで ☆♪ パワフル です ね"
  },
  {
    "text": "大きな 雷魚 は 、 ヘビー カバー に いる ん だ なぁ デッカイ 音 で 0 発出 し た けど 、 のり まっ せん しか も 、 下手 ぴ な ので 、 攻め られ まっ せん"
  },
  {
    "text": "グッズ どんな です か 誰か"
  },
  {
    "text": "知ら なかっ た 教え て くれ て ありがとう"
  },
  {
    "text": "お 経 を 、 お 唱え する しか ない !"
  },
  {
    "text": "やば すぎ wwwwwwwwww この 時期 に 始め て 正解 だっ た www"
  },
  {
    "text": "生写真 の やばい ね"
  },
  {
    "text": "電車 まちがえ て ん けど !!! ゆず きもう つく ????"
  },
  {
    "text": "ジャンガリアン キモッ !"
  },
  {
    "text": "視力 が どんどん 落ち て き て 困る コンタクト は こわい"
  },
  {
    "text": "生き物 飼う と たまに 被害 に 遭い ます ね でも 買っ た ばかり の tv ショック です よ ね 。"
  },
  {
    "text": "しーちゃん 、 誕生日 だっ た の おめでとう ござい た"
  },
  {
    "text": "の を 想う ってな ん な ん です か ね ? モヤモヤっと し た cm コピー で 覆い 被せ て キレイ に 飾っ た つもり で も 、 その シロ モノ は 嗜好品 ← 喫煙者 いわく の で 死亡 原因 第一位 この cm 画像 に は 喫煙者 に しか わから ない サブリミナル な で 吸い たく なる な 仕掛け が し て ある ん じゃ ? と 疑っ て しまう ..."
  },
  {
    "text": "酷 すぎる 、 恥ずかしき 我が国"
  },
  {
    "text": "あさから びちょびちょ だ"
  },
  {
    "text": "ちょっと 待っ て ! あたし に 、 って シナジーダイエット かも ? って 教え て くれ た って どなた でし た っけ !? 調べ たら シナジー でし た"
  },
  {
    "text": "は 股 擦れ 始まっ た"
  },
  {
    "text": "朝 こんなに 溢れ てる ..."
  },
  {
    "text": "あり 〜 〜 〜 の クラス 0 来 てる か 来 て 変化 くらい や けど"
  },
  {
    "text": "ひふみん の 得意 な 曲 は ラブストーリーは突然に らしい"
  },
  {
    "text": "朝 参っ た と 病気 の で お金 が 必要 に なっ て いく な 。 勿体ない けど nintendo switch 売る か な ~ だれ か フォロワー で nintendo switch 中古 買っ て くれ ない か な"
  },
  {
    "text": "うわ 〜 、 雲 の に 突入 か 〜"
  },
  {
    "text": "【 わかる ! と 思っ たら rt 】 アウトドア ♪ 笑顔 だ けど に し てる 、 お肉 を 焼く 熱気 、 陽射 、 焼きそば の 湯気 朝 仕上げ た メーク は どう なっ てる の ... # ダブル ウェア の 出番 ..."
  },
  {
    "text": "0 の 0 / 0 0 の と 言う で 絆 打っ た ん です が 、 投資 0 で やっと bt 入り 0 位 出て 終わり 。 後で 冷静 に 考えれ ば グラフ 、 ヤメ !! ︎ だっ た のに 、 流さ れ 殆ど 飲ま せ て しまい た ⤵ ︎ ⤵ ︎ ⤵ ︎ ジャグ で か ウロウロ 。 も ペカ ら ず 負け た 。"
  },
  {
    "text": "ひふみん が 出演 する の 知ら なく て 、 お母さん と 喋っ て たら ... 0 : 0 に 、 ひふみん 出演 し てる の 気づい た 急い で 録画 ボタン 押し た # ひふみん # スッキリ"
  },
  {
    "text": "心拍数 ゃば ..."
  },
  {
    "text": "途中 で マルチ に 出来 て キャンプ で 武器 変え れ て 、 、 画質 超 いい し 、 楽しみ まぁ 、 ついで に 、 日曜 の 試験 も 楽しみ"
  },
  {
    "text": "おはよう ! 飛行機 乗っ てる に 腹 下し たら 地獄 だ なー 気をつけ !"
  },
  {
    "text": "あるある です よ ね ......! 盗ま れ ない な らいい です けど 、 別に そういう ワケ じゃ 無い も 闇 だ と 思い ます"
  },
  {
    "text": "おはよう ござい ます 。 今日 は 息子 下校 が 結構 天気 悪 を つけ て 帰っておいで ー"
  },
  {
    "text": "停電 の 原因 分かっ た 大きな 松 が 倒れ て 電線 0本 切っ た らしい 冷凍庫 の 食料 溶ける だろ う な"
  },
  {
    "text": "で バイト 始め て 0 経つ けど 、 未だ バイトの日 に 雨 降っ た ない けど 今週 で も 終わり"
  },
  {
    "text": "0 0 0回 って 聞い た めちゃくちゃ 萎え た も 明日 は パンドラ 引く 大 勝利 確定 し てる"
  },
  {
    "text": "を 重ねる って www 言う て おん に そんな いって ない です よ ね ? も 困り ます ! ひろお ん に が ライブ に 行け なく なっ たら ひ ょぬさん 悲しみ ます し も 悲しい です も ! は 心配 すぎ て 健康 健康 を"
  },
  {
    "text": "最後 の の コメント に あっ た に 、 もう少し 早かっ たら 巻き込ま れ て た かも ? 怖い ; ゚ д ゚ ガクガクブルブル ..."
  },
  {
    "text": "0 気配 0 って"
  },
  {
    "text": "おはよう ござい ます あんなに 暑い が 続い て た のに 今日 は ちょっと ひんやり がんばろ 〜 通学 乗り過ごさ ない に ね"
  },
  {
    "text": "ま ー みちゃ ん ́ • ̥̥̥ ω • ̥̥̥ ` そ ー な ん だ よ !! お祓い し た のに ′; ω ;` まだ なんか 取り 憑 いてる か な"
  },
  {
    "text": "ごめんなさい メニュー に 制約 が ある ん です ね 大変 だ けど がんばっ て 下さい ね"
  },
  {
    "text": "ヒュー 0 だって 倍 じゃん ! ブラピ の 倍 とか カオス !!"
  },
  {
    "text": "え ぇ ?!?! ショック"
  },
  {
    "text": "今日 の お 弁当 半月 焼き 、 酢鶏 、 椎茸 の 含め 煮 、 練り と さやえんどう の 炊 いたん ※ 今朝 も 朝 雨 かぁ ... 小寒い 風邪 ひく わ って 引い て られ ... さあ 〜 仕事 0 ᐛ و する ぞ 〜 # お 弁当 # 昼ごはん # twitter 家庭料理 # 日本 自炊 協会 江西 支部 # お 腹ペコ リン"
  },
  {
    "text": "乗り換え ちゃう ん です か"
  },
  {
    "text": "を 世間 に 広め ない と 、 、 0 の 野村 の ツイート を 読ん で 、 【 言 や の カナ 】 の 0 巻 は 出 ない の か ? 出 ない の か ?? 出 ない の か ??? と 待ち 続け て いる ファン の は いまだに おら れる と 思い ます 。 も さっき まで だっ た ので"
  },
  {
    "text": "えっ な ん です か .. 怖い .."
  },
  {
    "text": "初めて 職場 の 朝 の まか ない を 任さ れ て 作っ た よ with 板前 の おじいちゃん し お なんか 、 が 作っ た の 美味しく な さ だ ね ... 板前 作っ た 本人 が そんな ん じゃ だ ! が 作っ た は 美味しい ! と 思っ て 人前 に 出さ ない と 、 料理人 は 務まら ない ぞ ! し お 料理 に なら ない よ"
  },
  {
    "text": "同級生 line グループ が 憂鬱 で 仕方 ない 。 現実 突きつけ られる www 名字 が 変わっ てる し アイコン 子供 や し なんて まだ 光一 ! とか 言う てる プラス 0歳 の 男の子 に きゃっきゃ し てる なんて 、 、 、 やっ て ん やろ って 。 に 後悔 し て ない し むしろ 楽しい ん や けど ね !"
  },
  {
    "text": "ん っ"
  },
  {
    "text": "御堂筋 の サラリーマン 太郎 膝 に 強め の プレッシャー かけ て くる 戦 や"
  },
  {
    "text": "0 、 とうとう 大阪 行く ぞ わっ ほ ~~~~~ い !!!! ́ ; ω ;` 女神 に 会える ん だ よ ッ ふ ぅ う ~~~~~~~~~~~! ́ ; ω ;` と 引き換え なら 、 この どんな 地獄 も はぁ くいしばっ て 耐え て やら ぁ !!← 大丈夫 ? 沖田総悟 と 位 打たれ弱い やん ?"
  },
  {
    "text": "風邪 ひい て 寝込ん で た せい で ボード の ハード 0分 位 だけ な のに ヘトヘト 来週 の オーシャン マン 不安 で しか ない"
  },
  {
    "text": "この ま え めっちゃ まわし て 闇 た ガチャ じゃん"
  },
  {
    "text": "今朝 寝ぼけ て コテ キープ ウォーター と まとめ 髪 ウォーター を 間違え て 毛 に スプレー し まくっ て 毛 が すごく ウェット に なっ て しまっ た つらい ... そういう スタイリング も ある けど 違う ん だ は サラサラ に し た かったん だ"
  },
  {
    "text": "今日 は なんだか 肌寒い ・ ・ ・ 寒暖 の 差 に を 付け て お過ごし ください !"
  },
  {
    "text": "朝 悲報 ... ..."
  },
  {
    "text": "ピロシキ め っ っ っ っ ちゃう ま"
  },
  {
    "text": "餅 ??? 絶対 美味しく ない"
  },
  {
    "text": "【 ネロ 】 暴君 ネロ として 知ら れ て いる ローマ帝国 0 代 皇帝 。 実母 で ある 小 アグリッピナ を ウザ い という 理由 で 殺し 、 キリスト 教徒 を 片っ端から なぶり殺し に し た という 悪行 が 有名 だ が 、 究極 は 、 0 : 妻 を 殺し た に 奴隷 を 去勢 さ せ て 結婚 し 、 妃 に し た 0 : の 奴隷 と 女装 し て 結婚"
  },
  {
    "text": "ちび じゃ ない です よ 、 、 、"
  },
  {
    "text": "、 また 今度 か な 笑 この ガキ 煩い と 思っ たら 全然 ミュート し て 下さっ て 構い ませ ん ので 、 フォロー 外さ れる の だけ は 勘弁 し て ください"
  },
  {
    "text": "の 部屋 の インターホン 壊れ とる ん じゃ けど 今日 み た 夢 は を 直す に お隣 の インターホン を 外し て を 参考 に 直し て バレ ない に また 付け に 行く っていう しょ ー も ない けど ハラハラ する 夢 。 しかも ゾンビ だらけ"
  },
  {
    "text": "line は マジで 怖い な"
  },
  {
    "text": "やっぱ だ よ ね !? あの 痛 さ に 慣れる なんて ある の か ..."
  },
  {
    "text": "お 友だち の インスタ も て い ます ..."
  },
  {
    "text": "え ーーー ?! まじ ぃ ~~"
  },
  {
    "text": "風邪 画面 越し に うつし ちゃい た すみません t - t"
  },
  {
    "text": "録画 する の 、 忘れ た ..."
  },
  {
    "text": "えっ 、 もう バス パウダー 危うい の ?"
  },
  {
    "text": "えっ 怖い"
  },
  {
    "text": "おは よおー gw の コンビニ へ ばいと いってき ぃ"
  },
  {
    "text": "めっちゃ 重症 さ !! お 大事 に"
  },
  {
    "text": "ソラシド の 到着 って 国際空港 な ん だ 初めて 知っ た"
  },
  {
    "text": "ひ ぇ 〜 〜 ひどい"
  },
  {
    "text": "笑い の センス なんて ない て や でも 嬉しい ♡ ありがとう ♡"
  },
  {
    "text": "聴き ながら 寝 ちゃっ て 起き たら 0%"
  },
  {
    "text": "ありがとう 結菜 戦争 、 、 、 覚悟 し て おく まだ ヤキモチ 妬い てる の は て ない けど 、 赤ちゃん たり 抱っこ し たく て 仕方 ない って か な ひなた どう ??"
  },
  {
    "text": "おはよう ござい ます オーラス の に 慌て て て 、 男性専用 予約 し て た 笑 すぐ に の ホテル 取り た けど"
  },
  {
    "text": "大変 な が 発覚 寺 貫 0 録画 に なっ て ない なぜ なぜ ? 再放送 ある っけ"
  },
  {
    "text": "ぜひ 笑 去年 は 走っ た けど 今年 は お 休み 見る だけ でも 楽しい よ"
  },
  {
    "text": "おはよう ー ! も 筋肉痛 で ギシギシ ; ́ д ` 絶対 今日 で は ひやっと しそう !"
  },
  {
    "text": "ヤベー が おる トートバック の 持ち に 紐 で ハサミ 結 わき付け て チャーム に 外側 に 出し てる よ 。 しかも 、 ハサミ は 開い て 刃 が 出 てる 。 あー 、 写真 撮っ て に 見せ たい w"
  },
  {
    "text": "すご 、 かっこよお しゃん"
  },
  {
    "text": "やばい し 怖い すっぴん 丸 の 自撮り で も ええんや で ??"
  },
  {
    "text": "出かけよ う と し た けど 雪 が 凄 すぎ て どう しよ しかも めっちゃ 寒い よ"
  },
  {
    "text": "ほろう って 方言 な の !?"
  },
  {
    "text": "むっちゃ 寒い"
  },
  {
    "text": "申し訳ない です 意識 を 失っ て おり た ......"
  },
  {
    "text": "まんば 死ぬ 死ぬ 笑"
  },
  {
    "text": "でも 天才 や ← テスト とか なんとか いける っしょ ! 精神 出 て き て やばい ...... ね 〜 〜 番 し たい 〜 〜 そっか 社会 に 出る の か !!!! なかなか 会えん く なる おたま 尊い ポイント と 富田 尊い ポイント 押さえ て くれ てれ ば"
  },
  {
    "text": "こ 、 怖い ... ベランダ ガタッ て 音 が し た ので たら 屋根 氷 の 塊 が 落ち て 来 て た 屋根 の 雪 は 下ろせ ない が 氷 に なっ て 落ち て 来 た ん だー 頭 に 直撃 し たら 大変 皆さん も お気 を 付け 下さい ね 〜"
  },
  {
    "text": "なるほど ... では 睡眠 剤 で 済ませ ます か"
  },
  {
    "text": "社畜 と 非 社畜 の 某 会社 の 非 社畜 は 前日 0時 労働 し た 0時 に しか 出社 し ない 午前中 仕事 あっ て も 休む 糞 トップ が 仕事 やれ ば 済む 社畜 通常 どうり 出社 アーメン 我ら ボヤキ 隊"
  },
  {
    "text": "ほんと だ よ ね 〜... 部署 は 入っ て 変わっ て ない ん だ けど 、 取り扱い 案件 を まとめ てる が 変わっ ちゃっ て 今日 も 元気 に インフル 疑惑 の ある 咳 を 撒き 散らし て て げんなり だ よ 〜 でも 会社 は ホワイト 寄り だ ありがたい www ちゃんと 雪 の も 帰宅 指示 出 た し"
  },
  {
    "text": "由美 おはよう ござい ます - 0 ° C ... 生き られ ない ... は - 0 ° C スタート の 予想 最高気温 - 0 ° C です 。 こないだ の 寒波 より 強い 寒波 だ と 思っ て - 0 ° C を 覚悟 し て た ん です が 、 まで 下がら なかっ た 菊地 が 選ば れる の は 嬉しい けど 、 また 無理 し て 膝 が 痛く なる ん ぢ ゃないかと 心配 だ よ ~"
  },
  {
    "text": "うーん デスク の 周り が 小便 くさい 誰か 漏らし た の か な"
  },
  {
    "text": "補填 は わりと どう でも いい ん だ けど 、 が 減ら ない を ただ 祈る のみ"
  },
  {
    "text": "おはよう ござい ます 今日の天気 は 、 削除要請 と 違っ て 曇り空 雨 は 降ら ない と の です が 、 後々 崩れ て 明日 は 、 雨 降る ん だろ う なぁ 今日 まで は 、 何とか 大丈夫 今日 も 、 気合い 入れ て 頑張り ましょ う"
  },
  {
    "text": "雨 予報 出 てる のに も 傘 持っ て ない よ"
  },
  {
    "text": "味噌汁 ?! まずい なら ルー 変え な よ ww とろける カレー とか 0円 くらい で 売っ てる 絶対 不味い 手出 し た ない ww"
  },
  {
    "text": "完璧 なる 二日酔い"
  },
  {
    "text": "かろうじて 駅 動い てる けど ... 朝 の 準備 に は 間に合い も ない"
  },
  {
    "text": "いらん お土産 貰っ て しまい た ね ..."
  },
  {
    "text": "ガチマ する は を つけ て ね 、 取り押さえ られ てる に ヤグラ 進ん じゃ うから"
  },
  {
    "text": "より も さく ! ピンク"
  },
  {
    "text": "おは よー です 今日 は お天気 ダメ です ね ... 洗濯 物 出し て み た けど 雲行き が 怪しい 来週 は いとさん とこ も 体育祭 な の ね は 水曜日 だ けど ... 天気 が 微妙 お互い 晴れる と いい なぁ"
  },
  {
    "text": "そ ー なんか なあ ? か ほんま 反抗期 で パパ の しか 聞か ん し イヤ イヤ で 参る わあ 男の子 の が イヤ イヤ 期 は 激しいっ て 言わ れ た ん や けど か の どう ?"
  },
  {
    "text": "そや ねん 声 おかし なっ たり なー ! また も 気をつけ ないと や ! 鼻水 と 顔 周り ? が やばい かも あー りーがー とー お ー ゆきの お 誕生日 まで に は ある程度 直し たい ́ ; ω ;`"
  },
  {
    "text": "デンカツ の 灯 と共に 動き が 鈍り ます 。 。 。"
  },
  {
    "text": "が 確実 に 近付い てる ... 足音 が 聞こえる ..."
  },
  {
    "text": "大丈夫"
  },
  {
    "text": "はじめまして ...! 体調 すぐれ なかっ た の です ね ... 万全 な 状態 に なっ たら 、 また 戻っ て き て ください !!! 征 々 の イラスト は もちろん ツイート も 楽しま せ て 頂い て た ので 、 戻っ て くる の を 心から お待ち し て ます ...!!! お 大事 に"
  },
  {
    "text": "さりー こわーい # 佐藤 里奈 # さりー # ファイターズガール"
  },
  {
    "text": "たぶん そうかな 似 た が い た の か ね !"
  },
  {
    "text": "入院 ? 大丈夫 ?"
  },
  {
    "text": "おは よ ござ ます ! 昨日 書き かけ で 寝 ちゃっ た カラ まつ ぅ ー 。 が し た かったん だ あたし ... 疲れ て ん の かな で は 行っ て き まーす !"
  },
  {
    "text": "なおる ある かも しれ ん けど 、 、"
  },
  {
    "text": "困っ た は 、 親 、 いとこ 、 親戚 に 相談 する が 、 お前 が 悪い 、 お前 が 悪 いと口 を 揃え て 言う 。 も 味方 が いない 状態 に なる 。 さっき の 知り合い の 患者 が ゾンビ の に 追っ て くる 。 そこで が 覚める 。 はい 、 こんな 夢 な んで 一晩 で 0 つも 嫌 な 夢見 なきゃ なら ん の"
  },
  {
    "text": "疲れ が 出 ちゃっ た お 大事 に ね"
  },
  {
    "text": "は とても ショック です ね ... 日本 で こんな 対応 さ れ たら 大炎上 です よ ね w また 、 フランス が 雑 な の は だけ で なく 自動販売機 も でし た 笑 友人 が お金 を 入れ て ボタン を 押し て も 商品 が 出 て こ ず 、 返金 も さ れ なく て 泣く泣く 諦め て い た ..."
  },
  {
    "text": "なんか ブレブレ すぎ て て 、 意味 不明 です ね ... 設定 を いちいち 変える 意図 も 見え ない し 、 ただただ 振り回さ れ てる だけ な の が 人気 が ある ジャンル な だけ に 、 そんな ブレブレ なのっ て 炎上 し かね ませ ん ね 。 離れ て しまわ れる くらい な ので その 繰り返し に 花柄 疲れ ちゃっ た ん です ね ;_;"
  },
  {
    "text": "えっ !?、 口内炎 を 放っ て おく と ... が 、 ガン に なっ たり する が ある の ぉ 〜\\ ☆ o ◎ / マ 、 マジ か ~ 󾀄 ← 初めて 聞い た 凄く ビックリ し てる 󾬆 に 心配 だ よ ね 󾌼󾌤󾍁 あら ま 〜!!!、 お 大事 に ね 〜 分かる ~ × 0 !!!、 寝不足 の とか ね 󾍄"
  },
  {
    "text": "最後 の 0 凸 めんどくさ すぎ て ヒッヒ 使っ ちゃお う か な とか 悪魔 な 発想 が 浮かん で しまっ た し ない けど"
  },
  {
    "text": "おはよう ござい ます 朝 大変 です ね お 大事 に"
  },
  {
    "text": "rt え ~ ふぁ ぼ 魔 や のに ! し まくっ てる よ ふぁ ぼ rt ! もしかして まで 不具合 あっ て も デジタル おん ちや し で 気づか ん かっ た 、 とか あっ たら 怖い なー えー どう すれ ば いい ん だ 控えめ に ふぁ ぼら ない と ? えー --;"
  },
  {
    "text": "フォロバ の 速度 が .."
  },
  {
    "text": "わ〜 〜 ゆ ゆりん 久々 / _ ; 保存 さ れ て し また こんな の できる の 画像 の だけ だ けど ね 、 、 笑"
  },
  {
    "text": "考え たく ない の に 考え 続け て いる けれど あの 睨み付け オバハン 、 何らかの スタッフ ちゃう か なぁ ??? 送迎 の おっちゃん ええ が 来 たら 裏口 に 回っ て 壁 を 睨ん で た の よ ねぇ ......。 利用者 で は 絶対 に 無い し 。 会話 も 『 ○ ○ の 食事 が どうのこうの 』 と 、 言っ て た し 。 やっぱり 気色 悪い なぁ"
  },
  {
    "text": "かびるんるん わさわさ ... ちなみに ふりかけ 、 犯人 は 娘 でし た プリキュア ふりかけ 、 もう 買わ ん ぞ"
  },
  {
    "text": "オフシーズン は で !!! 寂し さ を 紛らわす 笑 初 スラダン 古本 だ かなり ... 読ん でる と が 痒く なる ... けど 読む !"
  },
  {
    "text": "です ! いつものように 立っ てる なー と 思っ たら に 向かっ て ヨチヨチ 歩い て 来 た ん です よ"
  },
  {
    "text": "aaa の 富士急 の の ライブ 久々 に てる けど アクロス の かい らし た ! それにしても こん の 女神 は 最強 に かわいい 。 この ライブ は 行っ て ない けど 空間 に いたく て 富士急 行っ た ← ふじや ま 乗り ながら 見え ない か な とか 言っ て た けど 普通 に それどころ じゃ なかっ た"
  },
  {
    "text": "朝 起き て 体調 が 良く なっ た と 思っ た のに 、 会社 に 着い たら 急 に 体調 悪く なっ て な んで や ! 笑"
  },
  {
    "text": "まぬけ な ん だ よ ね .. 最近 特に 細心 の 注意 を 払っ て 、 気をつけ まする"
  },
  {
    "text": "ほど スニーカー に しよ う と 思っ た のに パンプス で 家出 て しまっ た"
  },
  {
    "text": "こっ わー by くみ"
  },
  {
    "text": "ちょっと は 寝 てる の か な ? 新曲 の フリ を れ た が 一番 ワクワク する ので 楽しみ です !!!"
  },
  {
    "text": "台湾 ワンマン おめでとう ✧ \\ °∀° / ✧ 台湾 で 人気者 の 彩ちゃん * ଘ 0 * ˊᴗˋ 0 * ੈ ✩‧+ ̊ 昨日 は ああ 言っ た けど この ひょっ として ... 至急 予定 確認 し て くる !、、"
  },
  {
    "text": "小出し で mhw の 情報 が と 入っ て き ます が 聞けば聞くほど やる気 が 失せる ?! の は だけ だろ う か ? mhf 移住 を さ せる で も 無 さ な ・ ・ 多分 当分 は 様子見 です ねぇ 運営 は mhf を 辞め させ たい の か あるいは コンテンツ で 住み 分け し たい の か ? ある意味 挑戦 ?! な の か な"
  },
  {
    "text": "言う て 今年 の 0 軍 公式戦 の 観戦 は 0 勝 0 敗 な んで 、 そんなに 酷く ない っす けど ね 笑 東京ドーム の 0 勝 が なかっ たら ヤバ かっ た です チーム に も 今日 は 負け られ ない です 、 ディクソン の 好投 に 期待 する しか ない です ね ...!"
  },
  {
    "text": "よね ! 最初 減ら ない だ と 思っ て た し ..← 罠 な の ?! w こうゆう 仕様 の の ゲーム も ある ん です か ../ ^o^ \\ w"
  },
  {
    "text": "戦争映画 って 結構 むごく て 終わっ た に 気分 が 沈ん じゃ うから 少し 苦手 な ん だ よ ね ... いい の は とっても いい ん だ けど ね !! ハクソーリッジ は プライベートライアン 並 って 書い て ある し ダンケルク は たい ん だ けど なぁ 博士と彼女のセオリー は に なっ て た けど まだ 観れ て ない 絶対 観る わ"
  },
  {
    "text": "お袋 の パソコン で 起き た"
  },
  {
    "text": "beat っていう メーカー です か 、 も 、 音 も 聞い た が ない です ~ お 恥ずかしい です が 調べ て み ます ソニー と 、 オーディオテクニカ は 、 音 を 聞い た あり ます"
  },
  {
    "text": "smt ソウル に レイ 不参加 ? 日本 に は 来る よ ね ..."
  },
  {
    "text": "最悪 朝 の 火傷 し た"
  },
  {
    "text": "お 弁当 を に 置い て ........."
  },
  {
    "text": "疲れ て 寝坊 し た よ 計画 に めざまし かけ なかっ た ← もう ほんとに 吐き だ よ ... なんか 忙しく し とか ないと 思考 支配 さ れる て か !! ち ね !!! お め で と ーーーーー !!! 内容 オトナ め じゃ ない ?? ゆうちゃん が 生き てる か 心配 に なっ た よ 笑"
  },
  {
    "text": "今週 、 初っ端 の 授業 遅刻 し てる クズ 街道 まっしぐら ..."
  },
  {
    "text": "味方 の キルレ に 文句 言い づらく なっ とる"
  },
  {
    "text": "0分 ...?! やばい"
  },
  {
    "text": "ついに ついに 今日 は 当落 の だ 〜 朝 お腹 痛い"
  },
  {
    "text": "本日 も 昨日 と くらい の 早朝 に 事務所 に 到着 し て 、 入り口 で セキュリティ カードキー を かざし て い たら 変 な お 兄さん が 一緒に 入り口 に 飛びこん で き て 、 ガム が 靴 の 裏 に つい た の で は ない か とか 言っ て き た 。 ・ ・ ・ ?! よく よく 考え たら 怖い 状況 しか し 、 怖い より も 見くびら れ た に"
  },
  {
    "text": "連休 もらっ て も 、 の 片付け な が する 今度 、 勾玉 つくり に 行き ませ ん か ?"
  },
  {
    "text": "は 千秋楽 位 しか 十条 に 行か れ ないぃ ーー この ... 今日 も いい でし た と 、 意味 不明 な 感想 を お伝え し て 帰っ て き た 笑 の に いい女 って ゆ ー 表現 って 合っ て た の か な ?? 0 よる # 劇団 美山 # 里美 こうた # 篠原演芸場"
  },
  {
    "text": "なお みん 、 おはよう ござい ます お仕事 忙し そうですね 体調 崩さ ない に 無理 せ ず 、 ゆっくり いき ましょ 。 今日 も よろしく です"
  },
  {
    "text": "あ ; ゚ д ゚ トートバッグ の 端 出て た 部分 を かじら れ た 。 。 。 まで でき て た のに って かこ m ん な 硬い の 食べ ちゃっ た ん じゃ なかろ う ね"
  },
  {
    "text": "昨日 の 夜中 腹痛 が ́ ; ω ;` げろ りん し"
  },
  {
    "text": "蹴ら れ て 鼻血 、 そういう も いる って は 聞く けど は 平穏 無事 よ"
  },
  {
    "text": "担任 こわい の か 〜 〜 お ー ! がんばれ !!!"
  },
  {
    "text": "窓 開け し て たら スズメバチ に 襲わ れ て 全力 ダッシュ スズメバチ は あ かんて ・ ・ ・"
  },
  {
    "text": "ばっ ! σ ̄ □ ̄ ; 降り出し た"
  },
  {
    "text": "健康診断 。 採血 する ん だっ た"
  },
  {
    "text": "ひ ーヤバ すぎ ませ ん か"
  },
  {
    "text": "お わぁ ぴろ 夜勤 お疲れ様 です 。"
  },
  {
    "text": "ママ 送ら れ て き た けど 椅子 引く いたずら し た ある ゾッと し た 椅子 を 引く 、 よく ある イタズラ で 、 国体 を 目指し て い た 僕 は 寝たきり に なっ た 。 そして ... ... #"
  },
  {
    "text": "ヤバ ... 次男 の お 弁当 に お箸 入れる の 忘れ た"
  },
  {
    "text": "しんどい 教習 だー"
  },
  {
    "text": "イケメン 彩ちゃん おはよう 笑 wさやか の エピ が 微笑ましい ♡ 今日 は 月末 で めっちゃ 忙しい そして 速報 や ね 。 皆 の 笑顔 が 一人 で も 見れ たら 嬉しい 熱中症 を 付け て 、 今日も一日 ガンバ れい ちぇる ♪"
  },
  {
    "text": "投稿 し た に 、 考え て みれ ば もっと な 物 が ある よ は 、 父親 譲り なのか ..."
  },
  {
    "text": "やばい !!!! 花粉 で 鼻 詰まる めっちゃ 鼻 かん で たら 鼻血 が 止まら ない wwwwww 鼻血 撒き 散らし bot に なっ てる 鼻血 で 死ぬ かも しれ ない"
  },
  {
    "text": "怖い よ ねー 。 。 。 の 感覚 と 実年齢 が すぎる ー"
  },
  {
    "text": "日本 の 日の出 が 早っ ! 目覚め て もう 夜明け な のに 携帯 っ たら 0時 ?!"
  },
  {
    "text": "最近 ウォヌ に 胸キュン し まくっ てる が いる ... クール な イメージ の ウォヌ が 日本 で も 楽し に 笑っ て て を て しまっ た は とても ウォヌ を で 追っ て いる ..."
  },
  {
    "text": "えりこ おは よ ~ いよいよ 速報 だ ね ドキドキ する ね 今日 は 一日中 ドキドキ な に なる な お昼 は 長女 の 参観 & 懇談 で 中間試験 の 結果 返っ て くる ん だ よ そして 夜 は 速報 夜 まで 心臓 持つ か な"
  },
  {
    "text": "おはよう ござい ます 今朝 は ひときわ 寒い です ね ! 今日 も よろしく お願い し まーす ^^ /"
  },
  {
    "text": "まっ て マンション で 猿 と 対面 し た 加瀬 山 の 猿 か な ? ww ひ ぃってなっちゃったわ"
  },
  {
    "text": "雪 寒い けど 頑張っ て なぁ ≧∀≦"
  },
  {
    "text": "しょ ー たんちょ っと シエル 要素 み ない ? 笑 こうちゃん ベスト ... ちと 長い ... 色々 言っ て しまう ..."
  },
  {
    "text": "ほんと な ん です 。 神経 過敏 に なり ます 正直 めっちゃ 疲れ ます よ 笑笑"
  },
  {
    "text": "かったん 咳 寝不足 で お 休み を 発表 嬉しい に 、 ふーん ?? 行き たかっ た のに 、 って 顔 し て ベベ 取り に 行っ た かったん 寝不足 って は だ ね ?? 用事 で 出 ない と いけ ない し 、 じ ー こういう に 限っ て 病院 って マジ か よ"
  },
  {
    "text": "おはよう ござい ます ! 雨上がり 空がきれい です 。 朝歩 寒い 日中 は あったかく なる 予報 外回り の 掃除 し ます ! 今日 も 元気 に よろしく u^ェ^u ワン ! j は 咳 は 出 て ます が 呼吸 に 変化 も なく 尿 量 も そこそこ ある ので 利尿 剤 が 効い て いる です 。 0 ˊᗜˋ * و"
  },
  {
    "text": "おはよう ・ ∇ ・ 今日 も 寒い"
  },
  {
    "text": "0 0 火曜日 めちゃくちゃ 寒い朝 を 迎え た 。 寒い の は 苦手 相変わらず 0 息子 は 薄着 です ! 本日 の # 男子 弁当 # お 弁当"
  },
  {
    "text": "ごめんなさい メイド うじ ゅきも 良き 良き です よ ね 〜"
  },
  {
    "text": "ゆい ん 大丈夫 ?!?! お腹 痛い の 辛 たん お 大事 に し て ください"
  },
  {
    "text": "寒い です 早く に なら ない か な!"
  },
  {
    "text": "火曜 遅延 し て ない ない の 笑 ろくに 間に合っ た ない が する わ"
  },
  {
    "text": "おは ー 。 今日 一段と 寒い ねー"
  },
  {
    "text": "バス 余裕 て 早め に 待っ て たら 遅延 し て て 0分 over 待った ...... 寒い"
  },
  {
    "text": "そ だ よ 〜"
  },
  {
    "text": "洗濯 寒い"
  },
  {
    "text": "そ か なあ 笑"
  },
  {
    "text": "吐く ない の に 吐く し 、 ちょっと 心 折れ"
  },
  {
    "text": "この 潜入 できる の が 凄い 金曜 の 前夜祭 日曜 まで 飛ばし た ので 身体 に かなり 影響 が 出 て ます"
  },
  {
    "text": "え ーーーーー や だぁ 数学 も 算数 も 嫌い だ わ お疲れ様 でし た ぁ"
  },
  {
    "text": "仕事 以外 に も やる 多い きつい よ ね"
  },
  {
    "text": "うわっ 待ち時間 長 すぎ っ ́ p ・ ω ・ q ` ガンバ ♪ です"
  },
  {
    "text": "やっ ちまっ た"
  },
  {
    "text": "え ...?"
  },
  {
    "text": "今日 の ポケコイン ぺたり 。+ 0 夜 は 寒 すぎ て 一旦 帰宅 し て コート 羽織っ た よ もう 季節 は かわっ た ねー 寒い し そろそろ け ぇ ~ るか ~ と 思っ て ゴプラ 押し て たら 、 で っけ ぇ ~ のい て ブブブッ と ゴプラ の 反応 の 悪さ が 功 を 奏し て 投げ れ なかっ た 、 引き返し て ラフ ち ゃんげときゃわい ~"
  },
  {
    "text": "おはよう ござい ます 。 今日 は 本当に 寒い です ね ぶん は 今日 作業着 を 長袖 に し た 。 風邪 を ひか ない に 注意 です ね 。"
  },
  {
    "text": "おはよう 今日 は 寒いね"
  },
  {
    "text": "側 たら ホモ な ん だ けど の どう ? 番 超 組み たい の は 事実 な ん だ が o :∇: o 接近 し て くる いいもの 話す 考え ない と 詰む"
  },
  {
    "text": "が 個性的 だっ た 笑 リアルラフィエル ガブリールドロップアウト の ドs キャラ な も いたし ハムスター 仮 喋る に なっ たら 教え て ね"
  },
  {
    "text": "おはよう ござい ます 寒いね"
  },
  {
    "text": "0時 に 起き ちゃう"
  },
  {
    "text": "殺虫剤 買わ な 今日 も 虫 出 た し どんどん 強く なり 笑"
  },
  {
    "text": "ゆうこ 、 おは よー サンドイッチ 、 美味し そうそう .. 娘 が 横浜 に 出張 の 最終 と 東京ドーム 最終日 が 重なっ た ので まず 当たら ない と 思い ながら 申し込ん だ の 。 そしたら 当たっ て しまっ た 笑 一人 で 東京ドーム に 行か ない と いけ ない の よ ドキドキ"
  },
  {
    "text": "土曜日 の 午前中 どしゃ降り じゃん"
  },
  {
    "text": "寒い 。"
  },
  {
    "text": "セーター の ハンガー に 掛ける 紐 な ん 切ら ない 電車 乗っ ちゃっ た し 電車 ぐらつい て 座っ て た人 の 膝 と 膝 ごっつんこ し たり 、 散々 な 朝 だ"
  },
  {
    "text": "の の オッシャーンカフェ 、 も かしこ も 意識高い エリート it フレックス 社員 の ばっかり で なんか しんどい ん です よ ね w おいで ... おいで よ 珈琲館 ... トースト とゆ で 卵 と コーヒー で 0円 ... 食べ て ない けど w"
  },
  {
    "text": "当たっ た のに すっ ぽ 抜け た"
  },
  {
    "text": "寒い 寒い おは よ 〜"
  },
  {
    "text": "ホーム で 新幹線 待ち だ けど 寒い マフラー か か し て くれ ば 良かっ た かも"
  },
  {
    "text": "新しく 録画 する だけ なら 新しい レコーダー 買え ば いい の です が 、 ハードディスク に 入っ てる の を 取り出せ なく て 悲しい です こまめ に dvd に うつし て なかっ た 、 大量 に 残っ てる んで 今日 新しい の は 買い に 行こ う か って に は なっ てる ので 、 vs嵐 は 助かり"
  },
  {
    "text": "だっ た の !? 0 : 0 に は 渋谷 退散 し た の まこ て ぃん 仮装 し て パーリナイ し て の ー !?"
  },
  {
    "text": "また ヒナ が 忙し おじさん に 、 、 、 rt"
  },
  {
    "text": "おはよう ござい ます は 休み で も 0時 に が 覚め ます 仕事 の 習慣 ヽ ;▽; ノ"
  },
  {
    "text": "ベイ の g 0 大会 の 抽選 に 並ん でる けど 寒い"
  },
  {
    "text": "か 雪 溜まり あっ た な 、 、 、 地元 は なかっ た が 昨日 降っ た ん だ な"
  },
  {
    "text": "jungmin おはよう 今日 も 良い 天気 朝 面白い 動画 ありがとう ジョンミン の 顔 も たかっ た なぁ ~ 今日 は お昼 夜 まで お仕事 ジョンミン は どんな 日曜日 を 忙しい の か なぁ 無理 せ ず 楽しく 元気 に 過ごし て ね 정민 사랑합니다안녕"
  },
  {
    "text": "もう 凍っ てる やん"
  },
  {
    "text": "おは よ 〜 おめでとう で 溢れ だ ねー ♬ 寒いね 今日 も よろしく です"
  },
  {
    "text": "ふ × じ × け × ん おかえりなさい \\ ^o^ /"
  },
  {
    "text": "浦 為さん おつかれさま です ! まだ 着い て い ない 甘っちょろ です が そんなに 並ん でる ん です か ......"
  },
  {
    "text": "おはよう ござい ます 寒く なり た ね 〜 今日 も よろしくお願いします"
  },
  {
    "text": "た けど 、 すごく 歩い て ます ね キロ くらい 歩か れ た ん です か ? 、 まだ 歩い てる の か 。"
  },
  {
    "text": "禁止薬物 で 欠場 に なっ た アンデウソン の 代役 が 、 先日 の msg 大会 で 試合 し た ばかり の ビス ピン 。 gsp と あの 激闘 0 週間 の インターバル は 厳し すぎる 。 初めて の 中国大会 で 失敗 でき ない の も 、 ビス ピン が 早急 に 汚名 挽回 し たかっ た の も 理解 できる けど さすが に は 同意 でき ない な 。 # ufc"
  },
  {
    "text": "苦く て 、 炭酸 ?? も 元々 あまり 好き じゃ ない 、 結構 つらい かも 最近 が アレルギー な の 知っ た よ ̄ ▽ ̄ ; 誘わ れ たら 断れ ない し 無理やり 勧め られる の は 嫌 だ よ ね"
  },
  {
    "text": "ほっ 寒い"
  },
  {
    "text": "0 です か 、 、 、 いない です"
  },
  {
    "text": "白湯 !? って なっ てる 翼 可愛い ..."
  },
  {
    "text": "緊張 が 無限 の を 生み出す マッドマン・エコノミクス を 安倍首相 に 呼び掛け た 盃 儀式 北朝鮮 核実験 & ミサイル発射 制裁 発動 イラン に 武器 ・ 技術 を 供与 の 北 イラン の 脅威 警戒 サウジ 、 米 武器 購入 ! ..."
  },
  {
    "text": "東京 エントリー の に 休み な のに お 行く → 店長 が 会議 の を 狙う → 置き手紙 → わざわざ 休日 に 来 た = よっぽど 急ぎ ! と 思わ せる という クズ 計画 実行 し ます で も 明日 会う 〜 〜 結果 いっしょ 〜 〜 〜 意味 あん の か ?"
  },
  {
    "text": "はぁ"
  },
  {
    "text": "なぜ ? なぜ 当たら ない ん だ マクドナルド も ソフトバンク も ほぼ レイド し てる のに # ポケモンgo"
  },
  {
    "text": "おは ユノ ♡ 今日 も 忙しい ユノ ♡ に 溺れ たい のに 仕事 だ わ ダッシュ で 帰る もう 道端 でも いい ユノ ♡ に いっぱい 送る よ 。 今日 も 元気 に 明るく 過ごし ましょ う # u _ know # ユノ # drop yunho from 東方神起 burning down"
  },
  {
    "text": "ベロンベロン と すごく 眠たい"
  },
  {
    "text": "まじ 〜〜? やっぱ 似 て ん だ ね 〜 〜 か わ よく なき"
  },
  {
    "text": "わかる ... ・ ・ ; 今日 が 終わる に の 楽しみ の 予定 を 作ら ない と"
  },
  {
    "text": "相変わらず 、 忙しい だ ね 〜 お昼 、 荷物 作る けど ね 会社 に 戻っ たら は 何処 に マイナス ?"
  },
  {
    "text": "温かい で なく て 、 生 温かい ん だ ・ ・ ・ なんか 、 目つき 、 想像 し ちゃう ・ ・ ・"
  },
  {
    "text": "あああ ... どし た ? www"
  },
  {
    "text": "スタバ が 混ん で い た ので マック なう 。 電源 と wi-fi が 使える って いつも 混ん で いる な"
  },
  {
    "text": "住み ^^? line やっ てる ? とか おたく からめ っ っ っ 来 て 疲れ ... に 生まれ て いれ ば 良かっ た ... て なり"
  },
  {
    "text": "今日 は ダブルヘッダー ね たい の 続く けど たら 寝 れ ... ;^_^ a てか カレーニョ くん withdraw し て た の 知っ た ... ..."
  },
  {
    "text": "あー 午後 練 が 市民 だ 、 ダッシュ で と 、 、 、 、 、 、 ちゃんと 受け取っ た の か な"
  },
  {
    "text": "です よ ねー お酒 に 合う 食べ物 は 危険 すぎ ます 何で あんなに 食べ て も 太ら ない の か 不思議 です は 必死 に ダイエット し て も 痩せ ない のに 体重 に しない で 食べ たり 飲ん だり できる の は 羨ましい です よ ねー"
  },
  {
    "text": "... 隠れ て た つもり だっ た ん です か ...... ww"
  },
  {
    "text": "昨日 めちゃめちゃ 可愛かっ た 〜 、 、 顔 小さ すぎ 可愛 すぎ 実物 は 写真 の 0倍 可愛かっ た ... ワンマン の ツーショ も めっちゃ 楽しみ ! 隣 並べる に 痩せよ う って 思っ た 笑 笑"
  },
  {
    "text": "しゃぶしゃぶ やっ た のに 、 赤身 だけ 選ん で 食べ て たら 肉 0 切れ くらい しか 食べ て ない わ ずっと 野菜 や わ"
  },
  {
    "text": "消さ れ てる 、 この 曲 の 演奏 は た ない 小白 ママ ありがとう 曲名 やら 載せ て 良い か 分からん 載せ ませ ん # 羅 小白 # 台灣 # swhite # s . white # ドラム"
  },
  {
    "text": "とうさつ"
  },
  {
    "text": "最高気温 0 ° C 窓 開け られ ん ..."
  },
  {
    "text": "おはよう ござい ます 寒い で ござい ます"
  },
  {
    "text": "あ あっ に は 訳 が あっ て です ね の 性格 は 一応 悪い けど け ー たん ポケモン あまり やっ て ない らしい ので 羨ましいっ て 思う の か な と 率直 に 聞い た だけ な ん です"
  },
  {
    "text": "今朝 の 岩手 の 気温 、 ゾッと し ます ね"
  },
  {
    "text": "やっぱ な ん だ 半数 は 行ける と 思っ た けど 、 スイスポ と エボ の 車 が ガバガバ な だけ だっ た という オチ に"
  },
  {
    "text": "うそ でしょ"
  },
  {
    "text": "る たちゃ ん 、 ホント に 危ない 来年 は を つけ て ね ! 絶対 に !"
  },
  {
    "text": "義実家 に あいさつ 行け ない の めちゃくちゃ 申し訳ない ..."
  },
  {
    "text": "roni extended version - bobby brown ... # linemusic 昨日 、 ダンナ と ボ ビ男 の に なっ て この 0インチ ver が 好き だ と が 言い ジャム&ルイス だ よ ! って 得意気 に 言っ て しまい たら babyface って 書い て ある !"
  },
  {
    "text": "久しぶり に 実家 出勤 と 、 遠い"
  },
  {
    "text": "0 位 に アンジュ の 曲 が 0 曲 も ない ..."
  },
  {
    "text": "寝惚け た 頭 だっ た 変 な 切符 の 買い方 し て しまっ て 帰り また 乗車券 買わ ん と だ ... うわ あぁ 一番 混ん でる じゃ ない ? 怖 ... ばか ..."
  },
  {
    "text": "愛知 は 雨 だ けど 、 激 寒 です 今日 の 紅白 、 楽しみ です ね 〜"
  },
  {
    "text": "有難う 笑 大変 や けど 日々 頑張っ て ます よ 笑 なんて ゆ ー 嬉しい を いう ん だ"
  },
  {
    "text": "まんが で わかる linux シス管 女子 の 内容 を ちょこっと ご 紹介 0 は 一度 実行 し た コマンド を 簡単 に 再 実行 する お話 。 え えっ 、 何度 も 入力 し なく て よかっ た の ぉ ~~ σ 詳しく は で →"
  },
  {
    "text": "0時 起き で 市場 に 出向き 買出し を し て き た が 、 に 着き 暖かい とこ に 来る と なんか この 柔らかい 睡魔 が 、 、 、 また が 覚め た が また 睡魔 が 、 、 、 あかん ! 起き ない と 夕方 まで 寝 、 、 、 、 、 いかん"
  },
  {
    "text": "お 、 落ちる 、 落ちる 。"
  },
  {
    "text": "昨夜 、 0階 の 天袋 掃除 し たら ゴキブリ の 死骸 が 0 ほど 0階 で 飲み 食い し た事 ない のに 天袋 の 壁 を よく たら ゴキブリ の 出入り に は 丁度 良い 具合 の 穴 が 即 閉鎖 し た"
  },
  {
    "text": "おはよう ござい ます 横浜 で は 雪 が チラチラ 舞っ て ます"
  },
  {
    "text": "お疲れ様 です ええええ 、 いい ん です か !? 是非 !!!!"
  },
  {
    "text": "大丈夫 で すかー 今日 は 病院 ?? 早く 良く なり ます に"
  },
  {
    "text": "ね !! で 着よ う"
  },
  {
    "text": "さむい 。"
  },
  {
    "text": "せめて 0 ~ 0 曲 くらい ね 、 で も ない でしょ"
  },
  {
    "text": "ビュオオオオ"
  },
  {
    "text": "そんなに キク ん です ね 。 そりゃ 怖い ..."
  },
  {
    "text": "テニス さ れ てる そんな な いんじゃ ない です か !? 運動 さ れ て て も に なる と は ...!!"
  },
  {
    "text": "明日 だっ たら と 思う と ゾッと し ます の 仕事 に 遅れ た は ない です が 。 。 。"
  },
  {
    "text": "な 。 ストーカー せん で 笑"
  },
  {
    "text": "この 顔 、 この 言い方 は まるで やくざ映画 を て いる な"
  },
  {
    "text": "そんな 、 とんでも ない です それにしても 、 うっちゃん の アテナ 、 めっちゃ 堅い です ね ! が いつも twitter で 拝見 し て た アテナ な ん だ と 思う と 、 感動 すら 覚え た よ //∇//"
  },
  {
    "text": "今日 は 介護認定 更新 の 面談 。 先週 も 仕事 と 実家 で の 掃除 が 出来 ず 今週 も 仕事 が 休み の は 介護認定 、 在宅医療 、 薬剤師 訪問 と 予定 びっしり 実家 に 行く に 自宅 の 掃除 し まくる 自宅 は 朝 昼 晩ご飯 準備 と 寝る だけ の 場所 に なっ てる 汚れ て て も 死にゃ ~ しない 笑"
  },
  {
    "text": "二度と 出 れ ねぇ の は も な だろ そっか ! 兄ちゃん に 会え なく なる の は 寂しい けど 仕方 ない ね ! yeahhh !!!! ahahha !!! ︎ !! ︎ イ ... イカ れ て や がる ..."
  },
  {
    "text": "痛"
  },
  {
    "text": "承前 弘法 は 裏 、 親鸞 は 表 という 句 が ある 。 表 と は 僧 の 女色 、 裏 と は 僧 の 男色 を 表す 。 真偽 は 不明 で 、 具体 な エピソード も 見つから なかっ た が 、 ま ... まさか 、 最澄 の 愛弟子 泰範 と ......? アッー! !!"
  },
  {
    "text": "おはよう ござい ます 寒い が 続い て ます 福岡 で も 寒い の です ね 今日 も よろしくお願いします ね"
  },
  {
    "text": "えー な ん だ ! プレイヤー レベル ばっか 上がっ て 鯖 貧弱 だ まったり 種 と 素材 集める ...!"
  },
  {
    "text": "と に なっ てる 余計 な 言っ た かも ...!?"
  },
  {
    "text": "真夜中 に 突然 も の スゴイ 音 が し て ビックリ が 覚め た 。 階段 中程 の 壁 に 掛け て あっ た 額 が 落ち て い た 。 長男 が 小学生 の に 珍しく を 貰っ て き た 天狗 の 絵 。 階段 を 滑り落ち た らしい の だ けれど 、 不思議 な に ガラス は 割れ ず 傷 も なし ふー む 一瞬 の 不吉 な 匂い は 抹殺 し た"
  },
  {
    "text": "怪我人 続出"
  },
  {
    "text": "晴れ てる けど も の は 氷点下 です"
  },
  {
    "text": "起床 目覚まし 全く 聞こえ なかっ た ..."
  },
  {
    "text": "dv 夫 の か な"
  },
  {
    "text": "咳 し てる 本人 も 辛い でしょ う が 、 なぜ か の が 弱っ て ます こ 、 こわい ...!! ︎"
  },
  {
    "text": "おはよう ござい ます 今朝 は 、 体調 大丈夫 です か ??"
  },
  {
    "text": "バイク 乗る 、 転ん で も 怪我 し にくい に 長袖 長 ズボン に 手袋 な ん よ 。 たぶん 本当に 寒い 昼 に やっ て くれる と いいね"
  },
  {
    "text": "ケント たま に ゾッと する おっしゃる # 虎 0"
  },
  {
    "text": "めちゃくちゃ 高い ... も この間 より 値段 上がっ てる の か な ... こわい ... 寒い お鍋 食べ たい けど お 財布 に ダイレクトアタック な ので しばらく お預け です ;∀;"
  },
  {
    "text": "今日 は 晴れ ☆ 神戸 方面 は 雨 な の か な ? 凄い 雲 が ... スクワット × 0 腕立て × 0 # 朝 ラン # 山 ラン"
  },
  {
    "text": "おはよう 、 福岡 は 積もっ てる ん や ね 心配 に なっ て _ : 0 」 ∠ _"
  },
  {
    "text": "寝 し て 、 イヤ 寝 で こんな に 早く に 並び 過ぎ た 夢 新幹線 に 乗っ て 直ぐ に 顔 洗っ て ない で 、 財布 も 持っ て ない で ドキドキ し て 夢 で よかっ た 。 家族 に 会っ て ない 朝"
  },
  {
    "text": "また また とんでも なく 美味し な を 最高 の 組み合わせ じゃ ない です か ...!!"
  },
  {
    "text": "! 0% 鹿 成分 なら 、 飼育 の 鹿 に も ダメ です ね"
  },
  {
    "text": "昨日 0時 くらい まで 頑張っ た ので 底 まつり は ほぼ 終わっ た ー ! は 飾り と 顔 入れ ...... 三日月 の ヘアバンド の 刺繍 が 今日 に 終われ ば 希望 は ある 。 に も ぱっぱ の 帽子 こぎ の リボン 蜻蛉 の リボン 村正 の 触角 と まだまだ 作業 が 残っ て て ゾッと する"
  },
  {
    "text": "だ よ ね o ゝ д ・ b で も 、 今日 は はき たかっ た の よ フリフリ ズボン に 変更 トイレ が 心配"
  },
  {
    "text": "学校 ない と 勉強 し やん やばい ←"
  },
  {
    "text": "夜勤 明け た 。 おはよう ござい ます ◎ モバメ も ストップ し てる し 、 0 は サラダ も なかっ た し ... 心配 し て ます ね ́ д ` あっ 、 香港 も あり た ね 0 まで は 馬車馬 確定 で 0 楽しみ ましょ う ね ~ ヽ ・ ∀ ・ ノ 前日 都内 入り する と 思い ます 。"
  },
  {
    "text": "文法 が ぐちゃぐちゃ だ は 出川哲朗 です か ?? www"
  },
  {
    "text": "結石 じゃ なかっ た の です か 。 。 自然 と 落ち着い て くれる と いい の です が"
  },
  {
    "text": "やっぱり 0 経つ と 、 変わっ て くる よ ねぇ 、 高所恐怖症 や 天井 とか 座り きらん の 見る だけ でも 怖い 笑 今日 めちゃくちゃ 寒い よ ね !?"
  },
  {
    "text": "おはよう です 今日 も 蒸し蒸し 小籠包 日和 〜 晴れる ん だ か 曇る ん だ か ... なかなか やる気 スイッチ 入ら ない で このまま ナメクジ に なっ い ... そろそろ ムチ 入れ て 今日 も 楽しく & 素敵 な 0 に"
  },
  {
    "text": "も ういい です"
  },
  {
    "text": "算数 問題 敵 0 、 0 殺す と is 教育 、 子ども 洗脳 朝日新聞デジタル - line アカウント メディア ... # linenews 怖 すぎ"
  },
  {
    "text": "おはよう ~ リビング で 寝る 以外 は 、 当てはまる 既に 足 を 踏み入れ てる な ・ ・ ・ リビング で 寝る どころか 寝付け ない 。"
  },
  {
    "text": "最近 ファイトリーグ はまり すぎ て モンスト やっ て ない"
  },
  {
    "text": "病院 行く か 、 もう 一日 様子 見る か 。 どう に しや ま 行きたくない しな"
  },
  {
    "text": "やっ ば い 寝坊 し て 先輩 の 電話 で 起こさ れ た 元々 午後 研修 な の 忘れ て て 午前中 休暇 に なり た"
  },
  {
    "text": "おはよう ござい ます 子供たち を 見送り 、 洗濯 物 を 干し てる 隙 に 室内 に 蛾 が 入り込ん だ と の 格闘 に 出勤 まで の 貴重 な 一人 の が 奪わ れ た 朝 どっと 疲れ た"
  },
  {
    "text": "被っ て ない わ 〜 〜 きんちゃん って 〜〜!"
  },
  {
    "text": "打撲 ? ぶつけ た 記憶 が ない ..."
  },
  {
    "text": "ちょっと 早め に つく パン と かかっ て たべよ 〜 〜 って 思っ て たら です 帰り た すぎ て"
  },
  {
    "text": "でも 卒業論文 と 就活 の 時期 が 来 たら 地獄 や わ"
  },
  {
    "text": "bts の トレカ も な の です が 、 ダブら せ の 天才 な の かも"
  },
  {
    "text": "やっと です"
  },
  {
    "text": "0 、 少し づつだけど 太り 続け て いる は どう なっ て しまう の か"
  },
  {
    "text": "朝 起き たら リバース の 痕跡 ベッド 一式 洗っ て 、 代わり の ベッド は お 好み じゃ なかっ た で 別室 に 。 # ロングコートチワワ"
  },
  {
    "text": "パンチパーマ ww 金髪 は 完璧 に 校則 違反 っしょ ! マジ か よ 警察 が 学校 に 来 たら ビビる わ"
  },
  {
    "text": "が 全然 分から なく て ... 早め の が 良い か な 。 。 ?"
  },
  {
    "text": "え ぇ ... ほんま 災難 やっ た ね ... 大阪 の 満員電車 も なかなか や けど 東京 はやば やも ん ね _ : 0 ∠ _ 今日 は 良い に なり ます に ...!!!"
  },
  {
    "text": "課金 ・ ・ ちなみに その スタンプ に ある の ? w"
  },
  {
    "text": "り ゅ ーーーー き ありがとう ! まっ て あんた 過ぎ た ね 笑 遅く なっ た けど オメデトウ !"
  },
  {
    "text": "アァ 〜 こう 会お う と なる と 中々 会え ない です ね"
  },
  {
    "text": "やばい 大会 遅れる"
  },
  {
    "text": "...... です よ ね ... りある に 出して ない を ついったー で 出し て い て 、 その ぎゃっぷ が 激しい ほど ついったー で 見つけ られ た の 焦り は 半端ない です よ ね ... 鍵 を さ れ た の なら もう られ ない です し 、 りある の も 純粋 に ろ っ ん の 絵 を 見る に 、 と 思い ましょ う !?"
  },
  {
    "text": "出 た ん だ 行け ない けど 〜 車検 は イタイ ね 片手 は とぶ よね 〜"
  },
  {
    "text": "普通 に タレント し てれ ば よかっ た のに で を 誤っ た の か ? ..."
  },
  {
    "text": "めちゃ 寒い ..."
  },
  {
    "text": "あああああ 待っ て ジャージ か なまり 買う か まだ 決め られ ない よ ~ 入場 まっ て ~"
  },
  {
    "text": "おはよう 今日 寒い よ ね 温泉 で 楽しん で き て ~~"
  },
  {
    "text": "学名 じゃ ない ...! 学名 は ローマ字 だぁ ...! お 恥ずかしい ...! ぬ ああ"
  },
  {
    "text": "みわ り〜ん おはよう ござい ます 。 今朝 は 寒い みわ りんが 頑張っ てる 頑張る みわ りんも ファイト"
  },
  {
    "text": "変 な って 思わ れ たく ない やっぱ やめる ..."
  },
  {
    "text": "ナニ が 有っ た ん だろ う ? ナニ も 無かっ た よ #precure #nitiasa"
  },
  {
    "text": "る きち ゃんおはよ ー 最近 居 ない どー し た の か なぁ って 思っ て た よ お 元気 で より 兄さん の いっ てる の か な"
  },
  {
    "text": "萌 香 の サイン 0部 間に合わ ない て か 、 鳥取 間に合う 交通 が ない 笑 って で 0部 行き ます"
  },
  {
    "text": "飛ばし すぎ 説 !"
  },
  {
    "text": "やばい 、 、 、 寝坊 し た"
  },
  {
    "text": "かわいー ね ハクビシン み た ない わ ..."
  },
  {
    "text": "デコ が 痛く なる ん です ね ..."
  },
  {
    "text": "けんこう の 僕 へ の 好感度 を て も 御 察し の 通り な んで 、 お土産 は もう 期待 し て い ない 大丈夫 ! 楽しん で いただけ た なら 良かっ た です ! たとえ トマト の おかげ だろ う と 好き に はなれ ませ ん"
  },
  {
    "text": "でも 、 やっぱり かっこよく は ない ... 金髪 が 好き ぃ"
  },
  {
    "text": "説明 は 出来 ない けど 、 怖い 夢見 た 不気味 という かなん と 言う か 。 この いい 夢 続き やっ た たま に は 刺激 な 夢 を なさい って いう な ん やろ う ね"
  },
  {
    "text": "物販 並ん でる 〜 思っ た より 寒く て 上着 持っ て こ なかっ た 後悔"
  },
  {
    "text": "てか 0時 0分 に 運転 再開 し てる やん 0時 0分 に 再開 見込み 言わ れ た 0時 歩い た ん です けど 無意味 に と 体力 使っ た だけ か よ"
  },
  {
    "text": "狐 に 見える の は だけ か"
  },
  {
    "text": "キリン ミルクレープ とか 破棄 する とこ 多そう って めっちゃ 切り取っ てる #precure"
  },
  {
    "text": "学 パロ の も 楽しかっ た ! いやぁ ...... low 聞い た は 無理 だ な 笑 田舎 は に いく の に は しか 路線 ない"
  },
  {
    "text": "おは よー は 寂しい ... でも また 逢える まで ガン バル !"
  },
  {
    "text": "萩花 と みおちん 大丈夫 か な"
  },
  {
    "text": "家族 と 滋賀県 に 行く ん や けど その タイミング で 知り合い 電話 あっ て 何時 に 迎え に 来 て くれる ? ??? 今日 石川ミリオンスターズ の ナイター 試合 忘れ て た 間に合う か って 問題 と 今日 は 家族サービス の に 家族 に ナイター 行く とか 言え ん ..."
  },
  {
    "text": "由美子 、 おはよう ござい ます 0 ^‿^ 0 って まだ そんなに 寒い の 風邪 引か ない で ね !!"
  },
  {
    "text": "体調不良 ... あいぽん 大丈夫 かい ...? ゆっくり やすん で 無理 の ない に ね ..."
  },
  {
    "text": "うわっ ..."
  },
  {
    "text": "おはよう ござい ます ^o^ 影日 の 写真 を 撮っ て て 危うく 仕事 に 遅れ に なっ た ...← やばい やばい # オビツ ろ い ど 影日"
  },
  {
    "text": "やっ て も なんか うまく いか ない って ある よ ね 。 そんな 。 。 疲れ も たまっ て て 、 体調 も 不安定 で 、 、 に イライラ し ちゃう し なんだかなぁ 。"
  },
  {
    "text": "あー ... しまっ た 体重 管理 順調 だっ た のに この 0 週間 で 0kg も 激太り し て トータル + 0kg に なっ て しまっ た とりあえず 半身 浴 し て 浮腫み とっ て みる せめて + 0kg に 抑え ない と ... なにより 妊娠 の 糖尿病 や 血圧 が 恐怖 ..."
  },
  {
    "text": "な ん です ね フォロワー 聞い て 知っ て た けど 、 ライブ の 違和感 は すぐ 直 るし 軽く 考え て た でも そういう の が 蓄積 し て く とか 、 回復 し ない とか ...... 初めて 昨日 ライブ中 違和感 を 感じる という 体験 を し て 、 怖い と 思い た 。 お互い を 付け ましょ う"
  },
  {
    "text": "さすが に 悲しい けど 逆 に レア だ ね"
  },
  {
    "text": "か 謎 の ドラマ ?! 高畑 が スゴイ かっこう し て 出て ビックリ し た 0回目 の 放送 だっ た ん だ ね ⌒-⌒; 最初 は ふくらはぎ だっ た のに は 太もも しみる に 痛い と 思え ば 全然 無痛 だっ たり ?! 背中 は リュック に お米 入れ て 帰っ た だけ 痛く ナル 君"
  },
  {
    "text": "バックドロップ むりすぎ こわい こわい"
  },
  {
    "text": "です よ ね 0 • ͈ ω • ͈ 0 たのしみ です でも 0g 超える に は 生み たい です ね"
  },
  {
    "text": "はる ちお は ddプリンセス に 会う まで 0 アイドル に関して ブランク あっ た ので 最近 まで ° C-ute 全く 知り ませ ん でし た ddプリンセス が シアター で よく 歌う ので 覚え た よ"
  },
  {
    "text": "まさん おはよう ござい ます ー ! 垢 が 凍結 とか ある ん です ね !?? ヒェエエ 怖いっ っ っ ! 移行 作業 お疲れ様 です 新しい 鍵 垢 フォロー 申請 し て おき た ー ! よろしくお願いします"
  },
  {
    "text": "ユーリ の アイコン とか に なっ て た ww なるほど 、 ユーリ こわい な"
  },
  {
    "text": "上げ なく て いい です"
  },
  {
    "text": "せっかく 朝 早く 起き た の に 寝っ転がっ て 余裕 ぶっこ いて たら 寝 落ち し て て 起き た ... 0 限 遅刻 確定 です ね ...."
  },
  {
    "text": "さむい"
  },
  {
    "text": "霊感 は 全く ない ん だ けれど 、 怖い の は 全然 怖い話 とか 聞い ちゃう と 洗顔 や ジャンプー の で すら 怖く なっ ちゃう 子供 の は 楳図 一夫 作品 大好き だっ た けど"
  },
  {
    "text": "とりあえず 東京 に 向かっ てる けど バス 怖い な"
  },
  {
    "text": "弱 ペタ この 本当に 人間 か"
  },
  {
    "text": "危ない 危ない ... 生ゴミ 出し 忘れ て た ちょうど 玄関 を 出 た で 、 回収 車 が ... 間一髪 間に合い た よ ..."
  },
  {
    "text": "おはよう ござい ます 今日 は 寒い です"
  },
  {
    "text": "短い で 、 夢に くまちゃん 出て の 初めて ちょっと が 気持ち 悪い"
  },
  {
    "text": "fanky ♪ おはよん 北海道 の 朝 、 夜 は まだ すぅ あ むい です ぅすぅ すぅ ト ~ ブ つけ てる よ ん w ファイヤー 通知 不具合"
  },
  {
    "text": "お腹"
  },
  {
    "text": "今日 さむっ"
  },
  {
    "text": "こりゃ 、 が でも 0 まで に 頑張ら なく て は 最高 の 状態 で 当日 を 迎え たい !"
  },
  {
    "text": "マジ かぁ"
  },
  {
    "text": "お 薬 で 強制 終了 さ せ た つもり だっ た けど 、 顔 の に お 薬 発見 ペッ し て た 強制終了 じゃなくて 、 疲れ て 自発的 に 終了 し た らしい お目覚め です # 秘密結社 老 犬 倶楽部"
  },
  {
    "text": "ほんと 跳ね上がり た よ ね ...! ノパソ で やっ て て 特に 問題 なかっ た の が 、 紅蓮 の ベンチマーク やっ て み たら ガック ガク で ショック でし た"
  },
  {
    "text": "形式 な の で ば 、 六本木 に も バーガー が ある の よ 。 の が 質 が いい と の レビュー も ある くらい で ね 。 並ん で まで 食べる の が 、 もう ちょっと 季節 が よく なっ て が いい か と 思う"
  },
  {
    "text": "ついに 切ら れ た 悲 c"
  },
  {
    "text": "ゆいゆい おはよう !! 深夜 に ガタン !! と 大きく 揺れ た ね 。 今日も一日 ゆいゆい が 笑顔 で すごせ ます に 。"
  },
  {
    "text": "trig が 急 に 上場廃止 に なっ た 理由 は な の か に なる 。 突発 過ぎ て 恐ろし すぎる ん だ けど"
  },
  {
    "text": "も 、 もち もち ... は もち べ たもて ない もち == '-' モチモチパンチ もち もち 応援 する もち ノ ・ ∀ ・ ヾ モチ モチ # ともき は すげ ぇや"
  },
  {
    "text": "はい もうい ら ない"
  },
  {
    "text": "昨日 の 夜 カプ すけ に 逢え た ♡ very happy 今日 頑張れる わ 〜 〜 行っ て き ます ^-^ 仙 は ショック"
  },
  {
    "text": "だん吉 おは よー 意外 に 皆さん アロエ の 華 た 無 い方 が て びっくり し て ます 綺麗 です よ ね 今日 も 楽しく 行き ましょ う ^^ /"
  },
  {
    "text": "う わぁー 、 炭 が 入っ て た の 〜 は 大変 ! は 唇 も 大変 な に なる"
  },
  {
    "text": "昨日 みのり の お話 聞い て 、 も 遊ぶ 遊ぶ 詐欺 し てる に 気付い た ので 、 ちゃんと 予定 整理 する ! 遊ぶ 人たち に 一斉 line する !"
  },
  {
    "text": "おはよう ござい ます 空港 へ は 、 マイティ より も 早め に 着い てる かも しれ ませ ん マイティ の わかり ます ので 見かけ たら 声 かけ ます ね 0 hawaii 、 ドッキドキ です よ テソン に 会う に 頑張り ます hawaii 着い たら 友達 と 合流 する 予定 です 仕事 頑張っ て 早く 終わら せ ましょ"
  },
  {
    "text": "今日 バイト 0 勤 ヨネ おもっ て 頑張ろ 。 ヨネ だいすき"
  },
  {
    "text": "meg おはよう ヽ ・ ∀ ・ 寒い朝 だ よー 0 連休 は 、 大丈夫 だ けど あけ て 寒波 が 来る とか で 、 ずっと 雪 だ よー : ; ゙゚ ' ω ゚ ' : とりあえず て ます が 、 うーむ うーむ うーむ 笑笑"
  },
  {
    "text": "みね むさん めっちゃ 真面目 や 笑 小学生 の は 、 めざましテレビ 星占い で 0 の テンション を 左右 さ れ て た や"
  },
  {
    "text": "ホント 、 昨日 は 昼前 の 緊急地震速報 に 始まり 深夜 の 地震 、 朝方 の 地震 と 焦り た ね ~ メル が 地震 の 、 を ながら ずっと ブルブル 、 オロオロ まだ これから 大きい の が 来る の !? って 心配 し て しまい た"
  },
  {
    "text": "風邪 平気 です か ?! しんどく なっ たら 言っ て ください ね"
  },
  {
    "text": "怪奇現象 です ね"
  },
  {
    "text": "お 大事 に し て ください ね 早く 治り ます よー に"
  },
  {
    "text": "起き たら 起き た で 寒かっ た"
  },
  {
    "text": "0 0 は いる 人口 も 、 これから は 0 ぐらい に なる と 言う 実態 。 しっかり 考え て いく 必要 が ある 。 少子高齢化 によって 、 一体 どんな が 起こる の だろ う か ? 世話 を する も い ない 、 二人 に 一人 が 老人 に なる 恐れ だって ある 。 老人ホーム が なくなる 。 介護士 が い なく なる ...。"
  },
  {
    "text": "今日 の 雪 は 鬼畜 すぎ た 重 すぎる ... もう 朝 の 腕 パンパン www いい 筋トレ に なる 與 に やっ て ほしい わ 笑"
  },
  {
    "text": "おはよう ござい ます 寒い です ネ 0度 寝 いい です ネ 〜 〜 おやすみなさい"
  },
  {
    "text": "寒い お 風呂 ・ ・ 入り たい けど 買い物 行っ て 呑ん で 寝る か な"
  },
  {
    "text": "今日 も 寒い こたつ むり に なり たい よー"
  },
  {
    "text": "いやいや ! 全然 !! ありがとう ござい ます 一眼 買お う か 悩ん だ ある けど 、 ガッセ に 貢い で カメラ も は キツ い ... わかる 〜~ グッズ 新しい の 出る し やばい ね"
  },
  {
    "text": "子ども の しらけ た 眼 ほど 、 針のむしろ は ない"
  },
  {
    "text": "今年 の 宮古島 は さむい なぁ"
  },
  {
    "text": "0 ε 。• ᎑ •。 ҙ 0 ' おはよう ちょこ 地方 は ・ ・ ・ 寒い だろ う ね"
  },
  {
    "text": "おはよう ござい ます 今朝 は 特に 危険 な 路面 に なっ て ます ね 皆さん 本当に を つけ て 運転 & 歩い て 下さい 盛岡 も 積もっ た なぁ 〜 と 思っ て い た が 、 山形 に 住む 友達 は 0cm ほど 積もっ た と の ... 日本海 側 は やはり 積雪 量 が 違う ! 本日 も 通常 診療 です ♪"
  },
  {
    "text": "spkf 0 おはよう ござい ます 今日 も 寒い朝 です お互い に ... いい に なり ます に ...♡"
  },
  {
    "text": "アイナ おはよう ござい ます 寒い です ね 、"
  },
  {
    "text": "0 代 以外 !? 幅広く ない ? 笑 だ よ 、 雪 な ん だ よ 〜 でも 比較的 雪 少ない 地域 だ けど 寒い いい な 〜 端 だ として も 東京 って だけ で 勝ち組 笑"
  },
  {
    "text": "さあ 行く ぞっと 気合い 入れ た の です が 、 寒さ に 負け て コンビニ 寄っ て コーヒータイム 寒 すぎ"
  },
  {
    "text": "難易度 高い っす ね"
  },
  {
    "text": "遠く 応援 する 呪文 て 、 あっ た っけ ?"
  },
  {
    "text": "コナン 長期 休刊 !"
  },
  {
    "text": "夕子 おは ! 朝 やる な ~ 粗大ゴミ 当番 だ なんて 聞い た が ない 大変 ... を 聞い て も 頑張ろ う と 思う 朝"
  },
  {
    "text": "は まで 0 . 0 ブランド くらい 買っ て 試し て たら 資生堂 が 一番 合っ た によって の が 違う 合う 合わ ない ある ん だろ う ね"
  },
  {
    "text": "普通 なら 0分 通勤時間 帯 だ と 0分 で も 今日 は 事故 渋滞 で 帰宅 に 0時 かかり た おやすみ"
  },
  {
    "text": "おはよう ござい ます 寒い っす 聴い て 出勤 なんか へろへろ 〜"
  },
  {
    "text": "りか 眉毛 を ある と す なら に に は 眉毛 が ない の かも しれ ない"
  },
  {
    "text": "今日 酸素 薄い 。 起き た 思う に 息 でき ない"
  },
  {
    "text": "えらい 重曹 とか クエン酸 とか 使う の # あさイチ"
  },
  {
    "text": "チャリマジ か あー でも チャリ の が 早い な www の ぐさんとこから 微妙 に の へ の 交通 の 便 悪い なー"
  },
  {
    "text": "いやいや 、 が 普通 に なっ て しまう ん です よ 年齢的 に は まだ 大学生 な のに に 社会人 ? は お盆 しか 休め なく て 、 じゃ ないと 年次 休暇 が ... でも 、 短い の に は たぶん 理由 が あっ て 、 学生 に やる ない し 、 宿題 とか ないし 、 ずーっと 遊べ ます ね"
  },
  {
    "text": "えみつん ライブ グッズ 通販 で 済まそ う と 思っ た 物 売り切れ てる じゃん ..."
  },
  {
    "text": "作り置き ?! 主婦 やん # あさイチ"
  },
  {
    "text": "まさか この に ..."
  },
  {
    "text": "大学 も 大学 で 大変 だ よ ね も 早く 学生 やめ て 老後 に ..."
  },
  {
    "text": "余裕 を 持っ て おき て 余裕 を 持っ て を 出 た の に 着く ほぼ 。"
  },
  {
    "text": "ブログ て き た よ すん ごい ペース で 、 映画 てる よ ね 。 僕 も たい 映画 ある けど 、 ない や 折角 、 買っ た ドラクエ も 、 全然 出来 て ないし ね"
  },
  {
    "text": "いい なあ 〜! も 0 こもり たい ! w 0 週間 でも いい !_: _ ́ ω ` :_← ほんと 嫌 です よ ね あ ついと イライラ する ww"
  },
  {
    "text": "今日 仕事 早そう や もう 0回 見る 満々 考察 とか 探し て 読む ぐらい ハマっ た"
  },
  {
    "text": "雨 が ... さすが 、 あーりん # tif # ももクロ"
  },
  {
    "text": "、 イベント 作成 し たら 参加 ボタン 押す いる の か な ? ある 種 の 度胸試し の に も 思える イベント 作成 → 参加者 0 完全 に ぼっち 敗北 イベント 作成 → 参加者 0 勝ち な ゲーム を facebook 挑ま れ てる しか し ない 。 スリリング だ 。"
  },
  {
    "text": "くまさん 最後尾 は 公園通り です"
  },
  {
    "text": "昨日 の 熊澤 の line すごく こわかっ た ん だ けど どうにか し て 、 ください この 危険 です 。"
  },
  {
    "text": "いって も 父親 の に なる と ゴルフ に なる 。 ゴルフ の に 開業 し た って 伝説 も ある あしい ..."
  },
  {
    "text": "ナニソレ • ө •` ?? 怖"
  },
  {
    "text": "夏休み で スタッフ 減る ね 休め ない よ ね ... 無理 しない で と 言っ て も ... 仕事 以外 は ... カラダ 休め て ね τ ^ τ 返事 いら ない ね ドーム 迄 に ユックリ 戻し て いこ う ね"
  },
  {
    "text": "おはよう 御座い ます 。 病気 の せい で 0 に は 吐い て 吐い て 困ら なく なり ます 突然 来る ので 、 困り ます 立て なく なり トイレ に 行く に も ままならず ! 相方 が い た で 助かり た 。 主人 に は 感謝 です ^.^ ご 心配 を おかけ し た !"
  },
  {
    "text": "の も 好き です 聞か せる と が 一日 中頭 離れ なく て 、 いつのまにか 歌っ て て う わぁ って なり ます"
  },
  {
    "text": "寒い 、 だるい 、 眠い ......。 この 寒さ は もう か と 思う くらい 寒い :; •_• 0 ;: 腹痛 発症 し ちゃう ~ あっ ! 深瀬 くん お誕生日おめでとう ござい ます ♡ 0歳 に は 見え ない なぁ ~"
  },
  {
    "text": "昨日 と うって かわっ て 、 今日 は 寒い ... カットソー 0 しか 着 て ない 。 風邪引き 明日 チャオ は もっと 寒い ん やろ う な ..."
  },
  {
    "text": "歯痛 すぎ て 午前中 休み もらっ た これから 歯医者 ああああああああ 〜"
  },
  {
    "text": "おは ゆき 〜 〜 今日 は なまら 寒い の ぉ 〜 〜 体調管理 に は お気 を つけ て !! 今日も一日 頑張 ろー !! ᕦ ò _ ó ˇ ᕤ"
  },
  {
    "text": "おはよう ござい ます 本日 寒い〜 お に 出 たく 無い です が ... モジモジ お仕事 に 行っ て 来 ます 今日 も よろしく お願い し まーす ^^ / 昨日 と の 温度 差 風邪 ひか ない よう気 を 付け て ください ね こんな は 昔 の 古傷 が 痛み 出す の です シクシク 痛 さぁー ! 頑張っ て 来 ます"
  },
  {
    "text": "了解 し た 。 て 、 起き て た ん です ね 。"
  },
  {
    "text": "東京 寒い"
  },
  {
    "text": "ありがと ううう ╰ * ́ )`* ╯♡ 雨 の せい で 余計 寒い"
  },
  {
    "text": "今月 休み は ありません 働き なさい って 言わ れる 恐ろしい 夢 を み た"
  },
  {
    "text": "とりあえず 、 寒い"
  },
  {
    "text": "虫 苦手 だ 虫 アイコン 見る に ひっ って なる けど 、 でも 絵柄 が 好き で ちゃう ..."
  },
  {
    "text": "おい ? は どう し た ? t シャツ 寒い なぁ"
  },
  {
    "text": "朝 急い で てく っ そ さ み ー の に 薄着 で 来 ちまっ た"
  },
  {
    "text": "うっ ..."
  },
  {
    "text": "か ず ちん おはよう ♪ は 見れ た けど 、 娘 が 大 グズ り で 音声 聞こえ ず 録画 し て ある いい けど しかも 、 自転車 パンク し て 、 タクシー で 保育園 まで 行っ た わ 朝 散々 でも 、 夜 コウノドリ ある 元気 出す 〜 0 . ︠ᴗ . ︡ 0 今日 も よろしく ね"
  },
  {
    "text": "って なり た タバコ ね ! 吸わ ない ので 、 その 発想 は なかっ た です 義務 だ と 気負い し ちゃい ます ね まったり も まっ て ます ~"
  },
  {
    "text": "ゆみちん 、 相変わらず ハード や なぁ 明日 ね * ́ )`* ノ も も 支度 し て ない"
  },
  {
    "text": "かれこれ 0 の リュック 穴 が 大きく なっ て き た 新しい の 買わ なきゃ か な ーー 。"
  },
  {
    "text": "めちゃくちゃ 寒い"
  },
  {
    "text": "みぃちゃん 、 おっ は よぉ ! 子供達 を 送り出し また 記憶 が 無くなっ て おり た の 坊ちゃん の 学校 も クラス だけ 0 インフル 出て 学級閉鎖 怖い よ ね 〜 マスク し て を つけ て ね !"
  },
  {
    "text": "この 笑っ た に 出る 顎 の が おばさん に 見える 分かれ道 な ので 、 二十歳 の 顔 の 筋肉 鍛え てる めちゃくちゃ 綺麗 な 0 代 でも 、 なんで 0 代 で は なく やっぱり 0 代 に 見え て しまう か は 、 だいたい が この 顎 の が 原因 ..."
  },
  {
    "text": "0時 や で"
  },
  {
    "text": "まで の ワイヒラ 黒 動い て ! 0 . 0 の ワイヒラ ほら 、 黒 おいで イケボ こういう ね 。"
  },
  {
    "text": "おはよう ござい ます 冬空 の で 、 肩 を すくめ て 、 歩い て いる 実に 寒い 月曜日 は 、 雪が降る と 、 予報 が さ れ て い ます ね 皆様 も 、 お気 を つけ て 行動 さ れ ます に 本日 も 、 皆様 の ご 来店 を 、 スタッフ 一同 、 心より お待ち 致し て 居 ます 空室 多数 御座い ます"
  },
  {
    "text": "hide の 地元 横須賀 で 海軍カレー 食べよ う と 思っ た けど 0円 しか 財布 に 入っ て なかっ た atm ねぇ ~ の か よ ??? 0円 じゃあ も 食べ られ ませ ん ハングリー と もぞう トンボ 帰り です 今日も一日 ワンダフル"
  },
  {
    "text": "mintjam の か 弾き たい し 頑張っ て 音 採る か 〜"
  },
  {
    "text": "なっつ ん リプ ありがとう ござい ます 日本酒 好き です 焼酎 は 飲め ませ ん が お酒 に 合う ご飯 って 美味しい です よ ね てかてか 、 なっつ ん 体調 大丈夫 です か ?? 安静 に し て ください ね"
  },
  {
    "text": "です よ ね"
  },
  {
    "text": "銀座 は 敷居 が 高い〜 〜 〜 に は"
  },
  {
    "text": "くー > ω < 月曜 は 雪 降る です ね まだ タイヤ 履き 替え て ない"
  },
  {
    "text": "お早う ござい ます 。 窓 霜 が 降りる 寒い朝 です 優しい言葉 は 、 心温まる ね 今日 も 頑張っ て 行き ます よ ん"
  },
  {
    "text": "斎藤工 が 嫌 な だっ た"
  },
  {
    "text": "米国 西海岸 の も 監視 強化 サンアドレアス 断層帯 に 繋がる メキシコ 沖の 海底 で m 0 . 0 の 地震 が 有り た 。 世界 の 地震 iris モニター で も 地震 の 歪 エネルギー を 溜め 続け て いる 米国 西海岸 です"
  },
  {
    "text": "より 脅威 下がる まで 燃料 を 惜しむ な 潰せ ! って やっ て たら ガンガン 燃料 へ って いって ひよっ て ます"
  },
  {
    "text": "【 インスタ 0 】 0 / 0 0 : 0 # 下青木香鈴 . 表情 と ポーズ が センス な さ すぎる ん です けど ... 笑 0 撮っ て 、 使える の 0 、 0 しか ない の 悩み # wc # spiga # wego # 赤 チェック # りんご ヘアー # insta ..."
  },
  {
    "text": "めっちゃ 寒い"
  },
  {
    "text": "おはよう ござい ます 今日もいい天気 や ねー 、 なく 仕事 やけど 。 今日 は 忙しい ぞ ぉぉ センダボ は 色々 あり て 、 0 週間 程 カバー かけて 冬眠 に はいり ます 。 笑"
  },
  {
    "text": "あ すてろ 申し込み し て た っけ ...... チケット いっぱい 取り すぎ て よく ん か ん なくなっ てる"
  },
  {
    "text": "ゆっくり お 風呂 に つかる も 許さ れ ない"
  },
  {
    "text": "昨夜 小姑 に じわじわ と ムカ つい て き た どう 考え て み て も 治まら ない 夫 の 口下手 を 考慮 に 入れ て も だけ で は 治まら ない 腹立ち 一番 腹 が 立つ の は 小姑 の 謀略 に はまっ た ワタ シ です けど"
  },
  {
    "text": "そ〜 だ よー ルタオ だ よ ~ 。 ・ ω ・ 。 フロマージュ きょう 食べよ う と 思っ て 解凍 し て 出かけ た のに 食べ られ た"
  },
  {
    "text": "職場 で の ほん と 寄る な 触る な な 。 食品 扱っ てる 尚更 ... でも い ない し 。 うつっ ちゃう の は しょうが ない よ ねぇ ..."
  },
  {
    "text": "動悸 が 激しい とか 指 の 震え とか の は 全然 我慢 出来る 赤ちゃん 早産 に なら なけれ ば いい な 娘 も 寂しい 思い さ せ て しまっ て 本当に 申し訳ない な 娘 が を 探し て 悲しん で 泣い てる を 思う と 全然 眠れ なかっ た し 食欲 が 出 なかっ た 。 が 食欲 不振 とか やばい な"
  },
  {
    "text": "駐車場 の 車 で 寝 て た ねー"
  },
  {
    "text": "だれ か に モバイルバッテリー を 恵ん で ください ... 笑 すで に 0% きっ てる"
  },
  {
    "text": "だ こいつ ..."
  },
  {
    "text": "たしかに 敵 に なる 多い 煽 練 し とこ う"
  },
  {
    "text": "じゃあ 、 ひな たん て 呼び ます ね ! 似 て ます ね /// 嬉 しみ 〜 〜 ぁぁぁぁぁないですないです また 機会 が あっ たら お 話し ましょ う !♡♡♡ あ ! line です か 〜?"
  },
  {
    "text": "なんで 0 バイト 入っ て ん の やばい 笑"
  },
  {
    "text": "ゆず 、 0 日間 の 流れ 0 mステ ライブ 幕張メッセ ↓ 冬至の日ライブ 伊勢佐木町 0 クリスマスライブ 横浜 体育館 0 クリスマスライブ 横浜 体育館 ↓ ミュージックソン ニッポン放送 が 言い たい か って 言う と ゆず 、 忙し すぎる 年末 に 紅白 も ある ん でしょ リハ ある ん でしょ ......"
  },
  {
    "text": "り ゅ ー 頑張っ て"
  },
  {
    "text": "ああ 、 レントゲン 撮っ て 整形外科 行く の か 。 順番 よく 分かん ない な 。 固い に 寝そべる の は 苦痛 だ ぜ"
  },
  {
    "text": "だいぶ 降っ てる なぁ 明日 は ゆき やし な 笑"
  },
  {
    "text": "メリクリ サンタさん の 寝顔 られ た ん だ よ ね"
  },
  {
    "text": "いえいえ そんな !! ええ ありがとう ござい ます 言っ て 戴ける の とても 嬉しい です ! はい ! こそ ~~ り っ 林檎 蛸 お 好き な ん です か 、 話し ましょ 話し ましょ"
  },
  {
    "text": "明石家サンタ 途中 まで リアルタイム で て たし cm の たんび に スマホ 動画 に セット し て た のに nissy の cm 出 て くる に いつのまにか 寝 落ち し て た ...... 初めて ソファ で 寝 て しまっ た 笑"
  },
  {
    "text": "えええ ... 怖 !"
  },
  {
    "text": "パン おはよう。 今朝 も 寒い です ! 昨日 は お 父様 と イブ を 過ごさ れ た か ? は もう 夫婦 0 。 まで の に ホール の ケーキ を 囲む も なく 笑 今日 は クリスマス 良い に !"
  },
  {
    "text": "おは よー う ・ :*+. ° ω ° /.:+ 、 です orz 0's が 完全 終わっ て グリーン ロード の 行っ た 会え なかっ た ぁ は 大丈夫 だ けど 、 より も マーズ は 大丈夫 です か ? 昨日 体調 悪く て 帰っ た って 聞き た"
  },
  {
    "text": "朝 の 品川駅 って 行っ た ない けど やばい なぁ"
  },
  {
    "text": "ねぇ 電車 寒い よぅ ツライ カーディガン だ わ 。 。"
  },
  {
    "text": "え えっ ! という は 底 が 抜け て しまっ た という です か ...! びっくり し ます ね は ...!! ́ o `; を 付け たい と 思い ます ...!"
  },
  {
    "text": "や ......... やっ ちまっ た ーーーーー !!!!! 病院 ... 来週 だっ た"
  },
  {
    "text": "が 昨日 ブログ 更新 さ れ なく て 寝 れ ない って 言っ て た に にも 心配 し て た人 いたん だ www たま に 早かっ たり 遅かっ たり する が 焦る よ ね"
  },
  {
    "text": "ハト が 、 売れ た"
  },
  {
    "text": "えー 中途半端 な だ ね ほぼ 夜勤 、 、 、 重ね に 重なっ た だ ね 精神 が やら れる クレーム 言う 言わ れる 相手 の 気持ち に なっ て 言っ て くれ 笑 = 言う な w"
  },
  {
    "text": "起き た ! お 散歩 が てら コンビニ 行こう かなっ て 思っ た の 。 0キロ 歩い て コンビニ 行っ たら 帰り も 0キロ 歩か ない と いけ ない ん だ よ ね コンビニ もっと に 出来 ない か なー ...。 ファミマ 行き たい 。"
  },
  {
    "text": "アーティスト 空気感 乱し 写り 勘弁 し て"
  },
  {
    "text": "みう ちや ん とにかく 無理 しない で 休ん で ね 。 元気 に なる の 待っ てる よ"
  },
  {
    "text": "広告 も すみっコぐらし だっ た よ 〜 *^^* そうそう ... 明日 に 終わる らしい ん だ よ ね"
  },
  {
    "text": "まるで もうすぐ 死ん で しまう な 言い方 やめ て 下さい しずか 氏 は 変わり ませ ん でし た 笑"
  },
  {
    "text": "あの ホームズ の ポーズ は 卑怯 だ よ ね も 戦闘 あり の ゲーム 初めて だっ た けど なんとか 最後 まで いけ た よ ! 大事 な の は 火力 だ よ 兄貴 !!"
  },
  {
    "text": "そんなに ぃ 冷房 って ずっと あたっ て いる と 身体 に よく ない ね そして 、 に で た の 、 あの 、 もわっと が やあ ね"
  },
  {
    "text": "た にも ん 金銭 トレード うそ だろ !"
  },
  {
    "text": "最寄り駅 で 気づい て 良かっ た 楽し ん で 来 て ね ♡"
  },
  {
    "text": "おっ はよう ござい ます ! 遅く なっ た けど 元気です ♪ 月曜 の 朝 〜 〜 0 最後 〜 〜 笑顔 で 参り ましょ う まだ アナコンダ 来 ない 笑 笑顔 届け 〜 マッスル ᕦ ò _ ó ˇ ᕤ"
  },
  {
    "text": "是非 聞い て ほしい ... 勇利 と 一緒に 大前提 スケート し たい と フォロフ ......... もう 色々 と はなそ ば すぎる 尊い なんて 0% だっ た ショップ で あの 0回 の 買う しか ない か な ..."
  },
  {
    "text": "ももクロ の 歌 と 雰囲気 が 真逆 すぎ て"
  },
  {
    "text": "夜 に 大 勝利 の 報告 期待 し て ます ♪ は 中山競馬場 で で と 見せかけ て ? 笑"
  },
  {
    "text": "ライブ中 に 救急車 の 音 聞こえ て て さすが に ビビっ た わ 〜 出動 量 かなり 多かっ た し 演出 の せい な ん だ けど taka 舌打ち し て て やばかっ た よ www"
  },
  {
    "text": "出勤 ......"
  },
  {
    "text": "0 連続 は 死ぬ 、 、 間違い なく 死ぬ 、 、 、 、 けど 0 は ちょっと 安心感 も ある ? けど やっぱ 死ぬ !!!! ほんと ンメハラ へ の 愛 が 本物 な の が 伝わる ~ まで 出来る の 本気 で 尊敬 、 、 てか ンメハラ 今日 だ よ ね !? がんばっ て ~~ 気持ち を 伝え て ! も 河本 眺め て くる ね !"
  },
  {
    "text": "とんかつ マンジェ 、 既に ウェイティング リスト に 0 の が ... 受付 0時 じゃ ない の か よ ~"
  },
  {
    "text": "あっ ! 電車 に 傘 を 忘れ ちゃっ た お気に入り だっ た のに"
  },
  {
    "text": "晴れ て ほしい"
  },
  {
    "text": "あら 起き た ばり 寝 た 幸せ"
  },
  {
    "text": "君 も 兄貴 が いる 、 支配 さ れ た ? そういう 家族 も 考え られ うる よ ね 。 は 実妹 が いる けど 、 最悪 、 性格 が 親父 に 似 て い て の 言う を 聞か なかっ た ほど だ 君 を 妹 と 思っ てる し 、 遠慮 無く 兄貴 と 思っ て いい よ 逆 に 母親 が うるさく て 、 他人 に 支配 さ れる の が 嫌い な 性格 に なっ て しまっ た"
  },
  {
    "text": "おはよう ♪ ︎ また 今日 も 雨 だぁ 体調 は どう です か ? ゆっくり 休ん で ください ね 。"
  },
  {
    "text": "で は 絶対 聞け ん ね その だけ は 引きこもる わ 笑 よね 〜 なんか 声 だけ でも こんな な ん やろ う なぁ 。 って めっちゃ 想像 できる 早く 木曜日 に なら ん か な 笑 さわ りょう 最後 やっ た し 、 あれだけ で 終わり って もったい ない よ ね"
  },
  {
    "text": "まで し て も 中途半端 な だっ た けど 、 の 筋トレ 、 ストレッチ 、 運動 は 結構 続い てる ! 食事 も 我慢 できる に なっ た ! 0 まで に は 0キロ 落とさ ない と"
  },
  {
    "text": "́ ・ д ・ ` ウワァ ..."
  },
  {
    "text": "心霊現象 ??"
  },
  {
    "text": "# 大谷翔平 怪我 大丈夫 か なー お 大事 に ね ..."
  },
  {
    "text": "東京 来 た 目的 完全 忘れ て た けど 講義 受け に き た がんばろう"
  },
  {
    "text": "やばい よぉ 笑 自然 と で 追っ ちゃう 〣 焦れった さ 満喫 する !! * ̇ ω ̇ * و グッ ! そして 婚活 ばんばん 参加 し て っ て 忘れる 頑張る ね"
  },
  {
    "text": "の テスト 始まる ん だ よ ね ... 先生 の 圧力 や ば"
  },
  {
    "text": "なんで きょう に 限っ て 遅れる の 、 、 、"
  },
  {
    "text": "変 な 夢見 て も た !! メッチャ 現実 の で 怖かっ た し !!"
  },
  {
    "text": "な の ね ~ 残念!!"
  },
  {
    "text": "良かっ た 〜 が 気付い て なかっ た けど すごい 食いしん坊 キャラ だっ た の か と ドキドキ し た 笑"
  },
  {
    "text": "今日 の 朝ご飯 桃 ゼリー 飲むヨーグルト 美味しかっ た けど おなか すい た お 昼ご飯 まで 我慢 しよ"
  },
  {
    "text": "夢 で すごい 髪 の 色 に 染め て 売れ ない お笑い芸人 と 絡ん でる ニート に なる 夢 を み た ... 最近 また 髪 を 染め たい と 考え て い た だけ に 起こり で 怖い"
  },
  {
    "text": "ユニ グリーン 帰還 !!∠ ゚ д ゚ / やはり が とても 落ち着く そして 今日 は お盆 休み 最終日 ... 明日 仕事 とか ない わ 〜 ́ д ` ハァ ... 今日 は ユニゾン しか し ない で ダラダラ しよ ..._ : 0 ∠ _ いえ ば 亀吉 ドロ し て て 裏山 ! も 今日 は イベ がん ば ろっと ! 0 0 `^ ́ 0 0"
  },
  {
    "text": "うん 。 ずっと 一人 悩ん で た の 最近 は 気分 の 落ち込み も ある し ~ なんで やろう ? って ... 色々 調べ たら 更年期 に ピッタリ 今日 の 朝 は 最悪 で 頭痛 吐き気 食欲 無し この が ... 少し 痩せ ん か な そんな も 思っ て み たり ... こんな 馬鹿 な 思える だけ まだ 良い か"
  },
  {
    "text": "残し とい て ほしかっ た"
  },
  {
    "text": "朝 学校 は つらい よ ね 〜"
  },
  {
    "text": "舐め られ てる わ まあ cd 聞い て ね"
  },
  {
    "text": "オタク 無理 無理 無理 無理 無理 無理 無理 無理 無理 無理 無理 無理 無理 無理"
  },
  {
    "text": "因みに ウチ の コ も ガンプラマニア で 、 塗装 やら やっ て いる ので 、 な コト 言っ て い ます て か 、 ガンダム 機体 多 過ぎ ~ 笑"
  },
  {
    "text": "久々 の 仕事"
  },
  {
    "text": "何度 も ビッグ・ベン てる のに 、 も 鐘の音 を 聞い た 記憶 が ない ..."
  },
  {
    "text": "ヤバ や 膝裏 に 蹴り や な ^^*"
  },
  {
    "text": "鳥屋 って あっ た の で 、 鶏 が 丸ごと 売っ てる の"
  },
  {
    "text": "ゴリラ 語 話さ れ て も わか ん ない ! ミスタ に 飼わ れ てる の ??? ちゃんと お世話 できる の か ?"
  },
  {
    "text": "海外 の 美術館 めぐり を する と 、 その の 人々 の 世界 の 捉え 、 モノ の 見方 が わかる 。 百聞は一見にしかず 。 これだけ 、 下品 な ほど 盗掘 が 飾ら れる って ... 一流 か ? と も 思う 。 イスラム美術 は 、 欧米 より 年代 が 古く 、 緻密 で 精巧 な 宝物 が 多い 。 だから 、 テロ 国家 と 貶め 、 攻撃 を しかけ 続ける 。 ..."
  },
  {
    "text": "木崎 雨 無風 腰 セット も 長く サイズ ⤵ ︎ あ ーー どう する かぁ 入る か 帰っ て 北 で 入る か ゆっくり 帰る か ( ˄ · ͈༝ · ͈˄ )"
  },
  {
    "text": "です よ ね ! びっくり し た"
  },
  {
    "text": "いえ ば 親父 に 旅行 の はなし 聞い たら 家族風呂 とっ て たそう で 。 ほんなら のんびり 入れ た ん や ! 一緒に は いったん ? って 冗談 で 聞い たら そらそ やろ 。 で も 暑かっ た すぐ 出 た わー 。 ...... そらそ やろ !?!? そら ... そや ... ろ ......"
  },
  {
    "text": "おはよう ござい ます どうも ありがとう ござい ます ! 少し 寒い です ね 。"
  },
  {
    "text": "落選 だっ た 、 、 まじ で 倍率 やばい よ ね 0 名義 詰ん だ って クラス に い た けど 全滅 だって 、"
  },
  {
    "text": "は 実習 で ー す"
  },
  {
    "text": "地震 に も 気付か なかっ た 九州 梅雨 時期 は 、 試合 だけ で なく 雨 の 予想 戦い は 始まっ て いる の です ! ... 今日は雨 です か ?"
  },
  {
    "text": "軽い 胃腸炎 → 数回 嘔吐 → 脱水 水分 とる の ほんと 大事 な ん だ と 再確認 まだ 微熱 ある けど 、 ほぼ 大丈夫 〜 〜"
  },
  {
    "text": "今日 地震 起き た 夢み て けど 、 長野 の 地震 の 知っ て ぞっと し た"
  },
  {
    "text": "うっ ひ ー ! 雨 の に 機材 チャリ かご に 乗せ てる と ゆっくり 運転 で も グレーチング と マンホールの蓋 が やばい 。 初めて グレーチング で 横滑り し て 転ば なかっ た けど かなり 恐怖"
  },
  {
    "text": "お ᅠ は ᅠ よ ᅠ う"
  },
  {
    "text": "mitsuko お早う ござい ます 本当に 、 心臓 が 止まる か と 思い た よ 此 は です 野良 心配 です よ 今日 も 笑顔 の 一日 に なり ます に ァ ∧_∧ ァ ,、 ,、’` ́ ∀` ,、’` ‘` ⊃ ⊂ ’`"
  },
  {
    "text": "みっちゃん ♡ おは よ ~ 地震 大丈夫 で 良かっ た 地震 は 来る か 分から ない 怖い ね ~ 休み な んで 明日 に 備え て ゆっくり し ます 黒 忍者 リピ し ちゃお 今日 も よろしく ねー ♪ *≧∀≦"
  },
  {
    "text": "ふくふく が こんなに 素敵 な ストラップ を 作っ て くれ た ! なんと この ケロニャーゴチン むぎ 手描き な ん です !! むぎ も ストラップ と 並ん で バッチリ 記念撮影 宝物 が 増え た"
  },
  {
    "text": "おはよう ♪ が たっ た ~ ん ? か おかしい ^-^ v 早く 寝 た ね アパート の で 大家さん と もめ た お 風呂 の 蛇口 が ダメ だ と 言っ て も 理解 し て 貰え ず 大家さん と 息子 が 前月 来 て 、 更に おかしく なり 、 専門 の じゃ ない と なおせ ない ! 壊し て 帰っ て いか れ 困っ てる"
  },
  {
    "text": "ひ ーーーーー"
  },
  {
    "text": "おはよう ござい ます ワンチャン 大丈夫 です か ? も 、 心配 で 心配 で たまり ませ ん よ ね お 大事 に さ れ て 下さい ね は 〜 い ╰ * ́ )`* ╯♡ マリンメッセ まで まだ あり ます ね 今日 も よろしくお願いします ♡"
  },
  {
    "text": "神楽殿 彫刻 怖 鉄 燈篭"
  },
  {
    "text": "きえ ♪ おは yasu ♡ 地震 、 恐怖 で 固まっ た ◎_◎; 来る 来る と 言わ れ てる 地震 が ?! とか 過っ た 長野 心配 です ね ... 血 徳 、 とか 上手い ! 聞い て ます よ ♡ 我 血 が 混ざる の は もう少し かかる 頑張る 大阪 楽しん で き て ^^ /"
  },
  {
    "text": "えー は ヒドイ ... 買取 とか 忙しい ん だろ う けど 、 お金 に 代わる だ ごちゃまぜ に し て は ダメ よ ね"
  },
  {
    "text": "おはよう ござい ます 昨日 は 暑かっ た です ね ♪ こまめ 0 ˃̵ᴗ˂̵ 0 ♡ 狩り に 来 て い た の ネ w ♪ が ピーク とか ?..!! また 来 て 下さい ね"
  },
  {
    "text": "【 わかる ! と 思っ たら rt 】 アウトドア ♪ 笑顔 だ けど に し てる 、 お肉 を 焼く 熱気 、 陽射 、 焼きそば の 湯気 朝 仕上げ た メーク は どう なっ てる の ... # ダブル ウェア の 出番 ..."
  },
  {
    "text": "そうそう 、 心臓 に 悪い"
  },
  {
    "text": "頑張る 〜"
  },
  {
    "text": "ナイス 0 限 ある ??"
  },
  {
    "text": "ほん っと むり !!! 笑 いちいち に やける !! 笑 ね 、 、 でも やっぱ 引き たく なる よ ね わ ーーー どう し たら いい ん だ あ ああ"
  },
  {
    "text": "はい 。 やっ て ない"
  },
  {
    "text": "ちょっと バレ てる ... 笑 でも 楽しめ た 全然 平気 ・ :*+.\\ °▽° /.:+ 昨日 は 行けん かっ た けど 今度 は 物販 に も 顔出 ◎"
  },
  {
    "text": "ぷり ~ ん 来 て ない の ? やん"
  },
  {
    "text": "被写体 より パニア に が 行く"
  },
  {
    "text": "最近 ドラマ に ハマ っちゅう けど きゅんきゅん 止まら ん 〜 〜 むりむり 寝れ ん"
  },
  {
    "text": "大丈夫 かい イタイ の 飛ん で け ー っ ! し なきゃ"
  },
  {
    "text": "は ー"
  },
  {
    "text": "友達 と 行く 予定 で お互い 合う に とか 言っ て たら ・ ・ ・ ・ ・ 通販 も ない ん か ・ ・ ・ ?"
  },
  {
    "text": "お腹 痛い けど 名古屋 の 講習 で 高速 tt ぜ っ っ っ たい もつ鍋 や"
  },
  {
    "text": "一人 ホテル は こわい わ おやすみ す !"
  },
  {
    "text": "みの ぴ〜 梅田 要注意 よ ね 怖 すぎ ィィィ もう なっ たら どう も 無い よ ね どうせ 来る なら せめて 娘 と 一緒 の に し て ほしい ;;;;"
  },
  {
    "text": "青信号 の 横断歩道 渡っ て たら 右折 ? し て くる ごみ収集車 な 車 の 速度 が 落ち なく て あれー ? って 思っ た けど 見え て ない の か そのまま の スピード で ぎゅん って 右折 し て き た わーーっ て なっ て 走り抜け たら 後ろ ギリギリ 通っ て 行っ た よ ね わーー 怖い"
  },
  {
    "text": "だ ね 〜 痴漢 の 冤罪 多い らしい ね ... その 裏 で 真犯人 が 野放し に なっ てる の も 頂け ない ね ... の じゃ 、 痴漢 の 犯人 が 逃れる 為 に ホーム 線路 に 飛び降り て 遅延 し た らしい し ... ほんと 遅延 勘弁 だ よ ..."
  },
  {
    "text": "じゃあ 、 おら も 泣か れる やん 昨日 は イオン で ギャン泣き さ れ た www"
  },
  {
    "text": "そうかもしれない ... 来月 こそ は きっと 正常 だ と 信じ て 見過ごし てる けど どんどん 悪く なっ てる が する"
  },
  {
    "text": "あんな 大量 の 不正 が あっ て 責任 とっ て 辞職 → すぐ 立候補 当選 注目 の 選挙 な のに 投票率 は より 低下 。 富山市民 は でも いい ん だ な 。 ..."
  },
  {
    "text": "方向音痴 は 遺伝 らしい よ が な ん だ けど 父親 も だっ た の °▽°"
  },
  {
    "text": "!【 そっ が 】 と 【 です ね 】 は おざなり の 意味 が ある ! マジ ?"
  },
  {
    "text": "良かっ た 良かっ た さすが に 半袖 は ヤバい レベル です ね"
  },
  {
    "text": "にゃんこ ラブさん おは よ ~ 台風 通過 し た ん だ ね という は 北海道 向かっ てる って ね を つけ ます • ̀ ω • ́ ゞ ✧ ビシッ !! 連休 最終日 楽しん で ね 今日 も よろしく にゃ"
  },
  {
    "text": "な ーージュニア 君 の 犬小屋 と ん で た !!"
  },
  {
    "text": "いえ ば お水 飲む に なっ て 少し 肌 が 綺麗 に なっ た かも ? 痩せ ない けど"
  },
  {
    "text": "ep 0 佑唯 :〇〇 ご め ー ん 遅れ た 〇〇 : 誘っ た 本人 が 遅刻 とか ありか ? 佑唯 : 洋服 選ぶ の に かかっ ちゃっ て ! ほんと ごめん 〇〇:... しょうが ねえ 許し て やる よ 〜 その 代わり 今日 の 昼飯 奢り なー"
  },
  {
    "text": "ありがと 呪い の ろん だ もう ほんと オススメ し ない 轟 まじ 難し すぎ て 撮影 に 出せ ない レベル"
  },
  {
    "text": "台風 で サンダーバード が 運休 に なっ て 、 ホテル に 0 泊 する に なっ ちゃっ て でも 、 やっと 地元 に 向かっ て 帰っ てる よ 。 今度 は ジョンデ を で 拝み たい な"
  },
  {
    "text": "今日 寒い な は ゴーゴー 風 の 音 も すごい わ ..."
  },
  {
    "text": "ママ おはよう 怒濤 の 0 週間 お も 大変 だっ た けど 、 心 も 痛め た 日々 だっ た ん だ ね 長女 の 心配 だっ た ね お 医者 言わ れ て い た 言葉 椎間板ヘルニア 、 も な の 。 まだ お 若い 無理 を 通り越し て 無茶 しない の 生活 の で 上手 に お つきあい が でき ます に"
  },
  {
    "text": "チケット 忘れ て 遠征 行く という 悪夢 た *_* 過去 に やらかし た ある けど"
  },
  {
    "text": "ほんとに 恥ずかしい を し た 笑 とりあえず リリリ こ に 会え ます に"
  },
  {
    "text": "船舶 免許 を とり に いく 、 奇跡 な が 重なっ た ・ 高速道路 走行 、 休憩 と 車線 移動 し たら 、 でかい 岩 の 落石 回避 ・ 講師 が 先日 いっ た マリーナ の 所長 と 親友 だっ た ・ 実技 が ギリギリ 台風 の 影響 で 中止 に なら なかっ た ・ 乗馬 の 生徒 だっ た に たまたま 会っ た ・ たぶん 、 合格 笑"
  },
  {
    "text": "痛い ~~"
  },
  {
    "text": "元気 の 朝 早 すぎる ..."
  },
  {
    "text": "おめでとう ござい ます ! 台風 の 大変 でし た ね ドレス とっても 似合っ て ます 末長く お幸せ に"
  },
  {
    "text": "も て た ! でも 相手役 の 女の子 が ... 時代 設定 は な の かしら w まあ 、 でも ああ いう お笑い芸人 は 派手 な 姿 だっ た の かも ね 〜"
  },
  {
    "text": "原稿 終わら ん けど 仕事 に 行か ね ば なり ませ ぬ"
  },
  {
    "text": "風 スゴ すぎ て 、 本当に が 折れ # 秋田 # 台風 0 号"
  },
  {
    "text": "... 怖い"
  },
  {
    "text": "おなじく です 笑 これから も iphone カメラ に 頼り ます か ... ́ ; ω ;` うぅ"
  },
  {
    "text": "エッタ は 酔っ て ポロリ が 多い の で は ..."
  },
  {
    "text": "この 曲 好き だ わ まいっ た な ... # nowplaying ふたり オポジット - 新潟 に は 帰り たく ない via"
  },
  {
    "text": "狭霧 → 0 周 松輪 → 削り 途中 天霧 → e 0 0 周 e 0 0 周 ルイ → 0 周 こんな で 済ん で よかっ た なぁ"
  },
  {
    "text": "遅く なっ て ごめん ん ん ん おつかれさま です 、 かもめ です ! 申し訳ない ん だ けど 0 くらい ちょっと 人前 に 出 れ ない レベル の 咳 の 止まら な さ で お出かけ できる 状態 じゃ なく なっ て まった ... 身体 は そんなに しんどく ない けど げほげほ だから 映画 また 改めて で も よい ...?"
  },
  {
    "text": "こわ ..."
  },
  {
    "text": "あー 保冷剤 忘れ た 。 弁当 腐る 日焼け の ケア も 出来 ない 。 \\ ^o^ / オワタ"
  },
  {
    "text": "湿気 が 凄い です ! なぜ か 亜熱帯 の キノコ が 生え て き た 生え て ないか ? 確認 し てる のに 一晩 で コレ です"
  },
  {
    "text": "さや 、 おはよう ござい ます 本当に 、 油断 し てる と 熱中症 に なっ て しまい ます ね お互い に を 付け ましょ う ね"
  },
  {
    "text": "ipod 耳 に つけ て た のに 音 鳴らさ ず に 過ごし て た"
  },
  {
    "text": "昨日 、 愛知 で スーパーセル が 発生 い て い た ん です ね しかも 落雷 0回 で 雷 による 火災 まで 起き て い た なんて ...。 怖 すぎ ます スーパーセル なんて 外国 で しか 起き ない と 思っ て い た のに 。 # とくダネ!"
  },
  {
    "text": "0回 か ... すごい な"
  },
  {
    "text": "おは さー !! さー を 怒らす と コブラクロー で 締め 上げ られ ます # 高寺沙菜 # 髙寺 沙菜 # 黄 緑青 # タイガージェットシン"
  },
  {
    "text": "しまっ た 判断ミス 。 都内 の ラッシュ時 で の 電車 まで 0分 待ち とか ある と 思わ なかっ た 品川 止まり って 。 どう しよ 、"
  },
  {
    "text": "勝手 に 話し とん ねん w しかも くっそう ま な 飯 やん"
  },
  {
    "text": "凄い です よ ね どんどん 売り切れ 続出 に なる ん でしょ う ね"
  },
  {
    "text": "大学 展 来れ ない ??"
  },
  {
    "text": "最後 の 0 もらえ ない ん じゃ 、 、"
  },
  {
    "text": "しかも 一瞬 た 夢 が 最悪 過ぎ て 、 お ぇってなりました 本当に あぁ なっ たら ゾッと する ^^;"
  },
  {
    "text": "ガーン やっぱり 新人 休む 0時 だって うそ ー ん ま 、 0時 の つもり で 来たし 、 給料 もらえる し 、 別に いい けど 笑"
  },
  {
    "text": "まさに 風邪 に やら れ て ます の 風邪 は 喉 に き ます ねー そして 若干 鼻 に 移行 し 咳 という で 地味 に 長引く です りぼんちゃん ママ も を つけ て ね"
  },
  {
    "text": "腹 ブロー"
  },
  {
    "text": "教育 困難 家庭 あり ます か"
  },
  {
    "text": "怖い です ... ま 、 楽しん で 生き て いき ます w"
  },
  {
    "text": "はえ ~ 世界 って 狭い ん だ な 代表 いたか わから ない けど 学祭 で その ら と 仲良く なっ て しまっ た"
  },
  {
    "text": "おは よー は ́ °‐°` が ぉ 〜!♡ 顔 に なっ てる 盛れ ない アプリ だ ←"
  },
  {
    "text": "piczoo : 目薬 を 乾燥機 に かけ た 末路 ... 硬 容器 が 硬 すぎ て 使え ない 振っ て も 出 て こない 踏ん だら 足つぼ 効果 あり"
  },
  {
    "text": "え ...... な の ?! 生き て ー !!! は 0 か なー * ॑꒳ ॑ * ♪"
  },
  {
    "text": "0 : 0 に 出発 し て 面接 し て くる"
  },
  {
    "text": "リョーユーパン の 日雇い は えげつなかっ た ..."
  },
  {
    "text": "寝坊 し て 久しぶり に 超 めんどくさい ルート で 登校 する ハメ に ......"
  },
  {
    "text": "うわー ! かわいい ! で つけ た お が ぴ の 傷 も コピー し ちゃう ん です か !?... 思う と 一気に 罪深い に なっ た ... の 枕 向き か 分から ない ので 多分 大丈夫 です ね ! よかっ た です !"
  },
  {
    "text": "わぁ ぁ 旦那さん 怪我 なく よかっ た です ね"
  },
  {
    "text": "に おしゃれ に なり たい 。 ́ д ⊂ 新しい 服 買お う として も タンス の 肥やし が 増える し 金欠 だ 服 を 買え ない 。 ある で コーデ が でき ない"
  },
  {
    "text": "山尾 議員 は も 褒める が ない わ # とくダネ"
  },
  {
    "text": "ウォノパイ が 髄膜炎 かも だっ た なんて 知っ た ... 髄膜炎 で 亡くなっ た 知り合い いる ... やめ て ..."
  },
  {
    "text": "早く やま ない か なあ"
  },
  {
    "text": "そんな より 、 レキュール に 昨晩 無言 で 怒ら れ て いる が し て なら ない です"
  },
  {
    "text": "、 欲しかっ た の に 売り切れ て た ハシビロ の も とっく に 売り切れ でし た 通販 じゃなくて も 買える ん です ね ! 探し て みよーっ と"
  },
  {
    "text": "シンデレラ の クルトガ 欲しい ! 使う 機会 な さ すぎる けど"
  },
  {
    "text": "今日 の 運転手 は 運転 が 下手 ってか 危なっかしい"
  },
  {
    "text": "よっちゃん 、 おは よー ホント に 今朝 は 寒かっ た も 最近 疲れ て うたた寝 ばかり とこ で も ドア 、 いいね この グク 、 可愛い 今日 も ファイティン"
  },
  {
    "text": "sr の 髪型 は 出 た けど 、 、 sr と r の 出る 率 低い 0 に し て この 収穫 と は しかも 、 カプ で r 、 銀 カプ で n だ ね"
  },
  {
    "text": "丁寧 で 印象 よかっ た 会っ て も いい かなっ て 思っ た けど 、 それで 一気に どう でも よく なっ て 、 ありがとう ござい た って 終わっ た ん だ けど 、 また line き て 、 やっぱり 連絡 取り たい って 言わ れ 。 。 。 今日 仕事 終わり に アポ 。 もう半分 ぐらい めんどくさい 笑"
  },
  {
    "text": "おは よ っす 晴れて て も 寒い の は 寒い 疲れ が たまっ て くる だ と 思う ので お ご自愛ください"
  },
  {
    "text": "で 、 各国 首脳 の 不人気 順 支持率 。 安倍 より 低い の おる わ 0 . the world ' s most unpopular leaders ... # axiosam"
  },
  {
    "text": "ドーム で 0 日間 な のに 凄い ... うん 、 お互い 当選 気合い だー"
  },
  {
    "text": "冷やし中華 なんて もう 季節外れ でしょ"
  },
  {
    "text": "ハロウィン 終わっ たら 待ち に 待った クリスマス な のに 友達 が クリスマス に トラウマ あり すぎ て 一緒に イン し て くれ な"
  },
  {
    "text": "あ 、 たしかに ね ちょっと 好き くらい が ちょうど いい かも 笑"
  },
  {
    "text": "青 の 超越 武器 が 0回 0 ~ くらい 、 鎧 は わか ん ない けど 腕 足 が 0 ~ くらい の が り幅 で 無 背景 だ と おそらく の 0 . 0倍 くらい の が り幅 だ と 思う んで 、 結構 な の 超越 こなさ ない と 青 背景 の ステ に たどり着け ない が し ます 間違っ て たら 申し訳ない けど 、 おそらくは 青 背景 の が いい か と !"
  },
  {
    "text": "大丈夫 寒く なる と 血圧 が 高く なり やすい ん だ よ を 閉じ て 、 ゆっくり 深呼吸"
  },
  {
    "text": "0 サボり 気味 で 順位 激 下がり 週末 出かける そんなに 押せ ない かも 。"
  },
  {
    "text": "知っ て ます よ 笑 現役 で は ない です けど リアル な ao kae が 、 その セリフ を 言っ てる とこ を 想像 し て しまっ て 笑"
  },
  {
    "text": "おは よ ! 今日 は 授業 0 限 午前中 授業 で て 今日 も 舞台 頑張り ます ^_^"
  },
  {
    "text": "ちょっと ドル円 は 難しい です なぁ 〜 fomc に 向け て ..."
  },
  {
    "text": "いそげ ーーー !!! でも き を つけ て"
  },
  {
    "text": "スバル お前もか ..."
  },
  {
    "text": "髪 西 くん 、 もーにんぐ ぐっと 、 ありゃ ぐっと もーにんぐ 朝 に て も い つ て も かっこいい ね 髪 西 くん"
  },
  {
    "text": "って 書い て あっ た 。 0 を ずっと メタル プレート と共に 走っ た らしい この 人たち の って ... 。"
  },
  {
    "text": "あの 通勤ラッシュ の 時間帯 に の 群れ に 負け 、 階段 落ち 仕事 へ 電話 し て 病院 へ いけ と 言わ れ 病院 へ 電話 し た ものの 今日 担当 医 おら へんし 違う 先生 に み て もらっ た で 病院 へ いく 意味 ある か ね ? と 地下鉄 に ある イス で 座り ながら 考え てる 。 。"
  },
  {
    "text": "jungmin おはよう いっ ば い 寝 て しまっ た たま に は 良い かも ね 今日 は お昼 夜 まで 仕事 頑張り ます ジョン ミン は を する の ゆっくり 身体 休め て のんびり 過ごし て 良い 0 を 정민 사랑합니다 안녕"
  },
  {
    "text": "そら おはよう ござい ます はな が ~ い です ね 寒い の も 困り ます が 暑さ が なかなか おさまら ない の も 困り ます ね ≧□≦ も 金曜日 涼しく なる と 予報 です ので 気温 差 に を つけ て ね"
  },
  {
    "text": "今日 の 晩御飯 が グランバーガー で 確定 し てる の が 重い な"
  },
  {
    "text": "クライファート 、 ステルローイ 、 マカーイ の スリートップ に し たら すぐ 優勝 や のに なんか パッと せ ん よー に なっ て き た な オランダ も ロッペン も 終わり か"
  },
  {
    "text": "今日 、 バイト 遅刻 し て 電話 かけ たら めっちゃ 怒ら れ て 、 挙句 出勤 0分 間違っ て て 余裕 で 間に合う じゃん !! って 夢見 た 。 割 と リアル で ひやっと し た"
  },
  {
    "text": "複雑 な 時期 です ね *> 艸 <* 色々 悩ん でる が 青春 だ な 〜 と ほっこり し ます 結構 叩か れ てる ん です ね あ こ さ ん の に 広い 心 で 受け止め られ たら いい の です が ...! も 芽心 は 嫌い で は ない ん です が 、 やっぱり 仲間 として 違和感 が あっ て メイクー が 好き に なれ なく て ; ω ;"
  },
  {
    "text": "昨日 は 久々 に ἔ ρεβο s にて ミサト 周回 0 の 運 極 完成 し た また tk の 限定 カイ に 連れ て っ て もらう 貴重 な 出来事 も 起き た ... まゆり 、 嫁さん 、 taka 。 そして murakami 有難う 御座い た m _∞_ m 仕事 の 準備 の 合間 に 入っ て た 蓬莱 も 0回 だけ クリア"
  },
  {
    "text": "緊張 し 過ぎ て 出勤 間違え た 。 に つい たら まだ 開店 し て ない 一瞬 早番 と 間違え た か と 思っ た ┐ '~`; ┌ レトロ な 喫茶店 で モーニング だぁ ~ グダグダ 。 でも つくづく 逆 じゃ なく て 良かっ た ;∀;"
  },
  {
    "text": "午前中 の に オイル 交換 しよ う と 思っ た けど まだ 物 が 届か ない"
  },
  {
    "text": "ギャー って 喚き 変態 ! スケベ っ ! って 口走る だっ た 危ない /// ちょっと 高弘 君 に 涼太 生意気 すぎる 締め とこ * ́ ̆ `* 牛乳 の じゃ ない !?? 高弘 君 すくすく 育っ て くれ て ふ ぇん は 嬉しい ぞ ... 母親 の で 肩幅 と か合 わな 過ぎ て 笑う やめ て な 、 だって ..."
  },
  {
    "text": "、 頭 が 痛い 。 。 。 塗装 の 臭い の 所為 な の か な ? 只今 絶賛 壁 を 塗り替え て い て 窓 が 開け れ ない ので 閉め きっ た 状態 ... 臭い が 充満 し て いる"
  },
  {
    "text": "朝 おき たら 、 霧 で 真っ白ー 咳 も 止まら ん"
  },
  {
    "text": "けいたん 、 おは よ ! 寒い よ ! でも 、 頑張る よ ! ありがとう"
  },
  {
    "text": "タグ 反応 し て やっ て もらえ ない の は あるある で 良い ん です けど ラリー 無い の は 反応 の 意味 ? って 思っ い ます ね その わり に は タグ に 良い ね だけ する は 謎 です w"
  },
  {
    "text": "ヒンヤリ し た 空気 の 散歩 する の 好き この は 計算 笑 真夏 だっ た どうにか 肌 も 落ち着き た ! 化粧水 使用 量 半端 なかっ た ~~ t 0t"
  },
  {
    "text": "あらー 霧 が スゴ い"
  },
  {
    "text": "朝 起き て 、 マスク が ないっ て なっ てる 之 なんか いい わ ~ w"
  },
  {
    "text": "盲点 でし た ...!! いえ ば その昔 、 クロロ も の 下着 を 咥 えて 走っ た 前科 が あり た ... 悪い 影響 が ..."
  },
  {
    "text": "やはり ケーブルカー 伸ばす しか ない よ 。 ってか 、 この 休み時間 に まり が ツイ み たら 驚き の 通知 件数 き てる よ"
  },
  {
    "text": "おはよう ござい ます ! えっ ... さすが に やばく ない です か"
  },
  {
    "text": "完全 に 服装 間違え た 、 さむい"
  },
  {
    "text": "電話 し たく なっ たら 返還 申請 を 電信 で 、 、 、"
  },
  {
    "text": "え ぇ ~ パン が 無い の パン ? アッ オレ も パン 買っ とけ ば 良かっ た 失敗 し た 買っ て 来よ う か な 非常食 に なる ね ミユマ くれぐれも を 付け て 下さい ね * ́ ▽`* ノ"
  },
  {
    "text": "ゲ !!"
  },
  {
    "text": "雪虫 懐かしい な 〜!! さっき テレビ の 天気予報 で 北海道 は 月曜 だ か 雪 に なる かも ? って 言っ て た 。 寒い ね 暖かく し て ね 〜! は ずっと 雨 ..."
  },
  {
    "text": "jungmin おはよう 今日 も だ よ 台風 が 来る ね 夜中 に 起き ちゃう ん だ けど この も が 覚める ん だ よ ね 今日 は お昼 夜 まで 仕事 頑張る よ ジョンミン は 楽しく 元気 に 良い 週末 を 過ごし て ね 정민 사랑합니다 안녕"
  },
  {
    "text": "が しこ たろ だっ た"
  },
  {
    "text": "眼鏡 忘れ た 帰 りどう ..."
  },
  {
    "text": "ちぃちゃん 今頃 見つけ た よ お 友達 の 方々 と の 会話 拝見 さ せ て 貰っ て ... 録画 は し て もらえる の ね * ́ ` ヨカッタ ♡ でも hdd に も 残し たい よ ね 最近 の レコ って ディスク hdd へ 戻せる ん じゃ なかっ た っけ ? なら 、 hdd 戻し お 試し に 焼く でも 言っ て ね ́ ∇`"
  },
  {
    "text": "ᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠᅠ おはよう ござい ます 台風 が 近付い て き て ます ね 折角 の 週末 ... お 出掛け の 予定 が なくなっ た ... そんな は 家族 で フェリチェートカフェ ... スマートプラス ワン 茨木 西"
  },
  {
    "text": "おりちゃん おは よ * ノ ́ o `* ノ ほんと 雨 ばっかり で 洗濯 物 部屋 干し ばっか で 嫌 ん なっ ちゃう"
  },
  {
    "text": "本当に です よ ね 、 不安 しか ない ピックアップ は 新 キャラ 欲しい です ね"
  },
  {
    "text": "十二単衣 着 て 歌う なら nhkホール で は なく 渡月橋 を バック に 歌っ て ほしい な 。 でも ね 0 は 寒い なー ホール で 歌う なら この 衣装 が いい も です ね 。"
  },
  {
    "text": "イケメン か て"
  },
  {
    "text": "あららら ら ららら どう し ましょ ? 全然 当てはまっ て ない 困っ た な ..."
  },
  {
    "text": "グッド って は リズム で 叩け てる って じゃ ない で すかぁー"
  },
  {
    "text": "は ある ね 笑未 だに ラファ 欲しい"
  },
  {
    "text": "0 周年 爆絶 感謝 ガチャ で リセマラ で 妲己 、 激 獣 神祭 で 妲己 、 ファン で 妲己"
  },
  {
    "text": "誠 おはよう ござい ます ☁ ︎ に なり です ね 台風 の 影響 も に なり ます 今日 も よろしくお願いします"
  },
  {
    "text": "ガム クチャラー 電車 に い て 震え てる"
  },
  {
    "text": "クラッチ の 脚 朝 つり に なっ た 。"
  },
  {
    "text": "そら が 無いっ て !? ︎ どう し ましょ ご 主人 に 戻っ て き て 貰う 訳 に は いか ない ね お子さん の に 行く に し て も 鍵 閉め ない で に 出 れ ない ね お子さん の ママ友 に 貰い に 行っ て 貰う の は"
  },
  {
    "text": "に な 寝 られ く なるし"
  },
  {
    "text": "おは よー 。 今日 寒い 大阪 、 の 陽気 や て ...。 天気 おかしい ぞ ...。 頑張っ て ー 。 学校 。"
  },
  {
    "text": "朝 起き て たら 赤色 だっ た 笑 ま ー そんな も ある に し ない で カバー 自動売買 が しっかり し てる し 問題 なし トレーダー は 利益 作っ てる やろう 大丈夫 コインチェック おもんない よー って 最近 すごく 思い ます"
  },
  {
    "text": "ももクロ 0 に なる の びっくり し た 衝撃的 すぎ"
  },
  {
    "text": "今日 めっちゃ 寒い 頑張れ ー !!"
  },
  {
    "text": "一徹 くん おはよう ござい ます インフルエンザ で 監禁 生活 です 今日 は ぼっち birthday で 凹ん で た が ... 一徹 くん の ツイ で 救わ れ た ありがとう 笑"
  },
  {
    "text": "え ? 本当に やっ て も 入れ て ない ?? 勝手 に に 戻っ て くる ん だ けど 、 何事 ??"
  },
  {
    "text": "諏訪湖 全面 凍結 し た ん だぁ ボート が 動か ない こ ないだん で も 凄かっ た な 。 旦那 に 氷 の 歩い て み て っ て お願い し た の 笑 断ら れ た けど 〜 ワカサギ 美味しい よ ね 。 も 好き"
  },
  {
    "text": "今日 は もう 涙 と 鼻 が ぐずぐず です が マスク と 眼鏡 、 薬 を 飲み 完全 防備 で 頑張り ます"
  },
  {
    "text": "薬局 寒 すぎる"
  },
  {
    "text": "朝 寝坊 し て 、 急い で 出 たら 一人 だけ 服 おかしい www 最強 王者 決定 戦 パーカー で 新宿 はい かちー 笑"
  },
  {
    "text": "列車 終わっ た とこ 天田 くん か と 思っ たら 天田 くん じゃ なかっ た 殴り 合え ば お 相子 だ な"
  },
  {
    "text": "クリティカル 出過ぎ ー 武闘 だっ たら 鬼 リー や"
  },
  {
    "text": "擬態 が スゴイ ..."
  },
  {
    "text": "見るから に ツルツル 凍結 や ー ん は 落ち込む な"
  },
  {
    "text": "ライブ 初め 、 って 書く つもり が ライブ 初めて 、 に なっ て た 笑 笑"
  },
  {
    "text": "とりあえず 熱 が 下がっ た だけ な ので 笑 まだ 頭痛 と 喉 、 鼻水 、 咳 が 酷 すぎ て 人前 に 出 れ ませ ん"
  },
  {
    "text": "ただ の 女好き 貢 野郎 な イメージ に ..."
  },
  {
    "text": "遅刻 は し ない けど ......"
  },
  {
    "text": "裕貴 くん おはよう ござい ます ツイート 送る の 恥ずかしい わ あまりに も が 小さい 人間 で 嫉妬 って やっかい だ な ~ pon! とても 楽しかっ た よ ! 裕貴 くん は でも 全力 で がんばっ てる ね ファン として 誇り に 思う よ ! 大げさ か な ? 裕貴 くん を 大好き に なっ て よかっ た 、 またね"
  },
  {
    "text": "知ら ない と 行か なき ゃいけなかったらもしかしたらここから 進め なかっ た かも しれ ない に !! ︎ 何回 も た けど 覚え れ てる 自信 も ないや やっ た で おやすみなさい 楽しみ だぁ ♬"
  },
  {
    "text": "^^ / おはよう は ・ ・ 、 冷やっこ ・ ・ 石川県民 なら 、 ねりからし でしょ"
  },
  {
    "text": "お を 出る の が 0分 遅れ たら 、 なんと いつも の 0分 押し"
  },
  {
    "text": "やっと ドロップ & 三笠 ゲット !!! ちょっと 育成 が 渋滞 し て き た なぁ ... 足り て ない"
  },
  {
    "text": "な 用事 で だいぶ 早い 笑 は は ご苦労様 です に 代官山 行く 予定 ?"
  },
  {
    "text": "バイク ... すぎ ワロタ 自腹 で 買う 、 高い の 選ん だっ た ぁ ...。"
  },
  {
    "text": "́ ・ д ・ どこぞ の 性悪 に 似 て き た な 遊ん で ねー で 真面目 に 仕事 せ ー 笑"
  },
  {
    "text": "怖 すぎ ..."
  },
  {
    "text": "おはよう ござい ます 今朝 も 寒い です ね 〜 風邪 に は を つけ て ! 今日 も よろしく です 。"
  },
  {
    "text": "本日 屑 なり に 朝 パチ屋 に 来 て ます 抽選 0 番 勝ち た わ"
  },
  {
    "text": "まじ で 全然 病ん で は い ない の だ けど 昨日 言わ なく て も 良かっ た よ な 〜 〜 って が あっ て 心残り 〜 〜"
  },
  {
    "text": "おは よ 〜 naom i 。 今日 は 曇り です 寒い です 風 も あり 雨 も 降り 、 、 今日 も 張り切っ て 頑張っ て 下さい 。 ぶるる"
  },
  {
    "text": "おはよう ござい ます !!! 台所 の 電気 切れ た !!! ので なんか すごく 暗い 真っ最中 です 本当に 晴れる の ?? って 勢い だ し"
  },
  {
    "text": "最寄り の オリジン が 業態 変更 し て しまい た"
  },
  {
    "text": "おはよう ござい ます 晴れ の 朝 昨日 は もー ぐったり で ... ここに も ほとんど 来れ ず 。 今朝 は m オン で 星野 恋 スタート カラオケ cd で 一位 だお"
  },
  {
    "text": "鳥取 go ポケセン これだけ"
  },
  {
    "text": "朝ごはん 食べ 忘れ た ́ - ω -` 0 とも 発表 だ 朝 ばった ば た あたし 0時 出勤 で ゆっくり 出来る な のに 、 、"
  },
  {
    "text": "り ょ ー ちん おはよう ござい ます 寒い で ~"
  },
  {
    "text": "horror フォートナイト ... ない です やん ... 怖 すぎ # fortnite ..."
  },
  {
    "text": "頑張っ て 集め た か な"
  },
  {
    "text": "なり の お気に入り 、 あるある ! でも 私のお気に入り は 店頭 消え がち な の な ので 、 お気に入り の スポンジ を 買い占め て おい た よ w"
  },
  {
    "text": "マッキー 、 おはよう ござい ます ありがとう ござい ます 寒い の は 覚悟 し て ます が 吹雪 だけ は 勘弁 し て ほしい です"
  },
  {
    "text": "徹夜"
  },
  {
    "text": "まったく です 。 相手 の 都合 も ある と 思う 、 気長 に 連絡 取る が いい の かも しれ ない な 〜 と 最近 思い ます"
  },
  {
    "text": "松井 一代 記者会見 に 親 に 電話 し てる 芝居 が かっ て て 怖い"
  },
  {
    "text": "松居一代 、 大嫌い です ! って ... あんなに 仲良 さ だっ た のに ... こう も 変わる の か 夫婦 なんて 分から ん ねー 。"
  },
  {
    "text": "松居一代 が 怖 すぎる"
  },
  {
    "text": "寝 たい けど 学校"
  },
  {
    "text": "おは よ ! * ́ д `* 今日 も 一段と 寒い です ね"
  },
  {
    "text": "おはよう ござい ます 了解 し た 覚悟 し ます"
  },
  {
    "text": "も 小さい に しよ う と 思っ て た ん だ けど 推し さ れ て 大きい の に し た 笑 めっちゃ 可愛い"
  },
  {
    "text": "寒 すぎる 早く あの国 に 行き たい"
  },
  {
    "text": "おはよう ござい ます ローソン の ホットミルク の メープル が 売り切れ でし た 〣 普通 の ホットミルク に し た よ ̇ - ̇ 今日 も がんばり ぃ !! # kr d0"
  },
  {
    "text": "冷える で も 晴れ 今週 も ラストスパート です 。 昨日 one life , one death 。 flame 切な〜 でも 大好き な 曲 diq 高崎 公演 まで 0 。 ヤバイ 、 来週 じゃん ..."
  },
  {
    "text": "プリン 初心者 に は 敷居が高い お 値段 な の が ね マーロウ 攻め ます"
  },
  {
    "text": "あんちゃん おは よー 寒い ねー 今日 も あんちゃん に 元気 に 過ごし まーす ! 行ってらっしゃい \\ ^o^ /"
  },
  {
    "text": "jbj 効果 で 、 夜行バス まで 0時 な のに 、 キングダム 遠征 の 用意 でき て ない 。 仕事 も 始まる し は ソンムル 交換 する 相手 も い ない さみしい 遠征 だ 、 化粧品 と パンツ と お金 持つ だけ な ん だ けど ね ←"
  },
  {
    "text": "東京 めっちゃ 寒い です よ ね びっくり し た 今日 は 楽しむ ぞ ー !! 虎 南さん は な さ です か ? ́ ・ _ ・ `"
  },
  {
    "text": "おおー とっても 綺麗 で ステキ な お です ね あの と 一緒に 群馬県 を ドライブ し た おは で ー す"
  },
  {
    "text": "郷土料理 の と 、 牛 ホルモン 食べ て き た ー ニンニク 好き や よ 解散 は 嫌 や な! うちら の 生活 に シド 無し は 考え られ ん よ な そして 昨夜 ご飯 行っ て た m 見れ なかっ た twitter で なんとなく た けど 最終回 だっ た の ? しかも 松岡 君 やっ た のに 高校生 の 松岡 の 大好き やっ た !"
  },
  {
    "text": "リュック 下ろす タイミング 失っ た ん だ うっかり バカ"
  },
  {
    "text": "カード とか 色々 きつい です ね 無事 返っ て き ます に ..."
  },
  {
    "text": "0 て ... 少なっ 労働時間 うんぬん より パワハラ 、 セクハラ が 原因 やろ ? 責任者 が 繋がっ てる ん か ? 国家権力 と"
  },
  {
    "text": "金沢 、 湿度 半端ない"
  },
  {
    "text": "食う が 半分 なくなっ て しまう な ...... 増 血 は まず 、 とりあえず 筋トレ 体重 増やそ う と 思い た ...... 多分 マズ いのこれ だ 筋力 低下 ......"
  },
  {
    "text": "出来る けど 手渡し が いい だっ たら 厳しい かも"
  },
  {
    "text": "は ピリピリ だ よ 高校 、 の 皮 で 繋がっ てる 状態 だ 、 学校 宣告 が 来る か 冷や冷や"
  },
  {
    "text": "昨日 は 緊急地震速報 久しぶり に 聞い た が し ます ぞ わっと し ます よ ね 引っ越し 一段落 で ポスター に 貼ろ う か о ́ ∀` о 車 も 決定 し た の です が 、 ナンバー どう する か 本気 で 悩み です"
  },
  {
    "text": "サンプル 投げ て ... すみません 諸々 の お返事 起き たら し ます ... 不備 ありません に ... お しながき は なんか も ういる ? って レベル な んで 深夜 あげ ます"
  },
  {
    "text": "今年 ロン t 着る タイミング あっ た ? 寒い"
  },
  {
    "text": "こういう 建築 の 本 は ちょっと 大きめ の 本屋 と 置い て ない かも しれ ませ ん ... 新宿 だ と , ブックファースト や 紀伊国屋書店 とか ◎ 因みに , 大学 の 教授 が 書い た 本 だ 図書館 に すぐ 入る と 思い ます 。 0円 ちょい する お 財布 と 相談 !"
  },
  {
    "text": "大野 で 寄り道 です"
  },
  {
    "text": "お ぽ るい \\ ˆ o ˆ / 最近 急 に 寒い よ ね 体調 崩さ ない に を つけ て ねっ ⭐ ︎"
  },
  {
    "text": "みえ 大丈夫 で なにより 富山 は 最近 地震 が ほとんど ない 、 いざ 揺れ たら めっちゃ 怖い だろ う なぁ ホント 余 震っ て 続く ん だろ ね"
  },
  {
    "text": "絶対 発 で 逃げ させ て ください ! って 祈り ながら 押し て も 逃し て くれ ない ん です ね スーパーロボット大戦 で 0パーセント 当たる 表示 さ れ て て も 平気 で 敵 は かわし て き ます ね"
  },
  {
    "text": "だ と し たら は 立派 な 虐待 だ よ"
  },
  {
    "text": "は やはり 眠っ て い た 、 今日 は 背景 書き込み し て 終わり たい"
  },
  {
    "text": "今日 は 朝 日中 にかけて も 寒い"
  },
  {
    "text": "が お 悪い の です か ?"
  },
  {
    "text": "ヒスパニ の とも くん に ばり 怒ら れる 夢み た なかなか 怖かっ た"
  },
  {
    "text": "クリスマス が 好き で 好き で 、 に 行っ て も クリスマス グッズ て 興奮 し ちゃう よ この 時期 しか 使え ない のに"
  },
  {
    "text": "かなり きつい し 、 再発 も ある よ"
  },
  {
    "text": "億万長者 は 余裕 が ある ね 貧乏 職人 な ので 、 新 商品 の 赤字 は が くく れる w"
  },
  {
    "text": "です よ ね ! 笑 あたし も 、 来週 です けど 、 怖い です 大丈夫 な 願い ます"
  },
  {
    "text": "水無瀬 軍団 なんて ある の か ... 色んな 軍団 乱立 し てる なぁ ... 夢アド 戦国時代 の 始まり か ?! w"
  },
  {
    "text": "寒い の 苦手"
  },
  {
    "text": "うわー 深 読み し すぎ た"
  },
  {
    "text": "マジ か まで 行っ た か ある ん だ けど 、 0 、 0 、 0 と 、 寒い 時期 ばっかり ヲタク で"
  },
  {
    "text": "もう 降っ た ん です か 。 いつも この くらい でし た っけ ? まだ 根雪 に なら ない と 思い ます が 早く ない です か ?"
  },
  {
    "text": "めちゃ 満員 な ん です よ ね >_< こりゃ 、 気分 悪く なる も 出 だ"
  },
  {
    "text": "さいき ん 寒く なっ て あまり に 出 なく なっ た せい か 猫砂 の 減り が 半端ない 。 に 比べ て も おかしい ほど 減り まくる 。 猫砂 係数 上がり まくり で タイヘン"
  },
  {
    "text": "は 避け て !! 死ね んで シウ 見え なく なっ たら 地獄 や ←"
  },
  {
    "text": "昨日 は ひたすら メダル 集め で アイテム 交換 忘れ て た おは ぴよ"
  },
  {
    "text": "寒い ので なかなか 出 れ ない です よ 。"
  },
  {
    "text": "# 강지영 instagram : “ 열심히 오펀블랙 촬영중이에요 요즘 너무너무 추워서 대기중엔 이러고 있답니다 ... 감기조심하세요지진피해없길 オー ファンブック 撮影 頑張っ てる よ 。 でも 、 寒く て ヤバイ !” # 知英"
  },
  {
    "text": "にゃお 、 おはよう ござい ます 今朝 は ちょっと 冷え込み た ね 体調 崩さ ない 、 暖かく し て お過ごし ください ね * ́ ∀`*"
  },
  {
    "text": "# ドルフィンスイム ...? えっ オフシーズン に 水泳 大会 開催 し ちゃい ます か ... 身体 を 鍛え ない と いけ ませ ん ね # メタボ じゃ ない よ"
  },
  {
    "text": "ちい 、 おはよう ござい ます 。 かなり ハード です ね お気 を つけ て"
  },
  {
    "text": "完全 に ワシ 心霊写真 やん w"
  },
  {
    "text": "も だ よー ! 頑張ろ ! 無理 せ ず ね 〜"
  },
  {
    "text": "こうちゃん ♪ おはよう コタツ で 寝落ち 、 も よく やる よ 昨晩 の キスラジ も 途中 で 寝 て た ~ も 今日 は 休み ♡ キスマイ time いっぱい 作っ て のんびり か な 〜 * ̆ ̆ * 今日 も よろしく ね"
  },
  {
    "text": "まじ か 遠い ん か るな 住み ??"
  },
  {
    "text": "な ん です よ ね ! w 確率 低い の に 課金 で 当たる まで 引こ う と する の は なかなか 闇 です .. もう 好き な 以外 は スルーする しか ない です ね"
  },
  {
    "text": "回数 結構 かかっ た よ クソ 難しい"
  },
  {
    "text": "パパ おはよう ジャパン 寒い 寒い 風邪 に を つけ て ファイト です"
  },
  {
    "text": "仕事始め だ けど 今日 は 準備 だ ちょっとした リハビリ 感覚 。 まだ 空い てる 電車 で twitter て て 、 あっ ! ・ ・ ・ 初詣 行っ て ない スマショ と セット で 乃木神社 に 行く の が 当たり前 に なっ て た なあ 。 去年 は サムガ に 0 で 居ら れる 自信 が なく て 無理矢理 友人 と 約束 し て 年越 し た ん だっ た 。"
  },
  {
    "text": "おはよう ござい ます ! 明日 まで 休み だ と 思っ て た けど 、 もしか し たら 今日 まで な の かも しれ ない だ ! は 働か ない ぞ !!"
  },
  {
    "text": "わぁ ...! ありがとう ござい ます ~! データ ある ので 送り ます ね クリスタ な ん です が 、 全然 使いこなせ て ない ので ファイル の サイズ とか おかしかっ たら ごめんなさい"
  },
  {
    "text": "明日 が 休み だ と すっかり 勘違い し て たよう で シフト 表 確認 し て たら な 、 なんと 今日 が 休み に なっ て た ! 着替 終え て 準備 し て これから 出発 し て 間違え て 出勤 する とこ だっ た わ あっ っ ぶ ねぇ ーー タイミング よく シフト て おい て 良かっ た わ"
  },
  {
    "text": "そんな 付き合い たて の カップル な いってん の 今更 嫉妬 とか 本当に いら ない 本当に いら ない し 結婚 し て 子ども も い て そんな 面倒 な を 起こす すら ない そして twitter の 分かっ て な さ すぎ な のに 偏見 だけ で twitter を 出会い系 な だろ とか 言っ ちゃう や ばいと 思う"
  },
  {
    "text": "正月 ピックアップ の すり 抜けで 来 た 刑部姫 、 散々 な 評価 だ 残念 だっ た けど 唯一 の クイックサポ だ し やっぱり 唯一 だ し 使える だろ う と 思っ て 0 / 0 / 0 まで 強化 し て さて 編成 ... と し たら 星 0 で クイック 宝 具 の 鯖 居 なかっ た 宝 具 使わ ない と クイックバフ 使え ない し なかなか 使い方 が 難しい"
  },
  {
    "text": "泣き 過ぎ た おかげ で が 腫れ てる ~ ていう か 、 痩せる ん だ 、 りさ お 〜 夜中 に ヤケ 食い し てる の よ ~"
  },
  {
    "text": "久遠 ヾ ́ ∀`* ノ おはよう ござい ます ありがとう ござい ます 0 ~ 0 より いい です インフルエンザ こわい です ね ~ 久遠 も お に お気 を つけ て お過ごし ください ね"
  },
  {
    "text": "xem / jpy が 0分 で 0 . 0% 上昇 し 、 ¥0 . 0 に なっ て い ます 。 zaif / jpy が 0分 で 0 . 0% 下降 し 、 ¥0 . 0 に なっ て い ます 。 xcp / jpy が 0分 で 0 . 0% 下降 し 、 ¥0 . 0 に なっ て い ます 。 # xem # zaif # xcp"
  },
  {
    "text": "悪夢 じゃ 〜"
  },
  {
    "text": "ひろゆき 、 寒い お疲れさま でし た !! 風邪ひき ませ ん でし た ? は ダメ でし た お 写真 ありがとう ござい ます"
  },
  {
    "text": "ワイ の ビッグ コック なら いくらでも 食べ させ たる で < ンンンッ ? どうして ? 勃 た ない — まで 酷使 し て き た ツケ が まわっ て ..."
  },
  {
    "text": "謎肉 は 怖い"
  },
  {
    "text": "おはよう ござい ます 朝 、 涼しい 朝 で は 布団 で ゴロコロ し て い ます ← えっ いつも の 今日 は 仕事 が 休み な ので 夕方 お 出掛け 風 が ある ので いち を 涼しい です よ 偏頭痛 治っ た か な 大丈夫 か な 痛い が ある と 集中力 落ちる ← は さっぱり だ 人間 、 色々 です な"
  },
  {
    "text": "真剣 に 考え て 忘れよ う と 努力 し た けど 無理 だっ た ので 今日 無理 に でも 会っ て お話 する だけ し ます ストーカー に なる の か な ..."
  },
  {
    "text": "想像 し た だけ で エグ い"
  },
  {
    "text": "遂に ... 津島善子 生誕祭 ... 、 ヨハネ 生誕祭 ... が やって来 た ... 今日 は 全世界 が “ ヨハネ カラー グレー ” に 染まり ... の “ リトル デーモン ” が 誕生 する の でしょ う か ... # ラブライブ! # えみつん と 穂乃果 に 感謝 # 杏ちゃん と 千歌 に 感謝 # 津島善子 生誕祭 0"
  },
  {
    "text": "明日 まで や 忘れ て た 誰か 一緒 に 行こ う よ 〜 豊田 だ けど 〜 〜 〜 〜"
  },
  {
    "text": "夜泣 きいつ ある ?"
  },
  {
    "text": "昨日 を し た se の 会社 の 若手 se 事情 0 代 、 あげ たら キリ が ない が 、 今日 は に 会う 業務 が ない と ジャージ で 出勤 し たり 、 客 で やり 忘れ た 作業 を 電話 で 客 に 頼む やっ て もらう とか 東京 の uターン らしい の だ が 、 で だって 通用 する も なく 、 という 内容 に びっくら こい た"
  },
  {
    "text": "忘れ て た"
  },
  {
    "text": "里奈 、 おはよう さ わー 夕方 は 、 各務原 、 凄かっ た よ が また 、 暑い けど 、 がんばれ"
  },
  {
    "text": "今日 キャリーバッグ 持ち ながら 出かける のに すっ っ っ ごい 雨 で 絶望 です 汗 おは まい です"
  },
  {
    "text": "北 殺す ぞ ! 銃 を 構える 遺憾 残念 の 意 も し ない せめて 射っ たら 0 0 万人 が お前 を 殺し に 行く な くらい 言え なきゃ 。 は 完全 に 自衛権 。 ..."
  },
  {
    "text": "るん も 実際 レッスン 終わっ て 行っ た 0 曲 しか 聞けん かっ た"
  },
  {
    "text": "うわ うわ うわ !! こわ〜"
  },
  {
    "text": "暑 すぎ で は 、 、 、"
  },
  {
    "text": "え 〜 〜 ハガレン の 実写 い ーーー や ーーー だーーー"
  },
  {
    "text": "は 、 0 ° C で 0 ° C の 予報"
  },
  {
    "text": "うー わー 、 0円 さすが 、 桁 が 違う ね 〜 サンレス なんて 激 安 に 思える 笑"
  },
  {
    "text": "めちゃくちゃ 怖い の に 甘美 ... 吉良 の 不気味 さ が 最高 です ..."
  },
  {
    "text": "さ 、 もう 0時 + α 頑張り ます か 〜 〜"
  },
  {
    "text": "やば すぎ ww き おつけ ん と あぶない な"
  },
  {
    "text": "最近 地元 が 物騒"
  },
  {
    "text": "ヘアビューザー 欲しい だ けど 、 キュレイナ も 欲しい 、 、 くせ毛 だ 毎回 クルクル ドライヤー し なき ゃだめだしでもたかぃ 。 。 ..."
  },
  {
    "text": "天 【 】 は .... 笑 ポット ...."
  },
  {
    "text": "おはよう 今日 も 寒いね"
  },
  {
    "text": "ジャビ おはよう ジャビ の は 山 の な の か な ? マイナス って は さむい よ ねぇ"
  },
  {
    "text": "死ん でる で は ない ぞ"
  },
  {
    "text": "この コラ 、 コワイ じ ぇい !"
  },
  {
    "text": "昨日 喉 痛く て 飴 舐め てる けど 、 飴 って 小さい のに 結構 カロリー ある よ ね ? って 気づい て 、 もう 後悔 しか ない 。 一体 食べ た ん だろ う ..."
  },
  {
    "text": "仕事 です か 大変 です ね 無理 しない で マイペ ~ ス です よ ^-^ v"
  },
  {
    "text": "おはよう ござい ます ^^ ついつい 甘く なっ て しまい ます 笑 寒い ので 田舎 も 体調 に を つけ て 下さい ね"
  },
  {
    "text": "寒 lol 雪だるま は ほしい lol"
  },
  {
    "text": "も 含め か な"
  },
  {
    "text": "同時に 写真 も 削除 し て た ねー で か なぁ"
  },
  {
    "text": "アカン ! 洗脳 が 足り ない わ もっと を 洗脳 し て ヽ ; ́ д ` ノ おぉ ......... 集会 で 葬儀 ... なんか しら の 影響 は あり ね 強がら ない と やっ て られ ない も ある ゚ ゚ 。 。 ウンウン"
  },
  {
    "text": "え 、 通い だし て 0 末 で 乗り換え 間違え て 大 遅刻 や ねん けど 、 え ??"
  },
  {
    "text": "かわいい が 悪い の って 勿体ない と 思っ ちゃっ た てか 引い た て は ブス が 悪い と もっと やばい だ 言葉遣い を つけよ う"
  },
  {
    "text": "デンセン に 今度 会っ た 、 注意 し ます"
  },
  {
    "text": "サラダ おはよう ござい ます 本当に 同じ〜く 、 毎朝 寒い です ね"
  },
  {
    "text": "昨日 ブログ 読ま ず に 寝 て しまっ た 、 朝 起き て 心臓 止まる か と 思っ た か み 大学 行か ず に アンジュルム に 専念 する の ね !! アンジュ の お姉さん は 大学 と 両立 し てる 先輩 も いる けど 、 勉強 し た い事 が 見つかる まで かみ が 選ん だ を 応援 し ます"
  },
  {
    "text": "寝不足 っ !! 浅い眠り だっ た ... 夜勤 やり きる 体力 あるかな ?! 笑 ずーっと 動い て 仕事 し て たら 、 明日 の 朝 に なる だろ う けど パソコン *^-^ ヘ _/ 業務 が 一番 眠気 が くる よ ね ~ 文章 考える の 嫌 に なる 頑張っ て 終わら せ て 遊ぶ ぞ ー"
  },
  {
    "text": "一気に 追い抜か れ ちゃっ た"
  },
  {
    "text": "クレカ 普段 使わ ない の か ..."
  },
  {
    "text": "低速 は リズム 覚え て を ンパンパ やっ てれ ば なんとかなる 低速 の 押し 連打 やばい"
  },
  {
    "text": "よかっ た ー で も そいつ 、 絶対 事情 なんか 言う ない ん だ よ ねー ...。 ちょっと イラ つい て 、 事情 も 分から ない 適当 に 言う しか ない 、 って 言っ たら 、 じゃあ も 言う な 。 貴方 は その 性格 が 売り な の ? って ..."
  },
  {
    "text": "ありがとう ござい ます !! 日本全国 揺れ まくり です よ ね"
  },
  {
    "text": "ビンビン ビンビン ビンビン ビンビン チクッ アァァァァァァァ ... アーイクッ チーン スズメバチ に は 気をつけ !"
  },
  {
    "text": "あ 〜 結構 寒い な"
  },
  {
    "text": "そして 、 今日 保育園 お迎え の に 、 再度 給食 の アレルギー チェック を 習う に なり た よ ...。 なんか 試験 で 落ち た の 補習 ね ... すみません ..."
  },
  {
    "text": "会社 寒い 今日 エアコン いら ない よ ね ?"
  },
  {
    "text": "おはよう ござい ます 朝 の 地震 は テレビ で 言っ て た が 深夜 に も あっ た ん です ね 恐かっ た でし ょうそんなときねこちゃん 心配 に なり ます ね"
  },
  {
    "text": "0 休み 多かっ た 給料 低い なぁ 〜 〜 ちょっと 節約 モード に し ない と ́ ・ ω ・ `"
  },
  {
    "text": "震度0 だ た けど なんか 強かっ た 朝 も あっ た ん ね ; ω ;"
  },
  {
    "text": "間違い なく の 0 つ な ん だ けど ! 秀太 くん i _ i は ガル アワ か なあ ? 単独 まで 現場 ない とか は 死ぬ ← 絶対 会う 〜 o ^_- o"
  },
  {
    "text": "地元 は 震度0 でし た 。 大丈夫 です が 、 深夜 連続 で 来ら れ て 驚き た"
  },
  {
    "text": "うそ !?!!! すごく ない !?! ww 大丈夫 .........? 運 使い果たし すぎ て 命日 近い の で は .........??"
  },
  {
    "text": "あーあ 無限ループ"
  },
  {
    "text": "石川 ナオ 、 引退 かー ナーナナナ 石川 ナーーオーー ナーナナナ ナーオゴーー ..."
  },
  {
    "text": "ありがとう ー ! 大丈夫 だ けど 、 すごい 雨 だっ た"
  },
  {
    "text": "え 昨日 藤沢市 に 大雨 で 避難勧告 出て た の"
  },
  {
    "text": "もう 仙 コミ なら ん でる の ? 教え て 現地 の"
  },
  {
    "text": "ほんと です ! の 電車 の 調べ て 超 びっくり し た 地方 の 電車 完全 に なめ て た ... 売り切れ ない と 思い たい ん です けど ね ちょっと 不安 です ..."
  },
  {
    "text": "ついに 、 日本語 の アナウンス が 恥ずかしいっ"
  },
  {
    "text": "この の を 聞く と 、 間違い なく 食べ て いる に ゾッと する"
  },
  {
    "text": "おはよう ござい ます ! お 怪我 無く て 良かっ た です !! 画像 の インパクト に 驚い て しまい た 修理 は 大変 ... とりあえず か 応急処置 は 必要 かも 知れ ませ ん ね ... 無事 の お知らせ ありがとう ござい ます"
  },
  {
    "text": "おなじく です また ケガ 隠し てる の か !? とか 心配 し て たら ー !? って 思っ たら 社会 人として も どー な の か な きみ は な 気分 で ひとめぼれ で スゴ い 好き だっ た ん だ けど がっかり が 凄まじい です"
  },
  {
    "text": "まだ 0時 なんて 朝 0時 起床 。 0 連続 で ぽ に ょ て 、 朝御飯 食べ て 、 洗濯 し て も まだ 0時 0分"
  },
  {
    "text": "わー ! 昨日 ほぼ 死ん で た て 土曜 だっ た ん だ と 気がつい た ゥオオ ! い つ kiss 聴ける の でしょ う か ね は ..."
  },
  {
    "text": "まじ っす か そういう とこ 下手くそ です ね 今日 いる ん です か"
  },
  {
    "text": "全然 おら ん やん ! 空い てる ! と 思っ たら に うじゃうじゃ い た"
  },
  {
    "text": "グッズ と 写真 で 0 吹っ飛ん だ !!"
  },
  {
    "text": "あっ 、 か ! 著作権 かぁ 残念 です 材料費 支払う 作っ て 欲しい いっぱい だろ う ね 。 も です 。 頑張っ て ね"
  },
  {
    "text": "最近 も 走れ なく なる 夢見る けど なんか 少し 怖い"
  },
  {
    "text": "疼く ... w サソリ の 技 は 傀儡 の 技 な ん です か ? ゚ д ゚ ペイン の な ん でしょ う ね ? ゚ д ゚ 鬼鮫 なら 引き たい です !! ︎ ザブザ で すら フェス 限 っぽい のに 鬼鮫 は ... は オビト が 報酬 な ん です か ?"
  },
  {
    "text": "言っ て もらえる と は 嬉しい です * ́ 『`* いつか 誰か に 聴か せ られる くらい まで 上手く なら なく て は ..."
  },
  {
    "text": "まさに 後悔先に立たず 頭 痛い 吐き"
  },
  {
    "text": "やっぱり 、 透明 少 女なん で よく 、 聞き ます ね 何で な の か な ? 返信 来 なく て も 、 バンバン 、 うっちぃ の 呟き は 載せ ちゃっ て 下さい"
  },
  {
    "text": "びっくり し た"
  },
  {
    "text": "危険 て"
  },
  {
    "text": "か ず おは よ いえいえ そんな こそ 毎朝 挨拶 し て もらっ てる の 待っ てる だけ で ミアネョ 今朝 は 疲れ 残っ て ない か な 今日 は ゆっくり を 休め て ね グン 明後日 まで お 顔 は きっと お預け だ ね 早く なぁ か ず 今日 も よろしく ぅ"
  },
  {
    "text": "は あ かん は よ 元気 に なっ て 鋼鉄 ボレー 配信 見れる よ 楽しみ に し て ます ・ ω ・ ・ ω ・ フン フン"
  },
  {
    "text": "の 連絡 嬉しい な ~ ただ たみ に 言わ れ て が 付い た けど 、 高校 の の 友達 と 出会っ て 0 も 経つ の ね ... とっ た の ね ... 笑 でも 0 経っ て も 仲良く し て くれる の 有難い し 本当に 嬉しい"
  },
  {
    "text": "プレイバック です か ??"
  },
  {
    "text": "身体 湿布 臭 が"
  },
  {
    "text": "あ 、 、 や べ 、 、 パスポート と 思っ たら 国内線 やっ た 笑"
  },
  {
    "text": "ツアー ずんだ の 世話 は が やる ん だい !? ︎"
  },
  {
    "text": "は 惚れ は しない だろ 笑 抽選 待ち なう ! 寒い"
  },
  {
    "text": "やば 、 充電器 忘れ た ... 絶対 夜 まで もた ない"
  },
  {
    "text": "職場 つい て か 食べる 予定 じゃ ない と お腹 すい ちゃう し"
  },
  {
    "text": "身体 あったまる 食べ たら いい よ !! 過度 な ダイエット は 冷える よ でも たしかに 今日 寒い よ ね"
  },
  {
    "text": "帰宅 、 寝 ます"
  },
  {
    "text": "大好き な マカロン マカロン を 砂糖 の カタマリ っていう 、 信じ られ ない の ダンナ"
  },
  {
    "text": "ペドロ 今日 くらい お酒 控え たら ... 梁師範"
  },
  {
    "text": "えっ いい な のに ......"
  },
  {
    "text": "おはよう。 今日 も 張り切っ て 仕事 し ましょ う 。"
  },
  {
    "text": "恐怖 しか ない ..."
  },
  {
    "text": "は 無理 です ね"
  },
  {
    "text": "です か ...."
  },
  {
    "text": "話題 の 首吊り その を 聞い た hang master か 、 洒落 た hn だ なあ と 思っ て い たら 、 英語 じゃ なかっ た まんま じゃん 、 センス ねえ"
  },
  {
    "text": "なのに ゲーム と し てる あたりや べ ぇんだがあ 〜 や べ っ ぞ っ"
  },
  {
    "text": "0センチ も 身長 違う のに ナンバーワン 取る 綴 ヤバ ない ? 身長 と チン 長 は 比例 する って 信じ てる 臣 相当 デカ いって 思っ てる のに より デカ い 綴 のに ブルっ てる ... サキュバス 至 くん と 一緒 で えっち な 至 の しか 頭 に ない よ !! へ びゃ ー も ちんぽ ちんぽ って ーー 軽率 に 言っ てる !"
  },
  {
    "text": "トムペティ まだ 亡くなっ て なかっ た の ? だっ たら ものすごく 失礼 な 誤報 じゃ"
  },
  {
    "text": "大丈夫 です か 、 、 、 季節 の 変わり目 で 体調 崩し やすい か と 思う ので お気 を つけ て ください 、 、"
  },
  {
    "text": "おはよう きょう やく ん 、 ね 、 dub に 行こ う か 凄く 迷っ てる すごい 行き たい けど こー ゆう イベント 初めて だし 0 だ し とっても 不安 仮装 し て そん で 、 初めて しゃべる 不安 だ し 緊張 大丈夫 か なあ 、 、 、"
  },
  {
    "text": "ペコちゃん"
  },
  {
    "text": "akb ske nmb hkt ngt stu jkt bnk tpe sdn なんて グループ とか は 危険 な の かも しれ ない の で は !? 握手会 イベント 要注意 警備 の は 厳戒 態勢 の が 良 さ です よ を 付け て ↓ ↓ ↓ ..."
  },
  {
    "text": "全然 違う wwwwwwwwww"
  },
  {
    "text": "とうとう 熱 で ちゃっ た の ね ゆっくり し て 早く 治し て ね お 大事 に"
  },
  {
    "text": "お 仕事 しよ"
  },
  {
    "text": "ベガス の 治安 の 悪さ も し wsop に 行け た として も この 治安 の なら 嫌 や な ... ́ ・ ω ・ `"
  },
  {
    "text": "友達 が 推し を 有名人 と は 知ら ず に プリクラ を 一緒 に 撮る とかいう 悪夢 を て しまっ た しかも その プリクラ を 勿体ぶっ て 全く 見せ て くれ なかっ た ... 嫌い に なり"
  },
  {
    "text": "ベン を 張り倒す の は 無理 だ 反撃 くらい"
  },
  {
    "text": "不意打ち で ヲトメ の やってき た 勤 初日 とか あり え ない が 仕方 が ない ね"
  },
  {
    "text": "消費量 の が 多い ん だろ う ね な の ... 昼間 なら 暇 し て た のに ... ケチ .° ಗ д ಗ 。 °. だ よ ね ... か と 言っ て 0 ずっと 泊まっ てる に も いか ない し ね :; ∩ ́ _`∩ ;:"
  },
  {
    "text": "え は まずい です よ 問い合わせ て く ださーい"
  },
  {
    "text": "ハイロー 、 どんどん 過激 じゃ ない ??? しんどい"
  },
  {
    "text": "真冬 に 着 て たら 寒 すぎ て 死に は 、 は 防寒 の 高い 服 の が いい です 笑"
  },
  {
    "text": "急所 を ヤ られ た だ 〇 〇 アッ ! へ ちょん 君 が 逃げる ぞ w"
  },
  {
    "text": "おはよう ござい ます 満員 の 山手線 に 、 スマホ で ライブ映像 ながら 踊っ てる アホ い た"
  },
  {
    "text": "お 〜 い 何処 に はんぺん か ある の さ 〜"
  },
  {
    "text": "リア の ルーフ トランク の 落ちる 角度 が 完全 に s 0 や なー 思っ たら 特別仕様車 だそ う な ..."
  },
  {
    "text": "なんで こんなに 寒い の ー"
  },
  {
    "text": "orange + 花粉 や やら に 悩まさ れる 季節 フェイシャル エステ で 癒さ れ ませ ん か ? 肩 も スッキリ ! お 肌 の 休息 ! 嬉しく なっ ちゃう *^◯^* # 小顔 # フェイシャル # エステ # 癒し ..."
  },
  {
    "text": "何だか 台風 に なっ て 来 た ん だ けど ーー 雨 と 風 が 酷く なっ て き てる よ 今日 は おとなしく し て よー っと"
  },
  {
    "text": "happy birthday 音也 ん レジェ の は どう なる か と 思っ た よ でも 、 戻っ て き て くれ て よかっ た です に 、 トリプル s の オープニング アーティスト 決定 おめでとう これから も 太陽 の に 輝い て ! # 一十木音也 生誕祭 0 # 祝う rt # うたプリ クラスタ は rt"
  },
  {
    "text": "また こんな 、 出し や がっ て"
  },
  {
    "text": "コッチ も 雨 で だいぶ 散っ て しまっ てる ~"
  },
  {
    "text": "今日 寒いね で ケータイ 使え ない ... 笑"
  },
  {
    "text": "ユナイテッド航空 も シカゴ 市警 も"
  },
  {
    "text": "酔っ て 書い た けど 、 読み返し て み たら 「 今年 も 」 に 違和感"
  },
  {
    "text": "とか 言っ て なほ でき ちゃう な ん だ"
  },
  {
    "text": "笹 カマー ...!! えーん ありがとう ござい ます そして 今日 の 寒さ は 一体 ...!? 本当に 0 な の でしょ う か"
  },
  {
    "text": "ゆるさ ん 。 。 。 。"
  },
  {
    "text": "おはよう ⊃ ω ー ` .。 oo 今日 は 並み に 寒いっ て ... 雨 だ し 風邪 ひか ない に を つけ て ね"
  },
  {
    "text": "あらら 大丈夫 かいな ? なんか あっ たら 言っ て くれー"
  },
  {
    "text": "amelie も"
  },
  {
    "text": "裸足 で 運転 する の こわい"
  },
  {
    "text": "お はみゃ ~ 雨 で 萎え ~"
  },
  {
    "text": "やばい やばい 笑 うける ! 指 新しく なっ てる このまま 全身 脱皮 し たい よ"
  },
  {
    "text": "“ ユナイテッド航空 オーバー ブッキング 乗客 を 引きずり 下ろす ” 、 結構 この ニュース 、 ショッキング な ん だ けど ... ..."
  },
  {
    "text": "昨日 、 オタ芸 を 一日中 打っ て た せい で 筋肉痛 に なっ た"
  },
  {
    "text": "はん とうさま ぁぁぁぁぁに 狩ら れ た の か は しゃー ない 。 ゚ ゚ ́ ω ` ゚ ゚ 。 ピィー"
  },
  {
    "text": "な の かぁ メアド とか パスワード とか さ 、 変更 し たり 忘れ ちゃっ たり する と 面倒 だ よ ね"
  },
  {
    "text": "あら 〜"
  },
  {
    "text": "0 スペ ... と 言っ たら いい やら"
  },
  {
    "text": "の ツキ クラゲ : # taptapfish download : ヤバイ を 瞑っ た だけ で 落ち だ"
  },
  {
    "text": "退場 王さん も 始発 組 だっ た ん です か !!!。。 cd 物販 も 結構 並ん でる です か ?"
  },
  {
    "text": "あ 、 ライト も だ"
  },
  {
    "text": "あんまり ツイ し て ませ ん が 左京 気持ち 悪い レベル で 推し て ます と 話題 変わっ ちゃう の です が 、 ガ タケ に 会い に 行け なかっ た の 申し訳 なかっ た です ... せっかく に い た のに ... 車 さえ ば 行け た 距離 だっ た のに ...... orz"
  },
  {
    "text": "欲し がり か ~ 後で みゆ に さ れ に 行く よ"
  },
  {
    "text": "気づい た けど お土産 入り だ 足り なかっ た です ね や だー ごめんなさい !! 平和的 解決 を 望み ます あっ こさ ん こそ お 会い でき て よかっ た 0円 洗濯 し ない で ね が 群馬 まで 行く ので お話 し て ください ! よろしくお願いします"
  },
  {
    "text": "焦っ た 死ぬ か 思っ た 実習 の メモ帳 洗濯機 回し た ん か と 思っ た 0 週間 の 実習 が 詰まっ てる 無事 で よかっ た ぁ 寿命 縮まる わほん ま"
  },
  {
    "text": "行き たかっ た ~ 全く 運 が 悪い ~"
  },
  {
    "text": "デコ りん おは よー 良き 0 です 取り敢えず モーニングチュッ"
  },
  {
    "text": "オハヨォ ≧∀≦* ノ 寝 し た 。 頭痛 と 吐き気 半端 ない わ"
  },
  {
    "text": "おはよう ござい ます 大原女 いつも ありがとう ござい ます これから 美容院 夕方 は ネイルサロン へ と 行っ て き ます ネイル は 再 リペア です 今日 は 寅さん の な ん です ね 大原女 も 素敵 な 0 を お過ごし 下さい ね 今日 も よろしく お願い いたし ます"
  },
  {
    "text": "ローカル やっ て て みれ ないぃ"
  },
  {
    "text": "おはよう おば はん 無理 し たら あかん 気持ち は わかる けど おっさん も 実は ..."
  },
  {
    "text": "ゴメン"
  },
  {
    "text": "o ́ ・エ・ ノ ・ *:..。 o おはよう o 。..:* ・ ヽ ・エ・ ` o 朝 曇り空 で 寒い くらい 盆地 は 暑い です 水分補給 忘れ ず に 0 ᐛ و"
  },
  {
    "text": "なんとかなる ... か なー ? 笑 セ は 鯉 が すん ごい 遠く に いる . .` 遠 すぎ て 見え ない"
  },
  {
    "text": "あーや だ や だ 回復 する の 早 すぎ やろー 仕方 ない けど ね 報告 でし た 笑"
  },
  {
    "text": "異物 と 言わ れ た が 、 めげ ませ ん ́ ▽` '`,、'`,、 そして ris ing free! 聴い て たら 怜 歌 ヘタ とか 言い出し た"
  },
  {
    "text": "フリーズ 演出 とか ...、 パチスロ ... 楽し そ すぎ ます ね 笑"
  },
  {
    "text": "ほんと"
  },
  {
    "text": "胃腸炎 まで 大丈夫 か ね ~。 ゚ ゚ ́ ω ` ゚ ゚ 。?? ゆっくり 休ん で ~ 早く よく なれ ~"
  },
  {
    "text": "地域 の お祭り ... 浴衣 ... うっかり し て た 昨日 の 夕方 急 に 行く に なり ... 案の定 が サイズアウトリサイクル 回っ た けど 品数 なく て 買う はめ に ... しかも 肩幅 を 少し 狭め なき ゃならんまぁ 、 長く 着 られる 柄 で 気に入っ た 帯 セット が 0 だ しばらく 着 て 貰える ので ヨシ と する か"
  },
  {
    "text": "ベクシンスキー の 絵 やばい"
  },
  {
    "text": "お !!! いい !!! めっちゃ 大人っぽい そお だっ た の ね 〜 じゃあ 次回 絶対 いい だ ね え ! さいこう !! ライブ の の とか その 現実 戻れ なく て バイト しんどい よ ね"
  },
  {
    "text": "av な ジャケット に タイトル だ な .... って rt"
  },
  {
    "text": "か 、 かか か とか !? ヌナ に も 紹介 し なさい ! きちんと チェック し て あげる ← あ 、 やっぱり 嫌わ れる わ 笑 考え た だけ で 泣き 結婚 し ます とか だっ たら ......"
  },
  {
    "text": "須賀川 雨 ~ 今日 は 子供達 の ソフトボール 大会 だ けど 、 グランド は ぬかるん で るし けっこう 降っ て き た ぁ ~ 雨男 の の せい か ~ # ftv の 天気"
  },
  {
    "text": "あっ はい"
  },
  {
    "text": "ナイショ やっ た ん ごめんなさい"
  },
  {
    "text": "虫刺され だ と 刺し た が 残ってる かも !! かい ~ の 辛い ~ に し て も 原因 分から ず は 怖い よ ね 。 今朝 も 膝下 に また 新しい 蕁麻疹 出 た けど すぐ 薬 塗っ て 治まっ たなん な ん でしょ ー あ 、 おはよう ござい ます 。"
  },
  {
    "text": "ごめんなさい です よ ね 。 も 福岡 で 他県 の に 修羅の国 な の よ ね と 言わ れる と えっ 〜 とか ショック です ... 福岡 も 市民 として は 本当に 嫌 な ん です が 、 釜山 と 姉妹都市 だっ たり 、 近い せい か 韓国 の も 在日 の も 多い ので 、 明日 は 我が身 という 意味 で の 書き込み と 受けとめ て ください ませ"
  },
  {
    "text": "よ 、 乗る の 心臓 バク バク"
  },
  {
    "text": "すごい なぁ ! ワクワク だ ね ! も いつか 行っ て み たい けど を どうして いい の か さっぱり だ レポート 楽しみ に し て ます ! でも 0キロ は 背負え な"
  },
  {
    "text": "朝 まあ まあ な 音量 で ドラクエ やっ て て 寝 れ ませ ん 昼 仕事 だ し 起きる か 。 。"
  },
  {
    "text": "会場 待ち の 状態 で ... 気温 も 低い ん でしょ ? 違っ た ?? ほんと 風邪 引か ない か 心配 で も 、 濡れ て アンニュイ な りり 君 を 見れる の が 少し だけ 羨ましい"
  },
  {
    "text": "ミチ 、 おはよう ござい ます 素敵 な 会社 です ね 具合 悪かっ た です ね 大丈夫 です か ? 遅く まで 頑張ら れ て た 、 疲れ が 出 た ん でしょ う ね も お手伝い 出来 なく て 申し訳ない です が いよいよ 来週 な ので 、 早く 良く なり ます に"
  },
  {
    "text": "おはよう ござい ます 。 昨日 は 課題 を 終え て そのまま 寝落ち する という でも 不安 に なり すぎる 一日 の 終わり でし た 大丈夫 です か 、 今日 も ものすごく 忙しい です が ... です が 明日 は 楽しみ が ある ので 何とか 気張り ます 。"
  },
  {
    "text": "某所 の 方々 の 対戦 動画 とか 見る と 対戦 上手い と かっこいい なぁ と 改めて 感じる ほんの 0秒 の で 後ろ 来る 車 を 上手く 邪魔 し ない に 避け たり とか ほんと すげ ぇって"
  },
  {
    "text": "キム テミン 降板 って ショック すぎる ......"
  },
  {
    "text": "かれこれ 0 も やっ てる ぼき は モチベ 死ん だら ゲー やっ て 一切 触ら ず に 半年 とか なる で 、 また ハマる の 繰り返し"
  },
  {
    "text": "来れ ませ ん か ? ルイード 。 。 。"
  },
  {
    "text": "いえ ば 、 、 ツィッター の 機能 が 増え て フォロー の の 反応 が 表示 さ れ て なかっ た です が れる な に なり た よかっ た まで 反応 でき て い なかっ た リプ 有り たら すみません でし た # 土下座"
  },
  {
    "text": "あ 、 まちがっ た ごめん はる ! はる !"
  },
  {
    "text": "て へや ねー わ"
  },
  {
    "text": "大変"
  },
  {
    "text": "めっちゃ 高い っす ね"
  },
  {
    "text": "おはよう ござい ます ! えええ !! 良い んで すかっ っ めっちゃ 嬉しい です ...!!! ゼロキスアピュト ほっ ほしっ ほしい です !!! て 貰お う と し まくり です けど なんにも くろしろ に プレゼント でき て ない お 渡し 郵送 大丈夫 でし たら ! 良かっ たら 改造 フチ とか キューピー いかが です か"
  },
  {
    "text": "朝 起き たら 、 チップ の 身体 が おしっこ まみれ で 冷え きって た 急い で 、 乾かし て 暖め て ミルク 飲ま せ て やっと 元気 に 泣い て くれ た"
  },
  {
    "text": "おはよう 昨日 腰痛 が 出 て ます 原因 は 小さい 椅子 に 長く 座っ て い た ので 筋肉 を 痛め た です 腰痛 に は を 付け ましょ う"
  },
  {
    "text": "いくら 信号 なし と は いえ 、 横断歩道 の ど 真ん中 を 渡っ てる に 早く どけ と 言わ ん ばかり に 突っ込ん で くる 車 は な の ??? 跳ねる な の ? 動画 で 走り去る 姿 を ナンバープレート 録画 し て 警察 に 突き出す だって できる ん だ よ 。 ドライバー は その 辺 も 覚悟 し て 運転 し て ほしい わ"
  },
  {
    "text": "やったー ! ありがとう ござい ます ! スパコミ の 、 を 外し て いる に 来 て いただい て い た で ...?! に 帰っ て 目玉 が 飛び出 た ... 人違い で あっ たら すみません ! な 、 成りすまし です ... ありがとう ござい ます"
  },
  {
    "text": "怖い 言わ ない で よ ......"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "な の ジュエル の 試そ う と 思っ てる ... 笑"
  },
  {
    "text": "なんや ー !!! てか 当落 今日 や な"
  },
  {
    "text": "ぼっち だー"
  },
  {
    "text": "おはよう まだ 雪 な ん 笑"
  },
  {
    "text": "そだね 。 韓国人 の お 友達 も 、 期待 し て ます って 発音 難しい よ ね 。 たっ て 、 ソウル駅 の が 、 着い た 場所 が ソウル 牛乳 だ そりゃ 、 もう 0度 やろう と 思う わ よ ん"
  },
  {
    "text": "ありがと そら も 愛し てる よ ?"
  },
  {
    "text": "皆さん おは よっ 昨日 地方 雪 降っ た ん まだ 寒いね 隊長 寒 すぎ て 途中 パト おり ちゃっ た ん だぁ 今日 は あっ たく なり そ ー か な ? 今日 も ゆるり と よろしく ねん"
  },
  {
    "text": "マジで トリケラトプス っ ょぃでもぁたし 負け なィ"
  },
  {
    "text": "d と 朝食 ...... あさチャン て お互い 沈黙 、 言っ て 来る の か 不安"
  },
  {
    "text": "開館時間 に 来 た のに 、 もう 前方 埋まっ てる という 何時 に 来 た ん だろ ... とりあえず 通路 側 確保 !"
  },
  {
    "text": "高木 ー 久しぶり ! キモ かっ た"
  },
  {
    "text": "は ない 人形 なぐっ てる な だ し ぬ あ"
  },
  {
    "text": "喘息 か キツ そうね 特に も なかよー"
  },
  {
    "text": "だっ た ん 元ネタ わから ない ある けど だいたい まんま っす よ ね www"
  },
  {
    "text": "寒い"
  },
  {
    "text": "ドジ"
  },
  {
    "text": "やばい ... 0本 乗り遅れ た"
  },
  {
    "text": "いやぁ ー 今日 店長 の 代理 で 店長 会議 で な あかん . ̊ ‧ o · ฅ д ฅ 。 ‧ o · ̊ . なんで アタイ や ねー ん ̄ ▽ ̄ ;"
  },
  {
    "text": "ぺしゃんこ に なり ます ね"
  },
  {
    "text": "大丈夫 か な ..."
  },
  {
    "text": "さー 会社 いく かぁ"
  },
  {
    "text": "杉谷 も 怪我 し た の か 〜 い ! 日ハム 多 すぎ でしょ キャンプ 怪我人 続出 じゃん"
  },
  {
    "text": "えっ !? この 同僚 申請 は ... 0 / 0 って 、 限界 突破 し とる や ないか 同僚 枠 杯 な のに 申請 が 来 まくる バグ 早く 直し て # ミリシタ"
  },
  {
    "text": "くるみ も 言っ てる けど 愛 が 大事 な の さ !! の 絵 は 期待 し ない が いい よ ..."
  },
  {
    "text": "今日 早速 映画 行く よ 。 今日 は 銀魂 観る って グール 怖い ん だぁ"
  },
  {
    "text": "ぷりん 地方 は 台風 スルー し た の ね ? へ 向かっ てる ーー 明日 は 大 荒れ み たい 今週 も よろしく ね 〜"
  },
  {
    "text": "もう 種類 の アサガオ も 赤 紫 だー !"
  },
  {
    "text": "おはよう ござい ます 台風 の せい で 暑い ! 朝 、 起き た 頭 が 少し 痛い 。 薬 を 飲み 、 頭 を 冷やし て 横 に なっ て い たら 、 だいぶ に なり た 今日 も よろしくお願いします 。"
  },
  {
    "text": "会社 で aed 講習 勧め られ て 受け た ん です けど 『 すいません の 貴方 aed 持っ て き て くれ ませ ん か ?』 という テンプレ 用語 で 『 うる せ ー で テメー が 指図 し て ん だ コラ ?』 って キレ られ たら 怖い なぁ と 怯える マン ..."
  },
  {
    "text": "バス で 隣 の の 肩に 頭 ついて た 、 笑 綺麗 な の だっ た 良かっ た けど"
  },
  {
    "text": "*^^* おはよう です 。 山鳩 涼し 。 凄く 暑く の ビック ら ポン ! 今週 も ... よろしく ね 。 台風 大丈夫 だ ?"
  },
  {
    "text": "ボディ シャンプー が 少なく なっ て 補充 し て たら 、 シャンプー 入れ て た あ ーー あ"
  },
  {
    "text": "おはよう ござい ます ! インテ の 進捗 確認 し て たら 鶴 0 と 清光 0 作ら なきゃ だ し 、 ラッピング ・ 名刺 まだ だ し 、 差し入れ 決めて ない し 、 兄 の ウィッグカット でき て ないし で 相当 ヤバい です たぶん 清光 落とす と 思い ます ......"
  },
  {
    "text": "お 、 、 、 、 なぜ その を 知っ て いる 、 、 、 、 キャス で て た か"
  },
  {
    "text": "クマバチ 怖 すぎ 阿蘇 の に 行く と クマバチ ちょいちょい 遭遇 する けど 、 怖く て 固まっ て しまう も 来週 方面 行く 寄れ たら 寄っ て み よー"
  },
  {
    "text": "え 〜 雨 降っ てる 〜 無理 じゃ ない ?? 仕事 行く の 〜 ??? の 川 が 氾濫 する と かない わな 笑 濡れる の ヤダ"
  },
  {
    "text": "花火 に 行っ てる イメージ が 全く 無い の だ が ☻ 笑"
  },
  {
    "text": "昨夜 、 甥っ子 が 救急搬送 さ れ て 入院 する に 急性腎不全 らしい 。 中学 バドミントン を し て も 大きく なり 、 健康 そのもの !! に 見え た けど ... 大学受験 の 勉強 疲れ か な 少し 遠い けど 、 午後 お見舞い に 行っ て こよ"
  },
  {
    "text": "りんごちゃん 、 おはよう ござい ます 。 ありがとう ござい ます ゆっくり し たい です が 、 本日 は 夜 まで 仕事 です で お盆 休み な ので 乗り切り たい と 思い ます 。 ライブ の じゃ なく て 良かっ た"
  },
  {
    "text": "多忙 に 負け て 部活 も 補習 も さぼっ た"
  },
  {
    "text": "紙 チケ の 、 合計 で いくら だっ た っけ"
  },
  {
    "text": "さ くち ゃんおはにゃん お 風呂 かぁ ~ いい です ねぇ 富山 は 台風 大丈夫 な の か な ? 千葉 は 完全 に エリア で 暑く なり 今週 も どうぞ よろしく にゃ"
  },
  {
    "text": "今日 の 化粧 やば すぎ て 引か れ て ます"
  },
  {
    "text": "まだ 最寄り 駅 も 進ん で い ない という 現実 に を 背け たく なっ て き た"
  },
  {
    "text": "もしかして 垢 バレ し たんか ?"
  },
  {
    "text": "休め なく て 行け ない の 確定 し た とっ き の ラブラブ な やり取り レポ 楽しみ に し てる ね 笑 楽しん で き て ね"
  },
  {
    "text": "まろ くん おは よ 0 夏休み が はじまり た 〜 でも ね 。 講習 です ... 遊ん だり も する やる は やら ない と ね ! がん ばる いっ て き ます"
  },
  {
    "text": "だけ ぢ くん おは よ 0 今日 夏休み だ 〜 でも ね 初日 ずーっと 講習 に 行か なきゃ な の ... や だ よ 〜!!!!! がんばる けど いっ て き ます"
  },
  {
    "text": "リンキンパーク の ボーカル 自殺 の ニュース で 朝 ショック ・ ・ ・"
  },
  {
    "text": "え 〜 わい が エスパー なら 粉砕 し て あげ たい 出産 より 痛い 拷問 と 聞き ます"
  },
  {
    "text": "インスタ の ストーリー とか 見る けど 楽し 笑 は 老害 えげつない やめ とく ね"
  },
  {
    "text": "山賊 焼き が 長野 発祥 な の 知ら なかっ た です"
  },
  {
    "text": "難しい"
  },
  {
    "text": "お 、 オトナ だ ..."
  },
  {
    "text": "エヘ ... ありがとう ござい ます ノート を 最後 まで 使い切る って 実は すごく 難しい な ん です ね ...!! も 落書き 帳 は ページ 余っ ちゃっ て ます ...... でも に 経っ て 描き 込ん で 、 絵 変わっ た なぁ ~ とか 変わっ て ない な ~ とか 見る の は ちょっと 楽しい です ...... ง ̆ ω ̆ ว"
  },
  {
    "text": "理 〇 〇 今度 一緒 に 買い物 いき ませ ん ? 〇 いいね 、 行こう ! 理 やったー ! じゃー また 連絡 し ます 。 〇 うん ! ね 〇〇? 理佐 と 話し て た の 〇 え 、 、 てか する の ねる ? ね 〇〇 の 返事 次第 か な ? 〇 # もんもん の 短編"
  },
  {
    "text": "多 すぎ で は !? ︎ 夏休み 日間 ある ん ??"
  },
  {
    "text": "リンキン"
  },
  {
    "text": "全然 ついったー 見れ て なく て ビックリ 明日 の 休み で 取り戻し ます"
  },
  {
    "text": "悪い に しか 考え られ なく て 困っ て ます"
  },
  {
    "text": "この 電車 、 ビズリーチ の 広告 だ"
  },
  {
    "text": "え 、 ちょっと まじ 、 、 リンキン 0 楽しみ に し て た のに つらい"
  },
  {
    "text": "なんか 、 ちょっと 怖い"
  },
  {
    "text": "おはよう ござい ます 朝 腕時計 を 忘れ た ... 自転車 こい でる の くらい か 分から ない 恐怖 で も 大丈夫 ! あさから 米津 た いい ! 関係性 ←"
  },
  {
    "text": "可愛い 猫ちゃん 優しい です ね 〜 のぶ 寒い よ って 阻止 さ れ た ん です ね フォロー ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "▂▅▇█▓▒ ’ ω ’ ▒▓█▇▅▂ そういう だっ た ん です ね ! ほんま に あり がた や ́ ; ω ;` の お陰 で いい スタダ だ ♩♬* ゚ 嬉しいー !"
  },
  {
    "text": "休み だ し 、 canta ロス だ し 、 dvd を 堪能 する ぞ *• ̀ᴗ • ́ * و ̑̑ 〜 福岡 0 days で の 出来事 〜 ☆ フォロワー に 会え た ☆ 会場 、 お喋り に 夢中 で 、 の を ルーク 通っ た の に 気づか ず ☆ 最前 で マッキー に やかん の を 注が れる ☆ 妹 が 握手会 外れる # canta"
  },
  {
    "text": "はっ ! おは よー 姉さん !"
  },
  {
    "text": "絆 に関して は 最初 も だっ た"
  },
  {
    "text": "睡眠時間 短っ っ っ !!!"
  },
  {
    "text": "ピアス ホール 膿ん でる 〜 〜 〜"
  },
  {
    "text": "革命 しか よ 、 しか ちぃ に は ゲームボーイアドバンスsp で バックライト が つい た くらい 革命 しか"
  },
  {
    "text": "モアシタン な の か su 拝 な の か 分かり にくい です 。"
  },
  {
    "text": "お 弁当 作っ て くるん じゃ なかっ た"
  },
  {
    "text": "明明後日 ユニバ だっ た ... おしい ! トラウマ 買う は 勇者 だって 思っ てる 頑張っ て ..."
  },
  {
    "text": "え 、 テレカ ン 入れ られ た の だ が ! ま お なつ 間に合う に 帰り たい の です が わたくし ..."
  },
  {
    "text": "めっちゃ 乾燥 肌 だ あかぎれ と ささくれ が 酷い の"
  },
  {
    "text": "おは よー 今年 の live 見納め に なる の かぁ 楽しん で き ます ね ふぁ ぁ 、 0回 も ?! マジ かー"
  },
  {
    "text": "キツ い"
  },
  {
    "text": "妹 ごめん ... 一限 だっ た の か"
  },
  {
    "text": "0 殺害 し た の アカウント 見つけ て フォロー リスト を み た けど 0 、 0 上旬 で もう ツイート 途絶え てる が い て 震え た 、"
  },
  {
    "text": "寝ぼけ て て アイスコーヒー ポチ って まった 。 。 。 が やってくる"
  },
  {
    "text": "です ね ! ただ で さえ 殺伐 は も ういい よ ! って なっ てる ので 、 そろそろ 揃っ て 仲良く し て いただき たい ... 笑"
  },
  {
    "text": "この 忙しく て ツイッター 見れる が"
  },
  {
    "text": "はい ! ファクトム も スルー し ちゃい た 。 残念 すぎ です"
  },
  {
    "text": "また 聞い た ない の が 食べる のに 勇気 いり ます よ ね カタ : ˊ ◦ ω ◦ ˋ : カタ"
  },
  {
    "text": "お前 プラ だっ た の ??? い つ ? まさか 昔 ?"
  },
  {
    "text": "会う が ば その に は お酢 も いける に し たい です なあ"
  },
  {
    "text": "大丈夫だよ ! もう 手帳 に 書い て ある ♪ マジ そうだ 怖 すぎる"
  },
  {
    "text": "帰っ て き た 。 昨日 寝 落ち た ので 今日 の 報告 で すー"
  },
  {
    "text": "笠寺 越し て 気づい た"
  },
  {
    "text": "来週 の ぷりきゅあ 休み か 〜"
  },
  {
    "text": "です よ ね 〜! でも を 待っ て い たら 明らか に 0 に 間に合わ ない という ... もう 0 も 分の が 終わっ た という 事実 に 青ざめる ばかり です ..."
  },
  {
    "text": "美しく なっ て ... と 言い たい です が 髪型 だけ 美しく なり た トホホ も つい ウトウト"
  },
  {
    "text": ""
  },
  {
    "text": "イヤホン 忘れ て ぁ"
  },
  {
    "text": "スティンガー 。 。 。 。 ヤバイ よ 。 もう スティンガー が に なっ て に なっ て も でき ない 。 来週 ない し 、 再来週 なんて 待て ない よ 。 あぁ 。 スティンガーバットエンド は 嫌 だ よ 。 スティンガー は 幸せ に なら ない と 辛 すぎる # キュウレンジャー # スティンガー"
  },
  {
    "text": "0円 は 休憩 価格 くらい だっ た か !! 0 単位 な ん だ ね 〜〜... 相場 が わから ない な ... な ん だ よ せっかく 予定 を 組ん で 来 てる ん だ は きちんと 予定通り に し て 欲しい イケメン 0 と の ハイタッチ は 夢 の で も あり地獄 の でも あっ た ww も ある と いい なぁ ♡"
  },
  {
    "text": "めっちゃ 多い"
  },
  {
    "text": "久しぶり に ララ まじ ♪ やっ たら 難しく なっ てる !"
  },
  {
    "text": "雨 やん け"
  },
  {
    "text": "おはよう ござい ます 、 今日 も 暗黒 街道 か な ~ 車 の 車検 代 稼が なく て は なり ませ ぬ"
  },
  {
    "text": "さいこ ♡ おはよう ~ 0 ˊᗜˋ * و ダンスジェジュン 来 た ね ~ * ü * 怪我 本当に 心配 だ けど 仕事 に は 人一倍 厳しい ジェジュン だ 安全 を 心から 祈っ て 応援 しよ う ね * ü * さあ 、 今日 も ジェジュン に 負け ない に 頑張る ⊂^ j ^⊃ ぞ ぅ さいこ 良い 0 を ね ♡"
  },
  {
    "text": "ダメ で 聞い て みよ う くっつく の とか 多い かも しれ ない ドキドキ し すぎ ない で ね ←"
  },
  {
    "text": "歯 も 入れ て あげ ましょ 笑 くわさ ん 器用 でしょ は 器用 に なり たい です"
  },
  {
    "text": "連載 終わっ て ほしく ない よ 〜"
  },
  {
    "text": "なんか もう 新しい グール で てる ジョジョリオン も あっ た し"
  },
  {
    "text": "出勤 に 自転車 の タイヤ が パァン ! って 、 パンク し た 勤 初日 な のに ! てか お祓い 行っ た ばかり な のに !"
  },
  {
    "text": "が に 立っ て 病院 や 医師 の 説明 を 聞か ない の も 気に入ら ん です 過去 の 我が家 の し て も 医師 は に 説明 する 自己責任 で は ある けれど 一切 動か ず 喋ら ず を 通し 結婚 以来 全て 嫁 に 責任 を 擦り付け て き た 嫁 の わかり ませ ん は 通ら なかっ た ん です た まらん です"
  },
  {
    "text": "遥 女性的 : 0% 男性的 : 0% まさかの 0% # vonvon # の 心 は 女性的 か 男性的 か"
  },
  {
    "text": "そんな が あっ た の か それにしても お疲れさま"
  },
  {
    "text": "フリーズ ドア が 閉まっ て イヤホン と さよなら ; _ ; /~~~"
  },
  {
    "text": "おは です ... 病院 の 過ぎ てる ... ε - ε - ε - ε - ヘ ||′ 囗 `* ノ ゙ ぎゃぁ"
  },
  {
    "text": "あるある ー な ん だ ? この 白い の は って 。"
  },
  {
    "text": "ちょ ー 長い っす ね ..."
  },
  {
    "text": "ライフ おはよう ござい ます !! 昨日 は 大 っ っ 変 申し訳 あり ませ ん でし た 眠気 に 打ち勝つ が でき ず 、 、 ꙭ 今日 は 仕事 です が 0 - 0時 なら ゴリっと 空い てる ので 、 よけれ ば リット 集め の 旅 に 無事 出航 できれ ば 嬉しい です"
  },
  {
    "text": "おはよう ござい ます カフェ 君 ほんとに 昨日 は 凄かっ た です ね 今日 も ある です よ 梅雨 の 終わり に は よく あり ます ね 。 雹 も 降っ たり し て カフェ 君 おじさん に 会え た ?"
  },
  {
    "text": "なんて 、 0回目 ! 昨年 は 蜂 は 大丈夫 でし た か ? 今年 は ひたすら 登り 、 ひたすら 下る です ね 。 きびしい"
  },
  {
    "text": "はよう ! 朝 枠 終わっ て 0分 を つぶっ た ! 今日 が の 真ん中 もっこり 水曜日 彼ぴっぴ の に 住ん で 初 朝 枠 し た よ 記念日 だ ね ! 朝 お 、 歯磨き タイム まで ありがと でし た ◦ ˉ ̆ ˉ ◦ エブリデイ 夏バテ ゆっくり 頑張り まーす 。 とら くん も を つけ て ねい て ら !"
  },
  {
    "text": "大丈夫 ?"
  },
  {
    "text": "なかなか ミッションインコッシブル"
  },
  {
    "text": "ありがとう ござい ます ^-^ 実は が 正社員 研修 で 0 週間 な の です が 、 業務 を し て いる と 勘違い さ れ て いる で そんな 忙しい の ? って 言わ れ ちゃい た 笑 大人 の 対応 を し つつ 、 も 言わ せ ない くらい 強く なり ます"
  },
  {
    "text": "おはよう ござい ます 今朝 も 寒い です ね 今週 も よろしくお願いします を つけ て 行ってらっしゃい"
  },
  {
    "text": "朝 お 腹いっぱい どんな 作品 な の か に なり すぎ て そわそわ"
  },
  {
    "text": "そ ー な ん です か 笑 静岡 で も 寒い"
  },
  {
    "text": "どし た"
  },
  {
    "text": "ひ ゃ 〜 な ん です ね マフラー な い間 は カイロ か なんか で ! 風邪 に は お気 を つけ ください"
  },
  {
    "text": "おはよう ござい ます ! 昨日 散髪 し た よけい 寒い で すー"
  },
  {
    "text": "もう 帰っ て 来 た の ー っ ? 弾丸 だ ねっ お 帰り"
  },
  {
    "text": "怖い ~ を 付け て ください !"
  },
  {
    "text": "寒い 辛い"
  },
  {
    "text": "おはよう ござい ます 。 も 今日 頑張り ましょ う 。 寒い けど 。"
  },
  {
    "text": "予算 行か なく て 月末 出勤 に なり"
  },
  {
    "text": "わー 寒い 通り越し て 痛 ふぁ ぼ ありがとう"
  },
  {
    "text": "まで で れ ない ね ! 今日 は も 寒い〜"
  },
  {
    "text": "寒い 鼻風邪 かも まあ まあ 元気 程度 落ち込ん でる って それはちょっと 困っ た ネ 。"
  },
  {
    "text": "おはよう 御座い ます 。 本当に 寒い です ね 0 って 、 こんな でし た か ? いい を 過ごし て 下さい ね 。"
  },
  {
    "text": "パニック 状態 なう"
  },
  {
    "text": "寒いー"
  },
  {
    "text": "近年 、 暑さ ・ 寒さ に 強く なっ た の は 、 継続 な 運動 で が 鍛え られ て き た からだ ... と 信じ て き た けど 、 ひょっ として 、 加 齢 で 気温 の 変化 に 鈍感 に なっ て き た の か ? でも 、 今日 は 普通 に 寒い ゾ 。"
  },
  {
    "text": "まあ 怖い 。 変 な ホラー より 怖い !! おはよう ござい ます 。 疲れ た の か な ? お子さん お 大事 に なさっ て ください 。"
  },
  {
    "text": "もー にん に 今日 は 寒っ"
  },
  {
    "text": "試験 本番 で いきなり 傾向 変え られ たり sf な の 急 に 来る と 冷静 に 頭 働かせ られ な そうだ 荒れ と 思っ た 国語 は 特に 古文 なんか 雰囲気 全然 変わっ た けど 敬語 とか 主語 判定 が いら なく なっ て 相当 易化 し た が する 古文 でき ない 分から ん けど"
  },
  {
    "text": "お疲れ様 です おめでとう ござい ます"
  },
  {
    "text": "ん ? なんか 、 が 白い ? と 、 外出 たら ... 積もっ てる やん まぁ 、 道路 は 大した ない けど 車 で 出よ う と 思っ て た のに スタッドレス ちゃう し なぁ 〜 う 〜 む 、 う 〜 む 、 今日 の 予定 変更 す べき か ... 出掛ける タイミング まで 気づか ない と は 、 油断 し て た 今日 の 京都 女子駅伝 の 大変 や なぁ"
  },
  {
    "text": "cdtv 録画 し て て み た けど むっちゃ 泣い て しまっ た 0時 0分 塾 や ねん けど 見る タイミング まちがえ た 笑"
  },
  {
    "text": "いえ ば アミ と 全然 やっ て ない"
  },
  {
    "text": "東京 の が スキー する は まで 行く ん です か ? 都内 に スキー場 って ある ん です か ? 石川 は スキー場 が 最近 閉鎖 し たり し て い て 、 が 減っ て い ます ボード ブーム も 去っ た の でしょ う か 。 。 そんな 僕 も 子供 産まれ て も 行け て ませ ん が 。 。"
  },
  {
    "text": "久蔵 、 おは よー ござい ます 昨日 は 新しい ポケモン 取り に 走り回っ て 、 返信 が 遅く なっ て すみません 太宰府 の 梅 、 なかなか に 行け ない です よー ! 観光客 が 多 すぎ て ... この辺 の は 太宰府 に は あまり 近づか ない です"
  },
  {
    "text": "お ! も の だっ た 〜! わんちゃん 近かっ た かも ね ? わろ た ぁ wwwwww の チェキ こまん さ ん 見切れ て た"
  },
  {
    "text": "今日 も の お客様 に 盛り上げ て いただい て ありがとう ござい ます 出勤 し たら 混み 0 で びっくり し た ありがたい ... 遅く なっ て すみません でし た あけおめ kp も いっぱい でき て 嬉しかっ た です センキュー です"
  },
  {
    "text": "な の ? 笑 運転 し てる が 大変"
  },
  {
    "text": "朝 初めて くださる たっくさん 商 材 として 販売 し て も いい し 転売 や 仕入れ フリー で 利益 を 出して も 転売 の 商 材 だ ずっと 価値 が 下がら ない ずっと 売れる が する ほん っと 安 すぎ ませ ん か # 副業 # 副業 探し て ます"
  },
  {
    "text": "おはよう ござい ます ᴖᴥᴖ 今日 は 消防 出初式 です 。 寒い"
  },
  {
    "text": "通話履歴 が すごい に なっ とる"
  },
  {
    "text": "そんな ... 笑"
  },
  {
    "text": "ラインニュース に も 返信 し ちゃっ た !"
  },
  {
    "text": "そんなに !? ︎ は とんでも なく つらい よ ね 0 も 体調不良 なんて しんどい ...。 心配 ......。 はやく 治る と いいね ́ ; д ;`"
  },
  {
    "text": "余計 に 寒く なっ た 笑"
  },
  {
    "text": "おはよう ござい ます も ねむ ねむ 星人 です が 動き ます !! も 普段 絵文字 あまり 使わ ない です ...。〣 移動 を つけ て ください ね"
  },
  {
    "text": "うっちぃ 、 おは よー 完全 に 鼻 詰まっ た 呼吸 し てる しんどい お 休み な んで 、 0 源ちゃん を 愛で て ます"
  },
  {
    "text": "昨日 の 夜 は ガチ で 吐く か と 思っ た"
  },
  {
    "text": "いえいえ ! お 写真 は 綺麗 に 撮っ て 下さっ て ます よ ! も セブン で プリント し て あまり の 白さ に びっくり し た ので はっきり し た 色 は 綺麗 に 出る ん です けど ねぇ ...;; わー ;; ありがとう ござい ます お祝い の お 言葉 まで 嬉しい です ...! お絵描き 頑張っ て いき たい です"
  },
  {
    "text": "あかん 、 テレビ 情報 とか 全然 おっつけ て ない 音楽番組 に 出る って です か 、 、 、 !"
  },
  {
    "text": "オラ も 、 五反田 と 品川 を 往復 も し た あっ た 笑 思い返す と 、 怖い"
  },
  {
    "text": "文房具 忘れ た 友達 い ない ど ない"
  },
  {
    "text": "鳥肌 立ち た ..."
  },
  {
    "text": "良かっ た ー ε - ́ ∀`* これから も よろしく どんどん 絡ん で いく ね 笑 だ よ ね 、 0 なんて あっという間 だ よ ね ... 頑張る ぞ ー !"
  },
  {
    "text": "付け て 〜"
  },
  {
    "text": "は 恋し ちゃい な"
  },
  {
    "text": "み た事 ない なぁ 笑 面白い ? 0 >◡< 0 ば 色んな アニメ も たい ん だ けど"
  },
  {
    "text": "おはよう 0 ' ω ' و は つら み"
  },
  {
    "text": "なんか 怒っ て て 怖い ん だ けど"
  },
  {
    "text": "そんな の が ある ん です ね ... うらやましい ..."
  },
  {
    "text": "朱理 チョロ い 奴ら に 追わ れ てる の ネコ 助け て ネコ チョロ さ なら に も 負け ない 任せろ 朱理 そうじゃない だろ ボケ !!! っていう 微笑ましい シチュエーション です ね 笑"
  },
  {
    "text": "送料 ..."
  },
  {
    "text": "o ́ ω ` o ノ \" オハヨ ゴザーダス 朝 ごめんなさい !! 今日 0 / 0 発売 は デスノ & 地味 スゴ だっ た 溺れる は 明後日 0 / 0 でし た アテ に なら ない 情報 流し た を お詫び し ます"
  },
  {
    "text": "おはよう ござい ます 本当に ビックリ した で も 清塚 らしい 優しい 対応 でし た ね 大井 君 の 顔 が 好き と 話し て い た くらい です 読み返す と 私たち の 会話 に 、 今日 は 返信 する ぞ な が 書い て あっ た と 思い ます もしかして 闘争心 を かきたて て しまっ た かも"
  },
  {
    "text": "鼻 なんか で とる その 使い方 は おかしい www"
  },
  {
    "text": "ほんま ひどい"
  },
  {
    "text": "嘘 でしょ ーーーー 全然 慣れ なかっ た ぁぁぁ"
  },
  {
    "text": "え おん が ツイート する まで 起き てよ う と 思っ て た の に 気づい たら 寝 ちゃっ て た"
  },
  {
    "text": "その しか ない ね 、 そして 0 0 に ツイッター に 載せ られる ガチャ 爆死 の グロ 画像 まで 予想 し た 爆死 覚悟 で ccc コラボ 回す だろ う なぁ"
  },
  {
    "text": "メンド い です ね コレ"
  },
  {
    "text": "ワクワク 学校 ニノ の 誕生日 ある やん ー ! 倍率 や けど"
  },
  {
    "text": "一部の人 の に 崩れ落ちる と いう か 崩壊"
  },
  {
    "text": "じゃあ 、 コスプレ 更衣室 に 並ぶ は もしかして 一般 券 とか 優先 券 とか ない です か 、 、 、 ?"
  },
  {
    "text": "チケットマスター の サイト に refunds are avail able at the point of purchase . って あり た m & g は ? 中の人 がんばっ て ー ..."
  },
  {
    "text": "え ! ほんとに ?? で も 遠い 直接 渡せ ない よ ね"
  },
  {
    "text": "ガチャ も ぎりぎり 引ける けど 結果 が わから ない 仕様です"
  },
  {
    "text": "ばん じょうさん おはよう 雷雨 ! を つける ね 教え て くれ て ありがとう"
  },
  {
    "text": "きゃー ! ち こくち こく !! あっ 、 電車 いる ! えー い ... って 急行 だっ た ! 会社 の 最寄り に 止まら ない よぉ ............... ん ? 、 今日 は 休み だっ た !...... よし ! このまま 電車 に のっ て 、 映画 に 行っ ぉ という おっちょこちょい な ol という 設定 で 0 の ライオン 前編 て くる わ"
  },
  {
    "text": "う ぃ ー とく ん また 盲腸 に なっちゃった の ね ... お 大事 に !"
  },
  {
    "text": "、 スペシャ で ゆず に どっぷり 浸かっ て ます 。 今年 は ゆず ライブ に 0回 行く 予定 です ඊ 。 ミスチル も 0 / 0 の ドーム に 行き ます 。 アリーナツアー なんか チケ 取れ ない です ね"
  },
  {
    "text": "日陰 寒い 帰り たい ... ラーメン 朝 並ん だり する の が 知れ なく なっ て 来 た よぉ ! 0時 まで 待て ねー よ 畜生 ; ; し ない けど 、 早くも リタイア 希望"
  },
  {
    "text": "まで 打ち 行っ て た 友達 が 転職 し ちゃっ て 休み 全く 合わ ん の き ちぃ"
  },
  {
    "text": "昨日 ノリ で 買っ た 服 着 たら 完全 に リゾート 行く に なっ た 笑 笑"
  },
  {
    "text": "体重 が 0倍 って g ある かも 分かん ない けど とにかく 0 お腹 が 目立ち 始める の ね 。 ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ 早く 胎動 たい よ よ よ よ 早い は 0w って 言う けど 太っ てる は にくい って 言う お腹 に 余分 な 脂肪 が ある ウチ は まだまだ だろ う な"
  },
  {
    "text": "今日 は 、 天気 が いい でも 頑張れ そーだ な でも 、 ミサイル は 怖い"
  },
  {
    "text": "貰う の も ほんと 勘弁 です ね 〜 十分 な 注意 が 必要 です ね 。"
  },
  {
    "text": "のこり 0時 !?!? クラウドファンディング ! のこり 0時 お願い ばかり で 申し訳ない の です が 、 、 、 もう少し だけ 、 みなさま の お力 を お かり し たい です 絶対 の 絶対 に ! 衣装 を つくる !! 私たち に は 衣装 が 必要 な の です ワガママ ごめんね。 残り わずか 。 お願い し ます !! ..."
  },
  {
    "text": "寝坊 した !? やっ べ ぇ → あっ 、 今日 土曜日 か"
  },
  {
    "text": "なんか 血 ついてる"
  },
  {
    "text": "こんな に 遅延 って ついて ない でも 電車 に 落ち て た ゴミ 拾っ て 捨て た いい あり ます"
  },
  {
    "text": "ヒカキン キチガイ に なっ ちゃっ てる !!"
  },
  {
    "text": "近侍 の 長期間 放置 ボイス が 可愛 すぎ て っ"
  },
  {
    "text": "まじ かー においフェチ という か ジャンキー だ な"
  },
  {
    "text": "おはよう です 。 腰 より 暑 さ です 。 、 本当に ヤバい です 。"
  },
  {
    "text": "keita 、 おはよう ござい ます 今日 の 紫外線 は 強 です ねー 短時間 & 日陰 が 多い と は いえ 、 に 出 て お 散歩 の 予定 な ので 、 しっかり 対策 し ない とー !! 今日 も 0 、 楽しん で いき ましょ う ♬* ゚"
  },
  {
    "text": "えっ ❢ 嘘 完成 披露 は どうせ 東京 と 諦め て た けど に lv の 文字 見落とし て た の でも し て た やん 今日 は 休み で 子供 ら いない 行け て た の に 行き たかっ た 0 は 絶対 行こ っと ..."
  },
  {
    "text": "おは スピ ござい ます 「 危険 な 暑さ 」 の 予報 ... お互い に を つけ ましょ う 0 の 雨 の 原曲 と 雰囲気 が ます が ちゃんと の 歌 に し て い ます よね 君 と スピッツ ... そんな 歌 が あっ た なんて 知ら なかっ た アコーディオン ? で 淡々 と 歌っ てる でし た ス 敵 な 水曜日 を"
  },
  {
    "text": "な ん です って ...!? 愛弟子 で も 新刊 出さ れ て た のに 、 優秀 すぎる ... アンソロ だって 言う のに 個人 レベル で 拗ら せ た の 描い てる ので お 楽しみ に !! ヤケ という は わん はんで も 新刊 が 出る という です か うわー ! 楽しみ に し て ます !!!"
  },
  {
    "text": "昨日 頭 打っ て 頭 痛い し なぜ か おなか い たい"
  },
  {
    "text": "大袈裟 じゃ ない です よ ! も 日曜 の サザエさん タイム の に は 明日 また 訪れる 0 勤 を 思っ て 震え て ます 笑 日曜 の 夜 って 月曜 の 考え たら 全然 楽しめ なく なり ます よ ね 笑"
  },
  {
    "text": "今日 は 自転車 乗る に は 最適 な 気温 ! 曇り 具合 ! 雨 降る か な 〜 〜"
  },
  {
    "text": "なんか 日本 の 周り に 低気圧 が ある や な 〜 今日 は 関東 の も 凄く 暑く なる や で ... 暑い ん やっ たら カラッ と 晴れ て くれ た が いい よ ね 〜|•'-'• و ✧"
  },
  {
    "text": "オッ は よー 皆さん 朝 元気 & セクシー ? です ねぇ 最近 、 生活のリズム が 狂っ て いる の か 、 夜 寝 られ ず 空き に 仮眠 する 生活 を し て い ます 色々 やる コト も ある ので ... 徐々 に 生活 改善 しよ う と 思い ます ・ ・ ツライ t_t"
  },
  {
    "text": "は 大切 です 大丈夫 ?"
  },
  {
    "text": "飛ん で き た ?! 大丈夫 です か ? 怪我 は ない です か"
  },
  {
    "text": "昨日 行っ て た の ねー お疲れさま だ ね 暑い の すごい 苦手 だ ガクブル し てる"
  },
  {
    "text": "現実 は 不快 と 恐怖感 しか 無い です ね"
  },
  {
    "text": "今日 暑 すぎ"
  },
  {
    "text": "ギャー ... 久しぶり に た ... ムカデ twitter の で みる と は ! σ × _ × ; ! ギャー ..."
  },
  {
    "text": "え 、 そんなに です か ?! やっ ちさ ん 事故 渋滞 ひっかかっ てる かんじ です ?"
  },
  {
    "text": "昨日 ご飯 食べ た お で 聞い た ばかり です 赤ワイン の が 酸化防止剤 多い な ので 、 頭 が 痛く なる も いる です"
  },
  {
    "text": "すれ が 寝ぼけ て クーラー つけ ちゃっ た 伊奈 スレ は 極寒 の 部屋 で 震え ながら 目覚める なほ は すれ いん 、 僕 が 一緒 だ ね と お ふとん かけて 抱きしめ て あげ て すれ は いなほ ぉ ... と 笑っ て ねる 。"
  },
  {
    "text": "湿度計 が hi に なり 、 振り切れ てる 模様 。 陽射し は ない が 暑 すぎる"
  },
  {
    "text": "まじ か ! は ショック 直 と な"
  },
  {
    "text": "フルコン 埋め + ストーリー 解禁 + エピ 解禁 で がっぽり でっ せ ! 明日 もっ かい 引ける ! ガチャ で 沼 っ たら 0 ... ゴクリ ... インカム が 社長 の に いく ん だ と し たら 禁欲 出来"
  },
  {
    "text": "え ! は 嬉しい です まだまだ 勉強 です なんて お呼び し たら いい です か ?"
  },
  {
    "text": "床 で 寝 て た 笑 痛い 0 連続 で ちゃんと ベッド で 寝 れ て ない _|\\○_ 最近 が 眠 すぎ て やばい _|\\○_"
  },
  {
    "text": "だって ー 〣 昼間 そんな もんもん と する なんて ... 笑"
  },
  {
    "text": "久しぶり の myname ライブ が 鈍っ て たら 、 どう 今日 も 、 暑い 、 着る 服 が 、 決まら ない 〣 焦る な! とりあえず 、 主婦 業務 し ながら 、 冷静 に 、 なろ う"
  },
  {
    "text": "o - 0 、 大人 は 感染 し て も 症状 が 余り 出 ず 、 拡散 し ちゃう 可能性 ある とか ... 怖い ..."
  },
  {
    "text": "疲労感 が ピーク な ので 整骨院 予約 っ ち"
  },
  {
    "text": "おいおい 、 よく 考え たら 当選 し た これだけ 腹 に 収め ない と いけ ない じゃ ない か ... さすが に 重い ぞ に + ジュース と ケーキ や で !"
  },
  {
    "text": "昨夜 体調 が 最悪 だ 朝 と 夜 の 水揚げ 作業 が なく て 本当に 助かっ た 。"
  },
  {
    "text": "ランニング し て き やし た"
  },
  {
    "text": "公演 調子 悪かっ た ん だ けど 入っ たら 悪化 し た 笑 な ん なら 全 現場 の 救護 制覇 を 目標 に おたく やっ て いこ う か な ... www 昨日 夜 が 最後 の 公演 だっ た 記憶 が ない が とても 悲しく て あやち ゃんもこっちこないだより 暑い 日曜 を つけ て ね"
  },
  {
    "text": "駐車場 に お バイク 停め て 、 バス停 の お ね いさん と が 合い ニコッ と し た と 思っ たら 、 入口 ドア に クモの巣 が 張ら れ て いる の に 気づか ず 突入 ! う 〜 、 なんて日だ"
  },
  {
    "text": "おはよう ござい ます ☀ ︎ お 、 お 茶目 な ん です よー 震え 声 0分 も !? は 長 すぎ です ね ... 住所 なら 家で 見る ので いい ん です が ね"
  },
  {
    "text": "twitter て て 病ん でる の は だけ ? なんで 神 引き し てる ん って なる の は だけ か ?"
  },
  {
    "text": "今月 上司 変わっ て まだ 0度 も あっ た ない ん だ けど 、 電話 で 会社 休む 旨 伝え たら 風邪 だ と 思っ てる の か 病院 行っ て 早く 治す に 言わ れ た あえて 妊娠 だ と は 言わ なかっ た けど まぁ いい や ... 多分 会わ ない 産休 に 入り"
  },
  {
    "text": "おもしろく て 読ん じまっ た よ ねむい"
  },
  {
    "text": "ニキビ とか まで あんま でき た ない のに 退院 し て 酷い"
  },
  {
    "text": "0 週間 振り に 家で 一人 だ ~ ほんと 長く て 散々 な 冬休み だっ た わ さて か な"
  },
  {
    "text": "うわー 真っ白 だ"
  },
  {
    "text": "だ ね ! 結果 オーライ ! 笑 今日 あったかいっ て いう 服 に コート に し たら 寒い 笑"
  },
  {
    "text": "わー レモン 育て なきゃ 。 。 先生 も き て もらう ー"
  },
  {
    "text": "土日 混み だ よ ねー 期間中 は 行き たい ..."
  },
  {
    "text": "朝 ダァ 仕事 頑張 ろー"
  },
  {
    "text": "昨日 は 夜 な のに が パッチリ で ご き げん 0回目 は 指 を 吸っ て で 寝 て くれ た ものの 、 0回目 は 夫 の いびき に 邪魔 さ れ て 寝 られ ず 眠く なり すぎ て 泣く と いう 。 睡眠 退行 という 単語 が チラつく ...。 イビキ について は 里帰り 終わる まで に 耳鼻科 行っ て くれ って 言っ た のに なぁ"
  },
  {
    "text": "ランキングイベ はほん と 睡眠不足 に なり がち です ね ..."
  },
  {
    "text": "おは よっ なんか 変わっ た 雲 出て た"
  },
  {
    "text": "もっとも らしい 言いだし た 笑"
  },
  {
    "text": "最近 どの パンツ 履い て も pk に なる ん だ けど なんで ?? お 尻 大きく なっ た ??"
  },
  {
    "text": "おはよう ござい ます 暖かい 朝 と 思い き や 、 日陰 は 路面凍結 で ヒヤヒヤ 余談 ながら 0 / 0 よ ほど の 豪雪 に なら なけれ ば 久しぶり に gps 参加 しよ う か と 。 日付 が なっ た ころ に 改めて 予約 & ご 報告 致し ます"
  },
  {
    "text": "温かく なる って いう 薄手 の アウター に し た けど 、 寒い なー"
  },
  {
    "text": "マッマインフル b型"
  },
  {
    "text": "昨日 寝る に 見よう見まね で 木工用ボンド で リモコン 綺麗 に として 放置 し て た けど まだ 乾い て ない 塗り すぎ た か ... 一切 触れ ない ... でも テレビ は サンドウィッチマン だ 全然 いい けど ...♪、 ちゃんと 取れる か な"
  },
  {
    "text": "臭い が 移る よ 、 気持ち 悪い ... 香水 臭 すぎ !"
  },
  {
    "text": "混ん で ます か ?"
  },
  {
    "text": "法事 で 朝 えんえん 団子 丸め て たら 食べ て ない のに お腹 痛い"
  },
  {
    "text": "朝ごはん も 食べれ く なっ て き た"
  },
  {
    "text": "地元 の ローソン に は 売っ てる w カバー曲 って どんな ? あー でも くいな 食いしん坊 だ マジで 食べ られ いい なー 今朝 も セミ の せい で 0時 くらい に 一旦 目覚め て しまっ た よ"
  },
  {
    "text": "お の も 言え なく て 参っ て た よ"
  },
  {
    "text": "なんか あっ た ん です ね ..."
  },
  {
    "text": "隣り の の ... ずっと ひっきりなしに 咳 と 鼻水 ^_^; 約 0時 半 ... 風邪 うつる か な ぁぁぁぁぁ"
  },
  {
    "text": "うおおおおおお 来週 見よ う ぜ っ っ って 、 ちょい 待ち 、 来週 は 鞍手 じゃん 車 の で 見れる か"
  },
  {
    "text": "すみません こわい です よ"
  },
  {
    "text": "ありがとう ござい ます ケージ の を 充実 さ せ て 、 慣らし て と 思っ てる ので 、 お引越し は まだ です の 部屋 が ケージ で 占領 さ れ て ます"
  },
  {
    "text": "先週 た 。 えむ の お仕置き → ぱら どの 土下座 そして りせっと で ぽかーん #ニチアサ"
  },
  {
    "text": "まず い事 言っ ちゃい た か すみません"
  },
  {
    "text": "おはよう ござい ます ☀ ︎ 今日 0 勤 な の です 本日 は 早番 で も 遅番 で も ない フリー 勤務 今日 は お 風呂 が ない 気持ち に 少し か な 。 暑さ に 負け ぬ 0 頑張り ます 好き が 溢れ て ます"
  },
  {
    "text": "え 、 なんか もう ほんとに 動け ん よ 座っ てる だけ で 痛い"
  },
  {
    "text": "え 、 いきなり どう し た ..."
  },
  {
    "text": "の フリマ 価格 なら まだ 許せる が する けど さ 完全 に 転売 価格 でしょ ー ! なんだか なー"
  },
  {
    "text": "ごめんなさい"
  },
  {
    "text": "昨日 は 芦屋 の 花火 行っ た けど 行き の バス で 酔っ て ずっと 死ん どっ た け ね 笑 とりあえず 何とか 撮っ た です ! キツ すぎ て 帰っ て 熱 はかっ たら 0 . 0 も たっ た け ね とりあえず 楽しかっ た !"
  },
  {
    "text": "やっと 0時 か"
  },
  {
    "text": "バテバテ 夏バテ だいじょ うぶぃ ?"
  },
  {
    "text": "一般発売 、 今日 だ と 思っ て い たら 、 昨日 だっ た 信じ られ な さ すぎ て 、 しばらく 立ち直れ ない でも 、 かけ て も つながら なかっ た か な ..."
  },
  {
    "text": "富山 旅行 の 休み を 取り付け たら 、 0 の 出勤 を 言い渡さ れ た 。"
  },
  {
    "text": "お おーと なっ て しまう の か"
  },
  {
    "text": "幻 の ラーメン ・ ・ ・ 恵比寿 で 美味し な とこ さ がそ ! 笑"
  },
  {
    "text": "怖い の ダメ な の ね ~? 泣ける ぜ"
  },
  {
    "text": "さて ... バリウム 飲ん で くる か"
  },
  {
    "text": "の 今日 ! 家族 で キャンプ 行っ た の 顔 痩せ て て ビックリ 。 この 0倍 くらい ある で に 臨月 入っ た 妊婦 に なる と は 思っ て も なかっ た なぁ"
  },
  {
    "text": "...!!? また 新しい お笑い 賞 レース 出 て き た よ しかも 賞金 0 って m - 0 とか と じゃん ガチ やん 時期 も 0 で m - 0 と 同 時期 な ん だ 日テレ は お笑い 賞 レース の 番組 持っ て ない 始め た ん だろ う な 男女 コンビ は ダメ な ん だ よ ね ?"
  },
  {
    "text": "その 離れ て い た の 本 を amazon で て み たら まあ びっくり なお 値段 旅の途中 が こんなに 入手 難 高い と は ...."
  },
  {
    "text": "ルンバ も あきらめ て 、 帰り ます ね もう ヒーター で すかー だんだん と 、 あの 季節 が 近づい て 来 て ます ね"
  },
  {
    "text": "気分 が 悪 すぎ て 吐き気 が し ます"
  },
  {
    "text": "小さい 頭痛 持ち で か に mri 撮っ た ん だ けど ... その は 問題 なかっ た 最近 よく めまい 起こす で は 特に 酷い らしい まずは 内科 か な"
  },
  {
    "text": "おはよう ござい ます 今朝 は 雨 も 手伝っ て 、 寒い です 体調管理 が 難しい です ね ... 今日 も よろしくお願いします"
  },
  {
    "text": "ぱっ くん に 休日 という 言葉 は ありません"
  },
  {
    "text": "自爆 か ! なら まだ よかっ た"
  },
  {
    "text": "ナミ も 行き たい けど し に 疲れ てる 早番 頑張っ て ね"
  },
  {
    "text": "0 じゃ ない ん や"
  },
  {
    "text": "あ ............"
  },
  {
    "text": "夜 の ラスト あげは いっ た"
  },
  {
    "text": "け こさ ん おはよう ござい ます に 加え て もう 寒い さえ する 朝 です ね さすが に 半袖 は 無理 で 七分 袖 に 羽織り で 出勤 です 電車 冷房 かかっ て いる ので 冷え すぎ 女性 は 特に 着る に 悩む でしょ う ね お洒落 し て 本日 も 良い 0 を"
  },
  {
    "text": "# 今日 は の 今日 0 / 0 は 、 松崎しげる の 、 黒豆 の だっ たり も する けど 、 は 生クリーム の に 票 を ! シン は 生クリーム の たっぷり 乗っ た パンケーキ が 大好き いっぱい 食べ い ます 。 両隣 で ヒーロロ と つよ たん も ア然"
  },
  {
    "text": "ポメラ で 初めて 書い た 小説 を 投稿サイト に アップ し た 。 本職 そっちのけ で 書い て た ので 、 職場 の に 見つかる と やばい 。 明後日 まで の 仕事 、 間に合う の だろ う か"
  },
  {
    "text": "まだ 痛い の ? 検査 し て も 何とも ない の よ ね ? 低気圧 で 脳 の が 膨張 する らしい 、 も ある だろ う けど 、 心配 よ 〜 〜"
  },
  {
    "text": "化粧 落とさ ない で 寝 たり する と まつ毛 ダニ が アレルギー 結膜 炎 とか ドライアイ とか を"
  },
  {
    "text": "家族 に 予定 の 伝え 忘れ ... また やらかし た 。 を 付けん と ..."
  },
  {
    "text": "おはよう ござい ます 。 またまた 寒い です 風邪 を 引い たり 体調 崩さ ない に を つけ て ください ね"
  },
  {
    "text": "おは よー ござい ます 天気 悪い 更に 寒い が 起動 し ない"
  },
  {
    "text": "律儀 に ありがとう ござい ます スランプ と は 描き たい の に 描け ない の もどかしい です よ ね ...。 荒療治 に あえて 描い て スランプ 脱出 する も ある です よ 。 例えば 0時 に 0 エク 霊 とか ..."
  },
  {
    "text": "おはよう ござい ます ̄ ▽ ̄ / い 良い なぁ _ : 0 ∠ _ は 夜 寒い よ ストーブ の 灯油 を 買い に 行か なきゃ 奴さん の イタズラ も 復活 大変 ダァヽ ̄ д ̄ ; ノ = 0 = 0 = 0"
  },
  {
    "text": "初 輝 に も 言わ れ た ー 笑 かな も そお なる よ !!!"
  },
  {
    "text": "トンキン が どう なる か わかん ない じゃん ...!"
  },
  {
    "text": "ネイル の uv ライト あまり に ワット 低く て 全然 レジン 固まら ない やれ ば 固まる の か な ?"
  },
  {
    "text": "忘れ て た ここに こんな 物 が 0 入っ て ます"
  },
  {
    "text": "体育館 寒い だろ ね ご苦労様 です 。 暖かく し て 応援 行か ない と だ ね 目指せ 優勝 打ち上げ も 楽しい ね"
  },
  {
    "text": "0 ぐらい 欲しい です ね 。 空 で も 良い の 延べ 棒 降っ て こ ない か なぁ ...。 本当に 降っ て き たら 怖い かも ... ドーン って 庭 の 地面 に 突き刺さっ て ...。"
  },
  {
    "text": "おはよん ^^ てこ と は もう 週間 経っ た の か 早い ね 笑 頑張っ て 〜!"
  },
  {
    "text": "阿部 、 おはよう ござい ます 。 雨 の 火曜日 。 寒い です が 、 体調 に を つけ て 、 笑顔 で 元気 に まいり ましょ う 〜"
  },
  {
    "text": "むうう 喉 が いたい 。 風邪 うつさ れ た なあ に 声変わり する くらい の 風邪 引い た けど 声 が 元通り に なる のに 一週間 かかっ た ん だ よ なー 。 うがい 薬 と のど飴 で 早く 治し たい"
  },
  {
    "text": "おはよう ござい まーす 。 、 今日 は です 。 寒い し 冷たいっ デス"
  },
  {
    "text": "わー かー る ー ! あたし なんて 普段 夢見 ない のに 、 夢 に 出 て き た ー"
  },
  {
    "text": "アメリカ に いる 遠く て 寂しい の な ん な の ー"
  },
  {
    "text": "すみません"
  },
  {
    "text": "# 南北 # 東京メトロ 車内 空調 、 かける の 遅 過ぎ な ん だ けど 、 車掌 楽園 や 飯田橋 で が 降り て 車内 空調 なんて 、 ワンテンポ 、 ツーテンポ 遅 過ぎ だろ 四ッ谷 まで き たら 空い て き た 、 今度 は 寒い わ"
  },
  {
    "text": "電車 動い とらん の ー ?"
  },
  {
    "text": "まり ♡ 笑 あたし も 普段 キャーキャー しない で も キャーキャー する 逆 だ よー 入る に 会お う ね ま りにゃ ん の ない の ? 特別席 かしら 当日 まで お 楽しみ って か あたし の ある ん だ けど 、 花道 は 近 だ けど 、 センターステージ は 見える の か 不安 な"
  },
  {
    "text": "社長 が き た"
  },
  {
    "text": "う ぁぁぁんそんなつもりなかったんだよ 〜 〜 〜"
  },
  {
    "text": "昨日 より 、 寒い"
  },
  {
    "text": "寒い です"
  },
  {
    "text": "おは よー"
  },
  {
    "text": "の の で 車 0 が 事故 って た"
  },
  {
    "text": "やばい なる よね 紙 届い た の ? じゃ も 届く 訳無い か 、 、 ネット で 申し込み し て 、 0度 落ち て 復活当選 し て 、 デジチケ の ご 案内 の 準備中 とか メール 来 た さ 、 、"
  },
  {
    "text": "ありがとう ござい ます 見返せ ない 非公開 に し ます w"
  },
  {
    "text": "えっ が 、 ! れい の が かなり オシャンティー や で !!!"
  },
  {
    "text": "おは よー 新年 まで 落ち着か ない の ?! 大変 だー ..."
  },
  {
    "text": "敵 は 見え て ない けど 仲間 pt で h とか m とか いる と ん \" ん \" ん \"... ぁちがうじゃん って なる よ ←"
  },
  {
    "text": "おはよう ー ! お台場 寒い"
  },
  {
    "text": "おはよう ござい ます も 快晴 です ね 寒さ は 半端 な さ"
  },
  {
    "text": "すず 天然 樹 職人 だっ た !! そして 今日 は 絶対 プロム を 裏 に 伝える の と プロム の 皿 を 運ぶ 職人 だ 今日 も いっぱい 話そ う ?? 0 ˊᗜˋ * و"
  },
  {
    "text": "おは よー 。 って 、 あー ! 忘れ た !! ガール 、 放送 さ れ た の 、 youtube とか の 動画 は 見れ るのー ? ..."
  },
  {
    "text": "おはよう 見事 に 咲い てる ね kurian ちゃんと おんなじ も 母 が 残し て 行っ た シャコバサボテン に を やっ て に は 室内 に 取り込ん で ... でも 無人 の 実家 で は も かけ られ ず 根 詰まり 栄養 不足 で 瀕死 な 状態 を 救い ちう よー やく 葉 が 生き生き 来年 花 が 咲き ます に"
  },
  {
    "text": "たまご おはよう ござい ます ^^ えー 電車 遅れ てる の に 延着 もらえ ない ん です か ? おかしい です ね お仕事 大丈夫 です か ?"
  },
  {
    "text": "桑原 半分 !!! コイン も 復旧 し ない と だし 特 能 も やら なきゃ だし ......... 大変 だ"
  },
  {
    "text": "おはよう ござい ます 暫く 、 雨 です か ねぇ ..."
  },
  {
    "text": "おはよう 葉 も ね は 雨 だ けど 夕方 に は 晴れる らしい しかし 寒い"
  },
  {
    "text": "ティア 銃 0 凸 し たい"
  },
  {
    "text": "そろそろ お仕事 向かわ ね ば 相変わらず 寒い なぁ"
  },
  {
    "text": "テレビ に 出て た なんて ~ ショック です youtube 探し て み ます"
  },
  {
    "text": "おはよう ござい ます ‘ 、 0 _ ヽ _ 鼻水 鼻 づまり ツラ い ...... 風邪 流行っ てる な 〜 移さ れ た か ?! wwww まぁ 今日 は 仕事 休み だ し ゆっくり し よっ か な ́ -` .。 o"
  },
  {
    "text": "おはよう 〜 今日 で 0 勤 最後"
  },
  {
    "text": "足 の 甲 分厚 すぎ て 買っ た ばっか の ローファー に しわ 寄っ ちゃっ た"
  },
  {
    "text": "おはよう ござい ます まさと くん ! 学校 の 自販機 が 昼休み と 放課後 しか 使え なく て 朝 が 辛い です"
  },
  {
    "text": "先生 ~。! ̄ - ̄ ゞ ブジキレ きい た ~。 `_ ́ メ akb の 握手会 で ~。 かわり ヤバイ よ 。 ̄ ー ̄ どう ? ゚ ゚ ́ o ` ° ゚りの ~。 ́ △`"
  },
  {
    "text": "mam 毛 な の か な ?? 可愛 すぎる"
  },
  {
    "text": "えっ 笑"
  },
  {
    "text": "さむ"
  },
  {
    "text": "おはよう 、 玲 鬱陶しい 雨 や ね ~ その 衣装 は 玲 の 夢のひとつ オリジナル 衣装 かぁ ~ ナンテネ"
  },
  {
    "text": "りん おはよう ござい ます 朝 雨 です ね 昨日 、 ずーっと 降っ て ます でも 、 昼 に は やん で 晴れ間 天気予報 で は 言っ て た が 、 は どう です か ? 今日 も ステキ な 0 に なり ます よー に 本日 も よろしく お願い し まーす"
  },
  {
    "text": "` ・ v ́ ・ ノ =☆ ・ ゚ :*: おはようさん っ !! 今朝 も 寒い よ ね 〜"
  },
  {
    "text": "おはよう ござい まーす 今日 も 寒い です な"
  },
  {
    "text": "おはよう ござい ます 今日 は ほんとに sam いか も ピントレ の 半袖 な の です が ひんやり 暖かく し て 行き ましょ う も"
  },
  {
    "text": "想像 でき ない ~ 0 飛び越し て 0"
  },
  {
    "text": "さ やいん げ ー ん ! いいね 使 おうそう ... ごはん は 柔らかい の 出し たら 怒ら れる w おにぎり に する と 毎回 悲惨 な ん だ けど 、 手づかみ アイテム が なくなる と 容赦なく お 茶碗 狙う の 笑 終了 に は なぜ に ご飯 ? て で お 風呂 直行 食べ させ が 下手 な の か 食べ が 下手 な の か 異様 に 汚れる"
  },
  {
    "text": "ダグラス ショック 闇 だ わ ... シュニー 君 も ガチャ 皆勤 だっ た し 恐怖 しか ない でも は メンツ めっちゃ 豪華 だ し が 報酬 に 回っ て も おかしく ない 一抹 の 期待 を し て 待と う"
  },
  {
    "text": "ipodnano 洗濯機 やっ て もた 死ん だ ぁぁ"
  },
  {
    "text": "な のに 寒い ーー"
  },
  {
    "text": "電車 乗れ なく て 遅刻 。 課題 やっ て ない 。 英 の 教科書 忘れ た 。 杉浦 不調 ..."
  },
  {
    "text": "あ は ᄏᄏᄏ の とこ は まだ いなそ う だ けど 山手線 に 乗り換え たら 車両 全員 アロハ だっ たり し て"
  },
  {
    "text": "高校 の ump 当たっ てる 奇跡 ね 。 0 , 0 , 0 , 0 , 0 か なら の 予定 は 。 初日 の もう そろそろ チケット 届く やん グッズ 0 販売 とか やめ て よ ← 笑"
  },
  {
    "text": "休み は ちゃんと ある けど 、 シフト の 作り方 が 下手くそ な の か が わがまま に 休み 希望 出す なのか 、 いつも 被害 受ける 笑 早く ハイテンション なり たい 笑 よね !! すばち ゃん に 会える の なら 頑張る !!! ゚ .+:。 o ́ > ω <` o ゚ .+:。"
  },
  {
    "text": "小学生 もう 学校 行っ てる やん"
  },
  {
    "text": "人智 を 超え た 自然災害 って 怖い ! ; ゚ д ゚ 最近 、 日本 も 海外 も 洪水 が 多い で つ ハービー 襲来 恐る べき 威力 σ ́ д `; 被害 に 遭わ れ た 人達 が 心配 で つ ゚ 艸 ゚ ; 一刻 も 早く 、 復興 さ れ ます に - ᷄ ω - ᷅"
  },
  {
    "text": "群馬 サファリ って ほのか じゃ ない っけ 、 、 ? ニュース に なっ てる"
  },
  {
    "text": "誰か 高校 の の あの 図書館 の わかる い ます か ??"
  },
  {
    "text": "あした だ し"
  },
  {
    "text": "ださ ぱん 裾上 げ し て もらわ なかっ た けど 改めて 着 て 裾上 げ しない と ヤベー って 思っ た 今日 に 持っ て か なきゃ"
  },
  {
    "text": "体重計 乗っ たら 0キロ 太っ て た ... やばい"
  },
  {
    "text": "安心感 の 隙 の 放銃 は 目覚まし かわり に し ない と 、 ズルズル を 引き締め て いき ましょ う"
  },
  {
    "text": "おは よ ^^ まだ 海 行っ て ない かき氷 も 食べ て ない 咲良 と プール 行っ て ない"
  },
  {
    "text": "頭 の てっぺん が 寒い の は いつも の やろ ! wwwwwww"
  },
  {
    "text": "いつも 巻き付ける の が キツ く て 直ぐ に 崩れ ます"
  },
  {
    "text": "おはよう な 〜 ほんとに 、 痛く ない の 治療 を 〜 あんなに 痛く なる と は 思わ なかっ た 。 。 0時 歯医者 、 実は 藪医者 で 有名 な ん です けど 昨日 は 天国 の に 見え た www"
  },
  {
    "text": "嘘 でしょ リュック 人くん 消え た で !? てか !? もう 映画 も 終わり だ 売っ て ない だろ う し ...... もう まじ ショック な ん です けど"
  },
  {
    "text": "わっ ! いざ 外回り へっ !... と 思っ たら 吉村 氏 驚愕 の 事実 が ... 蜘蛛 が ゴキブリ 食べる って です か ? 蜘蛛の巣 に ひっかかっ てる ゴキブリ とか た 無い ん です が ..."
  },
  {
    "text": "より bad 出 て ます けど に とっ て もらっ た の あり ます"
  },
  {
    "text": "よ 。 こんな 状況 だ こそ 原泉 た そ を 使っ て ほしい わ 楠本 いい よ ねぇ 。 個人的 に は 0 位 で 東 、 鈴木 ヤマハ 、 田嶋 辺り の 即戦力 獲得 し て 、 0 or 0 位 くらい に パンチ力 ある 野手 欲しい と 思っ てる 清宮 は どうせ 引け ない し 。"
  },
  {
    "text": "並ぼ う と 思っ た けど 既に 0 越え てる ん だ 心 た"
  },
  {
    "text": "またし て も ヤバイ が 来 た 行っ て"
  },
  {
    "text": "あたし も ビックリ 笑"
  },
  {
    "text": "胸キュン 見れ なかっ た 録画 し て ある 今日 て みよ う か な * ゚ ▽ ゚ ノ"
  },
  {
    "text": "ここあ おはよう 朝 びっくり 。 心配"
  },
  {
    "text": "おは よー 、 早起き すぎ だろ"
  },
  {
    "text": "検便 の 迫っ てる 無理矢理 出せ とか 無理 や"
  },
  {
    "text": "はっちゃん の 性別 が まで 不明 でし た w この 被害 は なっ て み ない と わからん です よ ね ~ ありがとう ござい ます !!"
  },
  {
    "text": "大丈夫 です か ?"
  },
  {
    "text": "おはよう 、 壊れ ちゃう よ 心配"
  },
  {
    "text": "なお リーダーボード に は 反映 さ れ て ない もよう"
  },
  {
    "text": "的屋 だけ て まで いく の は"
  },
  {
    "text": "なんか 今日 おかしい 。 食べ て も 戻す し"
  },
  {
    "text": "朗報 で は ある が ... h 0 年度 配備 ... と は 日本 の 対応 は やはり 後手 ~ 後手 に ... -_-; 本音 で 書く と ... 0 あの国 は 無い が し ます 。 願望 含む ꉂꉂ 笑 ..."
  },
  {
    "text": "そうそう な の よー 早退 し て 向かっ て っ て やっ て たら 三曲 歌っ て くれ た って 到着 し たら もうい ない よ ね って 本 当来 ない ん だ よ ねー"
  },
  {
    "text": "よかっ た です 橋 ... 想像 し た だけ で 震え ます ほんとに ご 無事 で よかっ た です !! 会社 も 通勤 の 安全 まで 考え て ほしい です ね ......"
  },
  {
    "text": "ぎゅうぎゅう で 隣 の が マスク なし で 咳 し て たり 、 想像 し た た だけ で ゾッと する 風邪 が 流行 し てる 、 を つけよ う ね !"
  },
  {
    "text": "ピエロ ふたり って どういう ? ピエロ 出て くるん ??"
  },
  {
    "text": "おはよう ござい ます 。 は 神奈川県 に 住ん で いる けど 、 通知 音 が 頻繁 で 夕べ は 怖かっ た よ さっき 解除 の お知らせ が き た けど 、 通知 音 だっ た ... 解除 なら ば もっと 優しい 音 に し て ほしい な 。"
  },
  {
    "text": "おはよう ヘッド ~ は 辛い ~ 辛 すぎる やん ~ いる 干からび て 無くなら ない で ~ は 警報 も 全て 解除 さ れ て 、 行事 は 来週 に 延期 だ けど 、 熱 も 下がっ た し 、 小学校 も 、 保育園 も 無事 に 行っ た よ も 仕事 や けど 、 源ちゃん で 潤っ た し 頑張っ て 行っ て くる ね ~"
  },
  {
    "text": "え ?"
  },
  {
    "text": "野菜 っ たって 数少ない ね ~ バラ は 根元 ボキリ 来年 の 主 なる 枝 に なる 筈 だっ た だけ に ショック"
  },
  {
    "text": "ぽんぺ よ"
  },
  {
    "text": "かな ちー ありがとう *≧∀≦* 体調 悪い と の 噂 を 耳 に し た 大丈夫"
  },
  {
    "text": "中川 氾濫 、 洪水警報 に の まで まさか と 思っ て い た けど 、 新中川 の 水位 上がっ て たって いう か 、 土手 の が 川 の で 埋まっ て い た びっくり"
  },
  {
    "text": "も くん とも くん の うえの と スバル かっこ 、 、 かわい 、 、 天才 、 、 かわいい 、 、 ふ ぇる 、 、 ほんと お に ありがとう 、 、 ふ ぇる 、 、 ;_; ふ ぇる 、 、 ;_; キス し た 。 、 画面 に 、 、 もちゃ ん の 絵 と あっ てる 、 、 は 、 、 最高 、 、 、 ;_;"
  },
  {
    "text": "寒い"
  },
  {
    "text": "流行り の # いいね し て き た アイドル と チェキ を 撮る で 沢山 いいね し ちゃっ て & いいね 欄 荒らし て ごめんね こういう の って ほんとに ファボ し に 行っ て 迷惑 じゃ ない か 内心 ドキドキ な ん です が ... でも 本当に 会え たら キセキ だ ... 常盤ゆい と 申し ます 。 歌う です どうぞ よろしく です"
  },
  {
    "text": "友達 に たら 行き たく て も 交通手段 ない のに そんな ん ありえ ! って 言う て た ので 多分 ぴこ と こは 遅延 届け出 し たら 大丈夫 か と 遅延 届け 却下 する 会社 は も が はじめて です"
  },
  {
    "text": "えっ ・ ・ ・"
  },
  {
    "text": "子供達 学校 & 園 休み 知らず に 息子 は 学校 行っ ちゃっ て 慌て て 自転車 で 追いかけ た に も くらい 歩い て て お 休み だ よ と 声 を かけ た よ 。 そして 旦那 まで 帰っ て き た よ 近場 の 電車 も 動い て ない な 。 上司 は 昼 こい と 言っ てる が 動く の か ・ ・ ・ ?"
  },
  {
    "text": "え ぇぇ !? まさか 追いつか れる と は ・ ・ ・"
  },
  {
    "text": "ひい い いい 飛ん で いき"
  },
  {
    "text": "平戸町 停電 し て たんか # ちょうど いい"
  },
  {
    "text": "朝方 も 腰 くらい まで 浸かっ た とこ を 歩いてる い た し 車 も そこら に 乗り捨て し て あり た"
  },
  {
    "text": "の に なめくじ 0 大量発生 帰っ たら 0 くらい に なっ て るかな 実家 毎年 大量 の 塩 送ら れ て くる と ついに この 時期 か と 思い知らさ れ て は 泣く"
  },
  {
    "text": "え 、 、 え ? え ?? やばい じゃん"
  },
  {
    "text": "は キツ 過ぎる 多分 労働基準法 引っかかる な が する ..."
  },
  {
    "text": "急遽 仕事 送っ て な ? って 寝起き に 言わ れ た 笑 雨 や し 出 たく ない 瑛斗 起こし て ごめん よー"
  },
  {
    "text": "え ..."
  },
  {
    "text": "やば www lfa 放置 とか ... ..."
  },
  {
    "text": "源さん の シングル 発売 が 発表 さ れ た ね は 数年 ネット配信 の 楽曲 を 購入 し て い た が 、 特典 を 考える と cd を 買う べき か だ けど pc スマホ に 入れる の は 面倒 皆さん は どう し ます か"
  },
  {
    "text": "ビオランテ やん"
  },
  {
    "text": "もう 本当に こういう の やめ て 欲しい ~ 本当は アメリカ じゃなくて も 最終 経由 が アメリカ なんだろう ね"
  },
  {
    "text": "ちょ 、 お ま 、 。 は 秘密 って 言っ た ろー が !!!"
  },
  {
    "text": "電車 で 酔っ た の て かも .... マジで 気持ち 悪かっ た"
  },
  {
    "text": "わ ~~~~~~ 沖縄 に 、 、 、 居 た ん です ね t - t 本当に 会いたかった t - t t - t t - t 暑かっ た か な ? 動画 見る と 晴れ だっ た で 良かっ た です"
  },
  {
    "text": "電気 が 消え た の は 、 我が家 の 犬 が リモコン 踏んづけ て タイマー なっ た ん やろ って に なっ た けど 、 ドア と タブレット は ........."
  },
  {
    "text": "キッズウイーク はいらん て"
  },
  {
    "text": "表向き は シャキッと 看病 し てる けど 、 熱 高い と 未だに 内心 オロオロ は ごはん 食べ れ なく なっ たり 吐い たり し たら 連れ て いっ て た なー 。 熱 が 高く て も ごはん 食べ て ちゃんと 寝 れ て たら いい とか 聞く けど ... やっぱり 下がる まで は 心配 だー 。 0 とか 数字 見る だけ で ビビる 風邪 だっ た の か な ... お 大事 に ねっ"
  },
  {
    "text": "青のフラッグ の 最新 やばい ... まさか こんな 展開 に なる と は ..."
  },
  {
    "text": "とはいえ 最近 の つぶやき 振り返る と なんだか 愚痴 ばっか だ なぁ 。 相手 が み て 気分 よく ない は つぶやか ない に って 思っ て た のに ... いつのまに 〣"
  },
  {
    "text": "今日 寒い"
  },
  {
    "text": "グッズ 並ば ん に し た チェックイン まで めっちゃ 暇 な ので 思い出 に 浸っ てる ... フォルダ て たら 懐かし すぎ て 泣く わ ←"
  },
  {
    "text": ". 今日は雨 も 降っ てる し 寒い まだまだ 上着 いり ます ね !! . # 美容室 # 奈 良 # 新大宮 # 奈良 美容室 # 新大宮 美容室 # カリフォルニア 風 # 西海岸 風 # ラグジーコバケン # ラグジー 小林 # kentakobayashi # 小林 建太 # ゆる 巻き # クセ 巻き # グレージュ ..."
  },
  {
    "text": "ねえ !!!! 蝉 が 泣い てる yo !!!"
  },
  {
    "text": "半分 寝ぼけ て た せい で 昨日 と スーツ 着 て き て しまっ た スーツ 、 連続 し て 着る の 良く ない ん だ よ なぁ ......"
  },
  {
    "text": "は ー ん !? パワーアップ キャンペーン って 、 ま !? この タイミング で エグチキ って 、 ま !"
  },
  {
    "text": "織姫 と 彦星 ? ? おいしい の ? 大分 は どころ の 天気 で は ありません"
  },
  {
    "text": "みくに の メロンパン が ...... は 見事 に ........."
  },
  {
    "text": "わろ た 普通 に ディズニー 行っ て 箱根 き てる わ www"
  },
  {
    "text": "もう 0分 ぐらい 線路 の で とまっ てる"
  },
  {
    "text": "ᅠ ┏ ┻ ┓ 冷 や し 華 始 め き ま っ し し た | 願い じゃ ない ... # ホシ に 願い を 込め て"
  },
  {
    "text": "え 、 住所 ちょっと でも 間違っ てる と 戻っ て くる の ?"
  },
  {
    "text": "え 、 え 、 戻っ た が 良い の で は"
  },
  {
    "text": "東西線 寒い っす"
  },
  {
    "text": "今日 は 七夕 です ね ! ところで 実は フォロワー の に 好きな人 が いる ん です でも 恥ずかしい 疲れ か 不幸 に も 黒塗り の 高級車 に 追突 し て しまう 後輩 を かばい の 責任 を 負っ た 三浦 に対し 車 の 主 暴力団員 谷岡 に 言い渡さ れ た 示談 の 条件 と は"
  },
  {
    "text": "に 光 入っ て なかっ た とうらぶ しよ"
  },
  {
    "text": "おは ヨンファ 大変 だ ね ~。 はや くやん で くれれ ば いいね を 付け て ね"
  },
  {
    "text": "doi の 時期 の 新横浜 寒い です よ 軽 め の 膝掛け くらい はいる の では ?"
  },
  {
    "text": "ていう 策略 だ うまい でき とる な!"
  },
  {
    "text": "今日 は 七夕 だ けど 福岡 は それどころ じゃ ない"
  },
  {
    "text": "のんたん の 衣装 買っ ちゃい"
  },
  {
    "text": "は 産みの親 で も 育て の 親 で も ない < `^ ́ > 影 見守っ て いる の 母 な の だ よ *`^ ́ けど 一般 やる けど な 笑 ミニオン 買い まくる !!!! ついで に お土産 買っ て き て あげる ̆ ❥ ̆ 誕生日 の ちくわ と 一緒 に 届け て あげる 笑 往復 0 くらい か な ? そ 、 は やばい"
  },
  {
    "text": "でも さ 、 でも さ 、 aaa と da-ice は 出 ない って な の か"
  },
  {
    "text": "終電 だっ た です か ......?"
  },
  {
    "text": "は ? 行き たい ん や けど ..."
  },
  {
    "text": "親指 の 爪 が 当たり まくっ て サンダル の 裏 布 剥がれ た ーショック"
  },
  {
    "text": "ヤフオク で 買っ て み た 中学 0 の 英語 の 教科書 。 0 ページ の 0 pardon が ある !! 僕 の 時代 と は 偉い だ"
  },
  {
    "text": "に 、 大阪 の が 北海道 まで 行く の だけ でも 大変 な のに 、 その他 に も 行く と なれ ば 、 かなり の お金 が 必要 に なり ます よ ね 交通費 に 宿泊 費 、 飲食 代 ... スゴ い人 も い た です ね まで くる と コネ を 使っ て って 思っ い ます いくら 、 名義 持っ て て も まで は 当たら ない です よ ね"
  },
  {
    "text": "晴れ 布団 干す よ ~。 昨日 の は 急 だっ た よ ねぇ 。 雷 ない やろ けど 白目 出血 し て 赤く なっ てる"
  },
  {
    "text": "おはよう ござい ます 昨日 の ガチャ の 時計 ... 普通 の 両面テープ で 壁 に くっつけ たら すぐ に 落下 し て しまい た ... kaori アドバイス を いただい た scotch 強力 両面テープ を 使用 ... つき た 〜\\ ・ ∀ ・ / ワーイ # オビツ ろ い ど 影日"
  },
  {
    "text": "雨 だ 気分 のら ない よ ね 。 仕事 し たく ない"
  },
  {
    "text": "おはよう ござい ます ! 昨夜 の 雨 と 雷 は すごかっ た です ね 今日 は 少し 晴れて き です ^_^ 本日 の 営業時間 0 : 0 〜 0 : 0"
  },
  {
    "text": "うん 、 する お兄ちゃん 併せ 0 じゃなくて 0 や で"
  },
  {
    "text": "も 0分 合 わん かっ た 笑 確認 し て も 謎 の 0分 が 存在 し て た"
  },
  {
    "text": "雨 だ 雷 だって なっ てる けど 全く 気づか ず 爆睡 し て て 起き たら もう 快晴 だっ た"
  },
  {
    "text": "0時 まで !!? 全然 寝 れ て なく ない !? おはよう !!!! 雷 も 鳴っ て おる よ ついに ~~ 今日 だ よ ~~ 嬉しい ~~~"
  },
  {
    "text": "ミル は こんな か な ? ウルド の 継承 に ウルド が 欲しい"
  },
  {
    "text": "日吉津"
  },
  {
    "text": "やん な 〜 〜 か レイトショー か やん な ええええ ! なんか めっちゃ 終わる ん 早かっ た アニメ で てる ん や 笑笑 シンプル に 内容 に なっ た かんじ ?? 笑笑"
  },
  {
    "text": "小池 の 闇 を た ..."
  },
  {
    "text": "ミク 、 おは よー こそ 今月 も よろ ヒョク です 暑く なる 体調 を 付け て ね"
  },
  {
    "text": "たかっ た ... もう ずっと 起き てる"
  },
  {
    "text": "あ こちゃ ん も 参加 し て くれ て 有難う !! えっ 、 ヤバ くない の !?!?? 嘘 だろ ....................."
  },
  {
    "text": "おはよう ござい ます ! 寒いね 今日 は 病院 歩い て 行っ て き ます 〜"
  },
  {
    "text": "う わぁ ... も に 見え ます お互い ストレス 解消 し ない と です ね"
  },
  {
    "text": "やっぱり あの チョコレート は つけ 太 まゆ だっ た ん"
  },
  {
    "text": "朝晩 は 特に 冷え ます ね 息子 は 肌 が 弱い ので 、 全身 に ヒルドイド を 塗る の だ けれど 、 この 時期 は クリーム が 冷たい ので 悲鳴 を あげ ます 。 あたたか め の クリーム が ば 良い の に なぁ 。"
  },
  {
    "text": "hp 0 な のに 攻撃 出来 て 逆転勝ち し ちゃっ た ん だ が ́ ・ ω ・ ` 相手 し たら はぁ ? だ よ ね ごめんなさい 見ず知らず の 対戦相手 それにしても スクショ 下手くそ"
  },
  {
    "text": "点数 が 悪い なら 、 こいつ が 怒ら れる と ̄ ▽ ̄ ; 親 の お気に入り の u・x・u だから 逆効果 に なり 日数 は 増える し -。-; 試験 で 0 しか が ない 追い出し たく て 逆 を し て た バカ"
  },
  {
    "text": "寒い 。 寒い よぉ"
  },
  {
    "text": "か わっち の パンツ は 、 か わっち の ...... か わっち の ...... 頭 の 花 の で プンプン 臭い を 放っ てる っ ち ! 靴下 片方 は 諦める しか ないっ ちな"
  },
  {
    "text": "え え ぇぇ ーーーーー 前歯 がっ 大変 だ マスク は 助かる よ ねぇ 早く 元通り に なり ます に ぃ 胃 の 痛み は 温め ない と よ ねー 。 どうか お 大事 に へ は お気 を つけ て ~"
  },
  {
    "text": "おはよう ござい ます 寒い です よ ね"
  },
  {
    "text": "おは た ぴ ! 雨 降っ て て 寒い た ぴも 風 邪気 を つけ て な"
  },
  {
    "text": "閃光 解散 ...... ≫ rt"
  },
  {
    "text": "あっ っ っ っ っ っ あ 、 雨 が"
  },
  {
    "text": "流石に リア垢 で この 企画 流れ て くる の 無理 吐き気 か の 顔 写メ 所持 し てる 余計 吐き気 すごいっ て 。"
  },
  {
    "text": "ありがとう くそ 寒い わ 本当に"
  },
  {
    "text": "マサ おはよう 〜 今日 も 冷たい雨 が 降っ て ます 寒い 懐 も 寒い〜 ●^ ^●"
  },
  {
    "text": "冷え性 辛い"
  },
  {
    "text": "我が家 の クルマ が 僕 の ヴェゼル 以外 新しい 冬タイヤ に ... 良い お 値段 する わ フィット は 来年 車両 入替 や 迷っ た なぁ ... 新型 フリード 0 穴 に なっ て ん の な"
  },
  {
    "text": "ユリ コン 物販 の が 凄 で 検索 で たら 0 くらい は 並ん でる らしい"
  },
  {
    "text": "あの の インスタ 朝 凄まじい も 似 た な の が あっ た が ...?"
  },
  {
    "text": "うーん 、 なかなか ! でも まだ レム 来 て ない のに エミリア 確定 ガチャ 引い ちゃっ た もう 0回 できる かも しれ ない のに 、 、"
  },
  {
    "text": "それにしても 寒い"
  },
  {
    "text": "まだ 明日 会う けど ノ ∀` 笑 直接 も 言い に 行こ う ! だって 雅 いない しな ..."
  },
  {
    "text": "と いう より 昨日 行け なかっ た わ ごめん その 代わり 行く 予定 ない 行こ う か な と 、 、"
  },
  {
    "text": "おはよう 今日 も 寒いね 〜 お昼 に は ぽかぽか に なる か な ? ちゃんと 片付けよ う ね w 良い お母さん じゃ ない 仕事 な ので 後で 聴く ね ちゃんと 課題 も やる ん だ よ いっ て らっしゃい"
  },
  {
    "text": "熱烈 歓迎 あ ネガティブ な の が バレ て しまっ た 最近 は 大 桃子 に 照らさ れ てる ので 大分 ポジティブシンキング"
  },
  {
    "text": "【 アフガン 首都 で 自爆テロ 】 アフガニスタン 首都 ガブール で 0 、 自爆テロ が あり 0 死亡 、 0 が 負傷 し た 。 同日 is が 犯行声明 なお 標的 は イスラム教 シーア派 の もよう 。 自爆 だ なんて 、 こい つらき ちがい だ な もしや 爆弾 は リモート だっ たり も する の か な ......"
  },
  {
    "text": "ヘリコプター の 暖気 する に 使う 0分 計 が 付い てる レア 物 だ ..."
  },
  {
    "text": "全然 知ら なかっ た ー ! え !? と 思っ て 、 ホームページ たら 、 ガトーオペラ も 0 / 0 内容 変わる ウィリー 早く 食べ に 行か なきゃ"
  },
  {
    "text": "仮想通貨 やろう に も 即日 取引 できる 口座 ない"
  },
  {
    "text": "【 本日 お 休み さ せ て 頂き ます 。 】 おはよう ござい ます 今朝 も 寒い です 本日 0 0 は 休日 と さ せ て 頂き ます 。 なお 、 明日 0 は 0時 0時 まで ご 案内 可能 です 。 ご 予約 お待ち し て ます ! # 整体 # 武庫川 # 尼崎 # 西宮 # 姿勢 改善 # 骨盤 調整 # 猫背 改善 # 年末年始 # 明日 まで # 営業"
  },
  {
    "text": "寒い"
  },
  {
    "text": "年末 まで 突っ走る って いう 、 大晦日 期待 し て 見直し た けど 0 まで だっ た"
  },
  {
    "text": "嫌 です よ ねー"
  },
  {
    "text": "そうそう 笑 いざ やっ て も 、 途中 で 飽き が"
  },
  {
    "text": "雑 に なっ て しまっ た ... やま はる パート 0 # やま はる # 金田一少年の事件簿 # 山田涼介 # 川口春奈"
  },
  {
    "text": "オナニー し て スッキリ し て 寝 た けど 、 起き て また ずっと むらむら し てる 。 こんなに 性欲 強かっ た っけ 、 ..."
  },
  {
    "text": "昨日 の 欅坂 の モッシュ が すごす ぎて バキバキ ......_ : 0 ∠ ︎ _ モッシュ で 何回 も 倒れ に なっ て 本当に 死ぬ かも しれ ない と 思っ た 体重 すぎ るし 寝坊 し て しまっ た けど 今日 も レディクレ 楽しむ ぞ !!!!!"
  },
  {
    "text": "めんどい 笑 生徒指導 ってか ネクタイ 緩かっ たり する と 切符 渡さ れる 笑笑 あ 、 でも その 先生 来年 で 定年 だっ た 先生 の せい で 学校 嫌 な の が 事実"
  },
  {
    "text": "わが子 は 、 新生児 の オムツ で は もう 小さい のに 、 0 も 残っ てる ので 使っ てる 。 もちろん s サイズ は 買っ て ある の だ が 、 は 介護福祉士 で も ある が 、 ギャザー の 使い手 と 称さ れ た この が 、 新生児 サイズ を 巧み に 使い きっ て やる と 息巻い て 装着 し た 昨日 の オムツ 横 もれ し て 背中 まで ... びしょびしょ"
  },
  {
    "text": "脂肪 が 減っ た で も ない のに なんで 、 こんなに 寒い ん だろ う"
  },
  {
    "text": "杉山 は 安い と 言わ れ て い て この 金額 な ので 、 高額 リプロ に 転院 し たら どう なる の か 来年 の 医療費控除 も すごい に なり です"
  },
  {
    "text": "裕貴 くん 、 おは よー う ! 昨日 の ツイート 感動 し た よ ! 裕貴 くん は お父さん お母さん に 愛情 を かけ て もらっ た 、 優しく て あったかい ん だ ね 更 に 目指す は 高み へ 今日 も いい 0 に し よっ ! 裕貴 くん 、 すい とう ばー い ばい"
  },
  {
    "text": "宿題 、 携帯 や パソコン ない と でき ない 悪く なり ..."
  },
  {
    "text": "雪 の に スマホ 落とし た ... 音出 なくなっ た ..."
  },
  {
    "text": "とりあえず 、 大阪 全 投げ し て 0部 のみ 当選 です は だいたい こんな ん です が 、 ネット上では 嘘 やろ ? って 居 ます よ ね"
  },
  {
    "text": "0時 は ... その レベル は も 数年 に くらい やる けど 青ざめる ね ... でも 今日 お 休み な の ね ! それなら 良かっ た !"
  },
  {
    "text": "え 、 ジャン 君 住み な の ?! 往復 0 も ... 勝手 に 東京 住み だ と 思っ て た 謎 の 根拠"
  },
  {
    "text": "トモ 君 〜 おはよう です 寒い です ね 今日 も fight p ^_^ q 〜 〜"
  },
  {
    "text": "おはよう ござい ます 今朝 起き て 、 スマホ たら 0 : 0 だっ た 笑"
  },
  {
    "text": "# 제이 おはよう さむい けど 、 きょう も いい 天気 です 오늘 일은 힘들고 오랜 시간입니다 체력 승부라서 아침 밥 많이 먹었습니다 제이 군도 아침 밥 잘 먹으세요 한국은 추운 것 같네요 감기와 플루 조심하세요 오늘도 웃으면서 보내구"
  },
  {
    "text": "だっ たら たぶん 死ぬ です ね"
  },
  {
    "text": "早く し て ください 。 ハゲ です"
  },
  {
    "text": "いる いる !! 既に いる ww 検索 する と だっ た で わろ た ww とか 言っ て ひょっこり 出て きそう ←"
  },
  {
    "text": "ディーン し た ん や とりあえず 0 を 大音量 で 掛ける"
  },
  {
    "text": "天 阿 ..."
  },
  {
    "text": "昨日 、 訪問 し た お家 が 凄く 寒い や ってな 〜 身体 が 芯 冷え て しんどかっ た 〜 今日 が 休み で ほんま に 良かっ た ..."
  },
  {
    "text": "パルセイロ に 0 居 た 選手 で なでしこリーグ に 昇格 し た も 、 の も 有り た よ ね 今日 も 、 動き が ある の か な と 思う と 、 ガクン * ́ ・ ω ・ ` b ね"
  },
  {
    "text": "今日 も 寒い〜 〜 こんな は 、 お部屋 で ボール 遊び っていう か 、 かじっ てる だけ"
  },
  {
    "text": "朝 起き て 歯 痛い な と 思っ たら 上下 0本 親知らず が カミングアウト 抜く と 痛 だ し たく ない けど 0本 持ち だ 0本 ある ん だ よ な ..."
  },
  {
    "text": "明けましておめでとう 今年 も ギョンス に ゾッコン な 0 に しよ う ね ! よろしく ♥ ︎ あ ゙ ー ほんとうに キュンキュン し ちゃう よ ね ... チャニョル 、 いつも あんなに に い て 羨まし すぎる よ なあ ... そっか ... 少ない よ ね でも 絶対 に 入れよ う ! がんばろう !"
  },
  {
    "text": "今日 か 明日 に 携帯 て もらい ます ! の は 連絡 出来る だけ で 、 画像 送れ ない 不便 さ が あり ます ! 0 の 仙台 クロスロード で 初売り の 為 に テント 、 寝袋 の が い て びっくり し た"
  },
  {
    "text": "も し て あげ られ ない"
  },
  {
    "text": "遅刻 する の ほんと きらい ...... だから 毎回 遅刻 し て くる って どんな 神経 し てる の か に は 一生 理解 出来 ない ... し たく も ない けど ..."
  },
  {
    "text": "頑張り ます ! 笑"
  },
  {
    "text": "どうしても 関東 倍率 たかい よ ね ..."
  },
  {
    "text": "マジ か ! は 恐怖 ..."
  },
  {
    "text": "わぁ ぁお 間違っ てる ね ゴメン ね"
  },
  {
    "text": "おは もー !!!!!!!!! その 想像 し た だけ で 寒 すぎ て 死ん だ わ 、 、 朝 行こ う と 思っ て た けど prgt に 間に合う に ゆるゆる 行き ま ~ す ́ ω `"
  },
  {
    "text": "うわー ! 鳥栖 まで ! すごかっ た やろ ~ 大丸 も えらい なっ てる わ 開店 0分 ... お金 使い すぎ ない に を 付ける w"
  },
  {
    "text": "って は 香菜 に も バレ てる かも だ な ..."
  },
  {
    "text": "新年 早々 、 負け すぎ ...... お腹 を 壊す オジキ でし た"
  },
  {
    "text": "いやぁ ー 新年 早々 と 怖い 感覚 が 起き た に な コト が 起きる の です が 、 夢に 詳しい 、 って どう ゆ ーコト な ん やろ ? ってな ブログ です # 花 紋 # エステ オヤジ 凄く 怖い 夢 ... でし た ! 0 / 0 が 誕生日 の 花 紋 ⇒ ... # アメブロ"
  },
  {
    "text": "じろ おはよう \\ ' ω ' / 初夢 は みれ た か な ? は 見れ た けど 変 な 夢 だっ た 昨日 の 動画 急上昇 入っ て た ね 良い 0 の スタート 切れ てる !! # おは じろ"
  },
  {
    "text": "うわ や ば ! 持ち帰る の 大変 一個 0円 か 、 色んな 詰め 放題 やっ て み たい な!"
  },
  {
    "text": "昨日 お 昼寝 しよ う と 思っ て 0時 寝 て たら 気づけ ば 朝 の 0時 で とても ビックリ >< 0回 も 起き ず 0時 も 寝 て た 元旦 寝 て ばっか"
  },
  {
    "text": "ええええええ 、 くれ だ やん"
  },
  {
    "text": "じ 、 人力 で 撒か れ て いる だ と ! ・ ・ ..."
  },
  {
    "text": "めちゃめちゃ きもち 悪い けど 初売り ーー ! 胃薬 ーー !"
  },
  {
    "text": "新年 早々 腹痛 いし"
  },
  {
    "text": "妊婦 じゃ なかっ たら も 参加 し たかっ た ただ 運動不足 すぎ て 0 . 0キロ も 走れる が し ない けど"
  },
  {
    "text": "!?!? 寒 すぎ だろ ..."
  },
  {
    "text": "も いき たい けど 、 シワ ン の 展覧会 する 辺り だ 、 なんとも かんと も"
  },
  {
    "text": "まるで 日本 の 暗黒 を 凝縮 し た か の な"
  },
  {
    "text": "ーーー 、 まさに 気絶 しかけ て ます かかる だろ う な と 思っ て は い た の です が 、 まさか こんなに かかる と は !! ほんと 、 ママ友 い ない ので 、 情報 が なく て はや です"
  },
  {
    "text": "スマホ の 電池 の 減り が 異様 に 早い"
  },
  {
    "text": "まじ !? 近 。 こわっ そして ももちゃん ち に 行く ん だ よ 笑"
  },
  {
    "text": "福岡 寒い"
  },
  {
    "text": "車 大手 、 期間従業員 の 無期雇用 を 回避 改正 、 骨抜き に ... # スマートニュース 契約 終了 再雇用 まで の 空白期間 が 0 ある と 、 の 契約期間 は リセット さ れ 、 通算 さ れ ない 。 を 自動車 各社 が 利用 し て いる 。 セコイ わ"
  },
  {
    "text": "帝王切開 体験 として は 、 帝王切開 の 経過 も ドラマ で やっ て ほしかっ た なぁ 。 ドラマ で は 帝王切開 の シーン の すぐ に 、 病室 で 赤ちゃん を 家族 で 囲む 穏やか な シーン に なっ て た けど ... ...? 一緒 に て た 夫 も 全然 こんな じゃ なかっ た よ ね ... と 言っ て た # コウノドリ"
  },
  {
    "text": "今日 髪 まい てる ん です けど ね 、 くるくる 可愛い ね くるくる って 言わ れ た ん や けど 、 もしかして あの と かけ とん かなこ わ"
  },
  {
    "text": "まだ お 手紙 全然 書け て ない ... 準備 も w 今日 は 0時 まで に は 会場 到着 予定"
  },
  {
    "text": "ジミン ち ゅあああああああああああんんんんんんんん"
  },
  {
    "text": "ユニフォーム 重ね 着 し たら 、 すでに 若干 暑い ..."
  },
  {
    "text": "しかも 最近 休み の に live だ 、 身体 死に www 寝不足 だ し"
  },
  {
    "text": "透く ん おはよう ござい ます お 怪我 は あり ませ ん か ? ベッド 落ち た が ない ので 分かり ませ ん が とても ビックリ し って 思い ます 素敵 な いい が あり ます に 願っ て い ます ね !"
  },
  {
    "text": "おはよう ござい ます 今日 の ライブ を に 函館 向かっ て い ます 帯広 は 雪 が 積もっ てる ん です ね は 雪 なんて 全然 ない ので オドロキ です"
  },
  {
    "text": "きよし 君 に 会う 、 新幹線 に 乗ろ う と 思っ たら 新 神戸 線路 に 不審者 が 入り 遅れ て るぅ"
  },
  {
    "text": "よし ぶさ ん おはよう ござい ます は 、 雨 が 降っ たり 止ん だり ... 昨日 より 寒い です よ こんな で 0 0 寒く なっ て いく ん です ね 〜 〜 お仕事 頑張り ましょ う 〜 〜 今日 の シリ 、 どう なり ます か ね 〜 〜 明日 も あっ たら 面白い ん だ けど って 、 思い ます"
  },
  {
    "text": "あーや おはよう は 気温 0度 だ けど 、 ソウル は 0度 、 真冬 です ね 今日 も グン は お仕事 頑張っ てる ねー あーや は お 片づけ 頑張っ て ね"
  },
  {
    "text": "はやく なっ て しまっ て おっさん化 が やばい"
  },
  {
    "text": "さやぽん おはよう 昨日 頑張っ て 仕事 し た 終電 間際 まで 今日 汐留 行っ て くる"
  },
  {
    "text": "冗談 で 言っ てる の か 、 マジで 言っ てる の か 毎回 分からん の よ"
  },
  {
    "text": "好きな人 〜? え 〜 いう の 〜〜?......... 有給 ...//// って です ね ほんと 会社 で お泊まり会 とか しん どす ぎだ お断り し たい です ね ..."
  },
  {
    "text": "根深い です ね"
  },
  {
    "text": "0 で 今年 が 終わる なんて 信じ られ なく て ... 動揺 し てる"
  },
  {
    "text": "はやく 着替え て この 拳 が 杖 を へし折る に"
  },
  {
    "text": "寒い ねー"
  },
  {
    "text": "返信 待ち や ね 0 ᐛ و 0 勝 目前 で は ほんとに 萎える ね 木村 に 文句 言っ て き て !"
  },
  {
    "text": "おはよう ! 0 寒い 確実 に 僕 で は ない _ ノ 乙 、 ン 、 _"
  },
  {
    "text": "なぜ 氷の海 に 飛び込ん だ の か と 小一時間 問い ながら 髪の毛 拭い て 差し上げ たい の 。 ノリ で 飛び込ん で も 大丈夫 な な の ? rt"
  },
  {
    "text": "が ... インフルエンザ は 解熱 0 は 登 園 でき ない という 規定 が あっ て やっと 今日 病院 に 登 園 許可 を もらい に 行っ て き ます な ので 今週 は 一緒 に いる ん です"
  },
  {
    "text": "今日 0 とか 今年 終わっ て しまう"
  },
  {
    "text": "今月 は 何回 定時 で 逃げ れる か なぁ ? って 無理 かぁ 先月 は 意外と 定時 で 帰れ た ぁ"
  },
  {
    "text": "師走 。 。 。 忙しい"
  },
  {
    "text": "やはり 埼玉 の 比 に なら ない くらい 寒い"
  },
  {
    "text": "ハッ もしかして 死 !? えびちゃん レイズ は 出来 ませ ん が 心臓マッサージ を 教習所 で 受け て ます お 任せ 下さい ! まずは 踏鳴 で 迅雷 iii まで トップスピード で アゲ て ... ハアットゥルーノース 今日 は 特別 正面 撃 ッッッ 心臓 に クリティカルオラァッ ... お まんじゅう の 心臓 って 脳天 か な フンッ"
  },
  {
    "text": "いーちゃん おは よ 昨日 は 金縛り に は あわ なかっ た けど 金縛り な のに あっ てる 夢 を た よ 。 ほんの少しだけ が 動く ん だ けど 何故 か体 が に 引っ張ら れる ん だ よ ね ... だから 引っ張ら れ ない に 必死 に 耐え て た ... 恐怖 ... そんな 恐怖 に も 負け ず 今日 も 0 ふぁ い てぃーん また で ね"
  },
  {
    "text": "ゆうこりん 、 おはよう 師走 で 忙しい ね 〜 ファイト だ よ 今日 も よろしく ぅ 行ってらっしゃい"
  },
  {
    "text": "メル 、 かわいい です ね ヘルニア 痛かっ た です ね 。 。 ちむ ちむ も 、 良い 一日 を 年賀状 やら ないと です ね"
  },
  {
    "text": "ご飯 誘わ れ た なんて あり た っけ ? 会心 狙い です ね 。 難しい"
  },
  {
    "text": "若 か りし 、 は 何故か 火事 や ~! と 叫ん だ らしい 。 勿論 火事 は ない ← ソース 元旦那 再婚 し て ど 、 泥棒 が おる と 怯え 切っ た 声 で 言っ た らしい が ... も 覚え て ない ♪♪♪"
  },
  {
    "text": "折りたたみ の 傘 も ってか ないと ...."
  },
  {
    "text": "蒼 が 消える の トリル や 左右 振り が 苦手 すぎ て 0 ラス 0 ぐらい まで 残っ て た 記憶 が"
  },
  {
    "text": "画面 が ちょっと 浮い て き て て こんな に ..."
  },
  {
    "text": "我が 所有 馬 は 0 未 勝利 いよいよ 今週 末 が 0 ラスト ウィーク 何とか 0 勝 し たい 〜 〜 今週末 は 0 頭 出し 勝負 は グロワールシチー 、 ララパルーザ # 競馬 # グロワールシチー # ララパルーザ"
  },
  {
    "text": "起動 し っぱなし の ec 0 インスタンス が 複数 あっ た スペック に 大丈夫 や 思 て た"
  },
  {
    "text": "人気 アトラクション まあ 、 0時 くらい なら 待ち ます が"
  },
  {
    "text": "めっちゃ あだ まい で"
  },
  {
    "text": "かばん の 紐 ちぎれ た"
  },
  {
    "text": "フォロー ありがとう ござい ます よろしくお願いします 0 です かぁ ... けど 、 その お 友達 は 幸せ な 結婚 が し た いって 思っ てる だけ まだ マシ かも です ね 付き合う 全て 不倫 は 凄 すぎる けど ... 笑"
  },
  {
    "text": "えっ ぶー やん 大丈夫 ?? 怪我 とか ない の か な ? 元気 な の か な ? 怖い ね ... を 付け て ね"
  },
  {
    "text": "女性議員 の 罵声 酷い な ... 朝 嫌 な 気分 に なる"
  },
  {
    "text": "!?!? こういう は 甘やかし ましょ ご 無事 で 何より です お 大事 に さ れ て ください !!!!"
  },
  {
    "text": "ティッシュ 忘れ た"
  },
  {
    "text": "ありがと ー ! チャリ ← 多分 無理 ! タク で 小児科 い て くる よー 頑張る 〜 0 • ̀ • ́ و ✧"
  },
  {
    "text": "電気 きたん です ね 良かっ た な 、 なんと ...... 早く 土砂 撤去 ? さ れる と いい です ね より 赤尾 が 無事 で よかっ た です"
  },
  {
    "text": "【 わかる ! と 思っ たら rt 】 アウトドア ♪ 笑顔 だ けど に し てる 、 お肉 を 焼く 熱気 、 陽射 、 焼きそば の 湯気 朝 仕上げ た メーク は どう なっ てる の ... # ダブル ウェア の 出番 ..."
  },
  {
    "text": "は や で 無理 に 付き合お う と する と 破局 率"
  },
  {
    "text": "今日 は なんだか 体調 悪い な 〜 でも 、 買い物 行か ない と だし 、 頑張ろ"
  },
  {
    "text": "えー 、 うそ ! 結構 ふわっと 香っ た の 匂い が すき 笑 クロエ と フェラガモ 匂い 嗅い だ ない 、 、 、 そもそも で 買える の ? うーー ん だ よ ね ! 結構 使っ てる 多い し なあ"
  },
  {
    "text": "まで で 0 番 おそく まで パーク に い た ! は 違う 部署 だ けど 、 血 が 騒ぐ らしく いろんな フォト ロケ 巡り し た ww"
  },
  {
    "text": "ホラー や ...."
  },
  {
    "text": "み なこち ゃんはいつぶり ? 同じく 楽しみ だ ね * ́ ч `*"
  },
  {
    "text": "こんな 迷惑メール も ある の です ね 。 も 利用 する ので 覚え て おかね ば"
  },
  {
    "text": "ガシャ を 0 つも 開催 する で 何にも 変わっ て ませ ん し ... 回収 する の も 0 は かかる な んで いっ い ます よ ね !? ︎ 0 ゴジ 、 イーシンカス → ようやく き た か アル 飯 → まぁ 0 の キャラ だ し 妥当 ゴルフ リ 天使 → え ? 早 すぎ ちゃう ? 順序 良く き て 欲しかっ た ..."
  },
  {
    "text": "今日 寒い ..."
  },
  {
    "text": "ありがとう 宣伝 し た 本人 途中 で 寝 落ち し た"
  },
  {
    "text": "忘れ物 し てる らしい 息子 を 持つ 身 として 、 内容 が とても に なり ます 。"
  },
  {
    "text": "おはよう 最高気温 が − 0度 って ... 寒い 今日 も よろしく です"
  },
  {
    "text": "今日 ものすごく スラスラ お 原稿 進む の 何で だ ?"
  },
  {
    "text": "今日 は なまら 寒い"
  },
  {
    "text": "帰り も タクシー に 乗っ て い ます じゃん 代行 に し たら よかっ た"
  },
  {
    "text": "エッ 名古屋 で も 放送 し て ない ん です か こんな オシャレ な 番組 を ローカル 放送 に する なんて 、 勿体ない のに # タビフク 全国 放送 し て 欲しい # tbs お願い し ます"
  },
  {
    "text": "仙台 寒い です よ"
  },
  {
    "text": "おは よー ! 世の中 に は いろんな が いる ね 0分 過ぎ て とか あり え ない"
  },
  {
    "text": "へ う"
  },
  {
    "text": "オール の 謎 の 吐き気"
  },
  {
    "text": "弐寺 0 で 0 クレ やっ て た"
  },
  {
    "text": "0時 体育 なんや"
  },
  {
    "text": "今日 は 家事 やっ て 出て 、 だけ はやく 洗濯 干せる か 一人 勝負 w しかし 久々 の 体脂肪 は 0 だっ た"
  },
  {
    "text": "タグ で 繋が れ た は 、 とりあえず 可愛く て 綺麗 ! 敷居 高い w 内心 こんな 綺麗 な と なんか と 相互 で 申し訳ない し 、 良い の かなっ て ずっと 思っ て た でも 、 容姿 の 印象 は ずっと そのまま 内面 の ミケ は お茶目 で さっぱり し て い て 話し やすい と 変わり た ..."
  },
  {
    "text": "え 、 、 、 マジで 、 、 !? 病院 とか 連れ て 行っ た な かったん だ けど ちょっと 調べ て みる わ ..."
  },
  {
    "text": "水曜日のカンパネラ コム アイちゃん 整形 し た か お母さん が 貴方 を 可愛く ない って 似 て ない 其れ はね お母さん が 整形 し て 売春婦 の 末裔 だ です よ ピースボート の 宣伝 やめ たら 北朝鮮 帰っ て も イイ よ も タカリ な ん だ おじいちゃん の お世話 藤沢 支 慶応 www 盗っ人 一家 は 凄い な"
  },
  {
    "text": "この イイネ は 闇 が 隠れ とる"
  },
  {
    "text": "いっ て き ます"
  },
  {
    "text": "お 、 おはよう も にゃ が 朝活 、 、 、 嵐 の 前触れ かしら"
  },
  {
    "text": "の クラス 0 インフル 0 休み"
  },
  {
    "text": "え ! 今日 0 ° C な の 、 寒く て 暖房 つけ てる 笑"
  },
  {
    "text": "つ 、 司 ーーー っ !!!!!! 感情 移入 する アホ"
  },
  {
    "text": "トイレ 混み すぎ て て タバコ の が"
  },
  {
    "text": "リアタイ で は て ないん だ けど 、 コロ たん の ツイート に ... え 北海道 g いる の"
  },
  {
    "text": "ほんと ビックリ し た 。 でも ライブ で そんな お金 使う に なら な そうだ 助かり ます わ 笑"
  },
  {
    "text": "疎遠 で いい です よ ね は は 正しい を 主張 し てる つもり でしょ う が ...。 その 手合 が 一番 始末 が わるい です"
  },
  {
    "text": "か"
  },
  {
    "text": "病院 苦手 お 大事 に ね ● ˃̶͈̀ ロ ˂̶͈́ 0 ꠥ ))"
  },
  {
    "text": "し くっ た ~~~ ホットトイズ の 潜入 版 ジン 、 サピ 限 で 来 て た の かー は 売り切れ 早っ 、 国内 は サピ 限 で 海外 は サイドショウ だけ か な ? キャンセル 待ち 押し た けど サイドショウ で 注文 しよ う か な ~"
  },
  {
    "text": "g と 格闘"
  },
  {
    "text": "ギャ 〜 ちゃっ た ..."
  },
  {
    "text": "、 ストレート の 写真 も 頼ま れ た ・ ・ ・ 重役 すぎ て 心臓 破裂 し ・ ・ ・ お客さん に その 写真 が 送ら れる だ なぁ ・ ・ ・"
  },
  {
    "text": "おは よぉ ^^ 寒いね ぇぇ けど 、 青空 広がっ て き た し 今日 も がんばん べ っ o ^^ o"
  },
  {
    "text": "ひ ょんちゃん 、 おはよう 倭寇 の ? 時代劇 てる と 、 時々 出 て くる よ ね 〜 〜"
  },
  {
    "text": "クリスマス 近い し ... そろそろ ..."
  },
  {
    "text": "わかる 笑 は 着る 多い 、 着替え てる さむい さむい さむいー ーー って なる"
  },
  {
    "text": "おはよう ござい ます 今日 も 寒い です ね 風邪 ひか ない に を つけ て ください ね 0 土曜日 は 0時 0時 まで の 受付 に なり ます ご ご は 休診 いたし ます ので お 間違い ない お願い し ます 本日 も 皆様 を 元気 に お待ち し て おり ます # 天皇誕生日 # かぜ # 鍼灸 整骨院 # 瑞江"
  },
  {
    "text": "なんと レポート の 最後 は 動画 で ... お 許す タイミング で 是非 ご覧 ください あくまでも 個人 の 意見 です ので ご 了承 ください # ske 0 劇場公演 実況 # ske 0 # 青春ガールズ公演 ..."
  },
  {
    "text": "ストーカー は 怖い みったん 可愛い を つけ ない と ! 好き が すぎる と 重く なる の は 分かる"
  },
  {
    "text": "0 は 色々 有り た ね これから も 頑張っ て 下さい 陰ながら 応援 し て い ます"
  },
  {
    "text": "ここに が 倒れ て い ます ! と 声 あげ て くれる だけ で 、 たまたま を 非番 で ウロウロ と し て いる 消防士 や 応急手当 普及 / 指導員 は 救助 行動 を 取り ます 。 という か 異常 を 認識 し ながら 放置 する と 、 放置 し た 私たち が 訴え られる が ある ので ..."
  },
  {
    "text": "すず が ー ばっこ ーー ん で 起き た ゚ ́ 艸 ゚ ∴ ブッ み ほり ぃぬちゃんだったらしい 、 お 寝坊 です # ちょうど いい"
  },
  {
    "text": "な の ありがとう"
  },
  {
    "text": "おはよう ござい ます 今日 も 寒い 寒い 寒い 今年 は 寒く なり だ ね 皆さん 〜! 風邪 引か ない で ください ょ 〜 本日 も 宜しく お願い し ます クリスマス も 近づき すぐ に お正月 と 昔 は ね ! 楽しい 行事 だっ た けど 子供 が 大きく なる と 無縁 に なっ て いき ます ね 寂し〜 の 大切"
  },
  {
    "text": "若い に なるべく に 出る 経験 し た が いい よー 。 日本 も まで 安泰 かわか ん ないし"
  },
  {
    "text": "は ノータッチ な ので 終了 です"
  },
  {
    "text": "大変 ! 熱 で も 出 な 前触れ です ね ..."
  },
  {
    "text": "わーー ーー る こ に おこら れ ちゃっ た 因みに ビジネスホテル の フロント で 領収書 つくり まくる 夢見 た www"
  },
  {
    "text": "病院 行っ て ない けど 0 えと るし 、 ぽいん よ なー 。 クリスマス 中止 や な"
  },
  {
    "text": "完全 に 油断 し た ー 早番 だっ た スタッフ の 電話 が なかっ たら 遅延 し て た 絶望 間にあい で よかっ た ww へ ち へ ち 大阪 ??"
  },
  {
    "text": "遅刻 し た 連絡 いれ た けど 、 この 緩み すぎ ... ヤバい"
  },
  {
    "text": "漉さ れ た と 言う より フォロー に twitter し なく なっ て 呟き を て ない 読ん で ない と 言う 可能性 も"
  },
  {
    "text": "タンス に ゴンゴン 、 クローゼット の に は 。 。 。 。 新 cm 気持ち 悪い は 、 可愛く よかっ た けど 、 今度 の は 余りに も 、 くどい 、 気持ち 悪い 、 チャンネル 変え た ! 止め て # タンス に ゴンゴン # クローゼット # 大日本除虫菊"
  },
  {
    "text": "この ジュニア 時代 からみ てる おばさん として 吐き気 な んで 歌手 し てる ん だ ? こんな ん 晒し て いい もんじゃ ない 。 ..."
  },
  {
    "text": "だっ た 笑 うん 、 気長 に 待っ てる よ 〜 まで に の 両親 と 言い合い しそう だしね 笑 クリスマス とか 恐怖 しか ない ん だ けど !! 0 っきり 出勤 頑張っ て 、 、 蕁麻疹 で たら 早退 し な ね 笑"
  },
  {
    "text": "最近 割と 色々 な と リプ さ せ て 貰っ てる 軽率 に リプ し た けど キモ く なかっ た だろ う か ... 未だ リプ の 距離 と タイミング が 掴め ない ́ ・ ω ・ ` 例える なら 長縄 に 入る の ためらっ てる です"
  },
  {
    "text": "おはよう ござい ます 半袖 だ と 寒い 今日 の 夜 は 中学 の 同窓会 幹事 です 。 雨 かー 今日 も よろしくお願いします 。"
  },
  {
    "text": "え ? の 問題 かも"
  },
  {
    "text": "十日町 寒い よ 長袖 着 しか 持っ て き て ない よ ね"
  },
  {
    "text": "色々 あっ た らしい www"
  },
  {
    "text": "お 尻 くさい に 見え た"
  },
  {
    "text": "でし た ね シルバーウィーク という でし た 󾍄"
  },
  {
    "text": "おはよう ござい ます 。 ちょっと 天気 が に なる 三連休 です ね 小花 模様 の 着物 を リメイク し た ペン ケース にて 販売 開始 し た ♪ コンパクト ながら も 必要 な ペン や 消しゴム が 収納 でき ます 。 # リメイク # ペンケース"
  },
  {
    "text": "今日 寒い よ ね"
  },
  {
    "text": "だ よ ね ~ だけ ん 本当に すげ ー って 思う よ 接し た が ない フォロワー 整理 し て みよ う か な そういう 輩 いる 競輪 離れ する いる ん やろ ぉね マジで ウザイ w"
  },
  {
    "text": "アバンテ 君 起きる の 早 すぎ イン する !"
  },
  {
    "text": "う の ぴうのぴ 凄い ね 〜 。 ・ °° ・ >_< ・ °° ・ 。 当て て もらえ た の も 凄い し ぱひちゃんからの 可愛い〜 と かも う 、 倒れ て しまう よ"
  },
  {
    "text": "いつも 、 九州 は 、 私達 が 、 た も ない な 、 勢力 の 台風 が 、 来 てる ・ ・ ・ 現地 で 直撃 という の も 、 怖い です ね 選手 の も 、 心配 です ね お 片付け 、 頑張っ て 下さい !"
  },
  {
    "text": "いつも 優しい のに"
  },
  {
    "text": "ひたすら 回し て 貯め て も 消える は 一瞬 です ねぇ ..."
  },
  {
    "text": "昔 、 昔 の ファンクラブ の 会報 も テキスト の に あたえ た あたし ババア だ 、 すっかり 忘れ てる とか ある し えーっ 知ら ない です か ? って 怒ら れ て ます 笑 今日 も 楽しく 働き ま ~ す"
  },
  {
    "text": "吉祥寺 か 近い けど 仕事 で 行け ない な 残念 ガンバれ"
  },
  {
    "text": "おはよう ござい ます 今朝 も 冷え て 暖かく し て お過ごし 下さい ね 〜 こそ 、 よろしくお願いします"
  },
  {
    "text": "おはよう ホント 、 なんで こんなに 早く 終わっ ちゃう かしら ね ́ ╥ ω ╥` 折角 の ムビチケ 。 早く 使わ ない と 意味 無くなっ ちゃう よ ね 新宿 は あさイチ だけ だ よ ね ... ?"
  },
  {
    "text": "なんとか 、 まだ 、 痛い けど ね"
  },
  {
    "text": "絶対 無理 です よ 笑"
  },
  {
    "text": "車内 で 一斉に ピロピロ 鳴り出し て 何事 か と 思っ たら 訓練 でし た 。 訓練 で 良かっ た です"
  },
  {
    "text": "やぶっ ちさ ん も 怖い 会っ た に し て おき ます"
  },
  {
    "text": "めっちゃ 寒い"
  },
  {
    "text": "の 止まら ない 物欲 が 恐ろしい ..."
  },
  {
    "text": "地元 着い た けど 寒い だ けど 雪 が なくなっ て て びっくり 。 昨日 大雪 と 聞い て た し 。"
  },
  {
    "text": "0円 → 0 ペソ で 0 ペソ を 0 ペソ まで 増やし た のに 0 ペソ → 0円 に しか なら なかっ た に 困っ て ない 限り ペソ の 持っ て たほう が いい マジ 卍 !!"
  },
  {
    "text": "なんで ホテル の 空調 こんな 寒い の"
  },
  {
    "text": "も 、 グラフ たら 0 代 は 存在 し て ない っぽい w"
  },
  {
    "text": "寒い"
  },
  {
    "text": "来年 の ワンオク の ドームツアー が fc 先行 で 全 会場 0 も 申し込める 落選 出 まくっ て 絶対 荒れ アミューズ は なぜ こう な の か"
  },
  {
    "text": "企画 通す の も 賞品 作る の も 梱包 発送 も じゃ ない の くらい 分かる でしょ 担当 編集 の 並々 なら ぬ 努力 を 踏みにじる な ...... こわい わ"
  },
  {
    "text": "いつも より 0時 くらい 早く 入っ た ので いつも より 0時 くらい 早く 追い出さ れ て まだ ほとんど お も 開い て ないし お 寒く て しん で しまう"
  },
  {
    "text": "洗濯機 異臭 が し て た ので お 手入れ なう ... の 洗濯機 クリーナー 、 高い けど 効果 あり と の で 買っ て み た 0円 くらい 、 に 高い けど いっぱい 入っ て そうだ しな ~ と 思っ て い たら で 使う が 判明 た ... 高い !!!!!"
  },
  {
    "text": "おはよう 今日も一日 頑張っ て いき まっしょ 〜 〜 い 。 朝 は 、 寒い 起き て しまっ た さー て 二度寝 や 〜 〜 ww"
  },
  {
    "text": "寒い 寒い 寒い 寒い 寒い 寒い 0度 は 寒い"
  },
  {
    "text": "えらい ! さすが ! 将来 の “ マネージ ... ” ... あっ ! また 怒ら れる ? 大笑"
  },
  {
    "text": "転ばぬ先の杖 と も 言う ので 安全 策 が 良い か と"
  },
  {
    "text": "ビンビン ビンビン ビンビン ビンビン チクッ アァァァァァァァ ... アーイクッ チーン スズメバチ に は 気をつけ !"
  },
  {
    "text": "寒い の は 、 です ね 笑"
  },
  {
    "text": "おはよう ござい ます 。 まで の オーラス 参戦 の 寝起き は 毎回 重々しく て 切なかっ た けど 、 今朝 は で しばらく 会え ない と 言う ロス が ない分 心地よい 気だる さ のみ ... 東京 大雪 で 通勤 の 足 に 影響 アリ ... と の ニュース やっ てる し 大丈夫 か"
  },
  {
    "text": "ビビット て て びっくり し た ん だ けど 電車 で 出産 で 一部 批判 の 言っ てる けど 破水 とか いきなり する ようち も 入院 とか 産院 と 決めて た けど 予定 入院 の 前日 に 破水 し た 妊娠 出産 とか 予測 出来 ない でしょ ? 批判 する 意味 が 分から ない"
  },
  {
    "text": "✰ ︎ ✯ staff 出勤 情報 ✯✰ ︎ おはよう ござい ます 本日 0 / 0 は 、 店長 、 松本 が い ます 明日 は 、 松本 、 清水 です 大雪 情報 出 てる ので お気 を つけ て ご 来店 お待ち し て ます \\ ' ω ' /"
  },
  {
    "text": "つねに radiko で 聴い てる と ギガ が なくなる ~"
  },
  {
    "text": "おはよう ござい ます 今日 の 別府 は 雨 です しかも 寒い 皆さま 、 山間 は 雪 の 予報 です ので を つけ て 運転 ください で は 皆さま いって らっしゃい! # ダイハツ # 販売店 # 県下 唯一 の ダイハツ ショップ 認定 # 元気 に 営業中"
  },
  {
    "text": "にゃー くさん おはあり です ! 寒い です ねえ"
  },
  {
    "text": "は まだ かかっ て ない ん だ けど 社内 の が バタバタ と 倒れ て て 金曜 に ご飯 一緒 に 食べ た が 確定 さ れ た からー や ば め ー って"
  },
  {
    "text": "おはよう ござい ます 南岸低気圧 が 通過 し て 関東 以北 は 大雪 とか の 地方 は 雨か 雪 か 微妙 らしい です 。 雪 の 影響 で ケガ 充分 を つけ て ください ね 。 # 今朝 の 伊勢湾"
  },
  {
    "text": "おはよう ござい ます 雪 、 大変 です ね 子供 だっ たら 喜ぶ かも です が 、 大人 に は 迷惑 の が 大きい"
  },
  {
    "text": "おは ござ !!!!!!!!! 朝 はやい ねぇ 寒い の に おつかれさま だ よ !!"
  },
  {
    "text": "最後 の 一文 が 心 に 刺さっ た"
  },
  {
    "text": "は 寒い しらん かっ た 南国 な イメージ は 関東 だ けど 、 都内 より 南 な ので 滅多に ふり ませ ん"
  },
  {
    "text": "おは ゆっこ ! 今日 風 冷たい"
  },
  {
    "text": "おはよう ござい ます ! いい お天気 だ けど 、 ん ?- 0 ° C ╭ ° ᄇ ° ╮╰ ° ᄇ ° ╯ 寒い という レベル が ます ! 凍っ うーっ ! あんこちゃん 、 凍ら ない で 〜 あずきちゃん 、 正解 ! 今日 も にゃん 散歩 でき ます に 今日 も よろしくお願いします ง • ̀ ω • ́ ง ✧"
  },
  {
    "text": "おはよう ござい ます 。 雪 で 寒い です ね ! 子供達 の 帰り が 心配 です 予定 より 早く 下校 に なる か なぁ ? と 連絡 が 来る の か ? 来 ない の か ? ヒヤヒヤ です"
  },
  {
    "text": "ふわり ん 0 ' ω ' و おは よ 〜 ござい ます ♪ 今日 は 格段 に 寒い です ねー 真 姫ちゃん ママ の 手作り カツサンド が 食べ れる という 妄想 だけ で なんとか 頑張り ます !! 0 • ̀ᄇ • ́ و ✧ w 今週 も 気合い 入れ て がんばりましょう !"
  },
  {
    "text": "お早う ござい ます 。 今日 は 、 朝 起き て の で マイナスーーー 寒い朝 です 。 南岸低気圧 の 影響 で お天気 が とても 心配 です どう かー ♪ が 笑顔 で 居ら れ ます に"
  },
  {
    "text": "おはよう ござい ます 白 煙 上がっ て 臭い 匂い し て 、 サイレン が 鳴り響い て い た ので 、 あんな は 動画 なんて 撮っ てる 暇 ない と 思い た 本当に 、 大事 に なら なく て 良かっ た です"
  },
  {
    "text": "誤操作 で googledrive の 全 データ を 完全 削除 し て い た に 気づい て 戦慄 し た"
  },
  {
    "text": "しかし 夢キャス 後半 も チケット 出る の なら 前半 頑張れ ば よかっ た と 後悔"
  },
  {
    "text": "りな と 丸かぶり ... カウント ぐらい しか でき で"
  },
  {
    "text": "しほちゃん おは よー ピンク は 貼る よ ね ただ 約 0円 の 代物 に シール を 貼る という 行為 かなり 勇気 いる !!"
  },
  {
    "text": "ローソン に ... 置い て ない ...? いつも パッシュ 置い てる 本屋 も 今日 パッシュ だけ なかっ た し 雑誌 占い に よる と の 運勢 最悪 外出 は 控え た が いい かも"
  },
  {
    "text": "ご 本人 き て た"
  },
  {
    "text": "さっき お腹 痛かっ た ん だ けど あまり に し ない で い たら 急 に 耳鳴り が し て ほぼ 聴こえ なく なっ て 、 視界 が 狭く なっ て 白く ぼやけ て 、 両 手足 が しびれ て 足 が 竦ん じゃ って 、 頭 痛く なっ て 、 、 っていう 現象 起き た ん だ けど も 腕 の が ちょっと 抜け てる 状態 。 なんだろう ? 調べ たら 自律神経失調症 ? らしい つらい"
  },
  {
    "text": "な ん です ね ?! に いる の か なー ? は 結構 進ん で ます よ ! イヤイヤ 泣い たり 遊ん だり し ます が の 順調 です か ?? はーい ! まみ で 合っ て ます か ??"
  },
  {
    "text": "おはよう。 えっ !! って たけ てれ の な の やめ て よー"
  },
  {
    "text": "天津飯 狙い で 回す も まさかの ブラック 降臨 深夜 に 叫び た ...。"
  },
  {
    "text": "マフィア か オネエ か 、 オネエ の マフィア か 。 とりあえず 、 お誕生日おめでとう ござい ます"
  },
  {
    "text": "休めれ ば いい のに なあ ......"
  },
  {
    "text": "えっ ... お 身体 に を つけ て 下さい ね"
  },
  {
    "text": "おはよう 今日 は 昨日 と 違っ て 暑い ね 昨夜 、 色んな が あっ て 泣い た 。 は が 有名 に なっ て いく の が 怖く て 会い に 行く の を 何度 も 躊躇っ て た 。 は を 不安 に さ せ て た 。 は の 人生 を 変え て くれ た 。 は の 夢 が 叶う その も も 一緒に 景色 を たい ! 思い た 。"
  },
  {
    "text": "太陽 来る ヤツ も 心配 だ し"
  },
  {
    "text": "すいません ..."
  },
  {
    "text": "謝ら れる と 嫌味 言っ た じゃ ない です か ! 笑 頑張り まーす よ"
  },
  {
    "text": "仕事 の 支度 し だし たら 、 太もも & 頭 に 蕁麻疹 アレルギー の 薬 飲ん で 、 今日 も 頭 の fight 鬼 リピ し ながら 、 お 局 と 戦っ て 来 ます 。 負ける な"
  },
  {
    "text": "僕 やり 0 まで た けど 0 が 怖く て 見れ ない tl で 色々 に し て しまっ た 分かっ て は いる ものの 怖い この 土日 に 見れる かしら ... とりあえず かわいい トビオ で 一息"
  },
  {
    "text": "蛾 は 飛び回る 苦手 でし た 住処 作ら れる と もう どう も ない っす よ ね ... 殺る のに かなり と 労力 かかっ た んで 殺虫剤 を オヌヌメ し ます www イヌ の 勝ち 実は うちに は 妖精 が 住ん でる と 思っ たら 楽しく なる か な 絶望 の 表情 を 描く 未来 が 見える ... も バラ 買え なかっ たら 描こ う ..."
  },
  {
    "text": "いきなり キンチョー し て き た ようやく 実感 湧い て き た"
  },
  {
    "text": "電車 も 止まっ てる って 聞い て 焦っ て 職場 に 電話 し て もた やん 再開 し て くれ て ほんに よかっ た"
  },
  {
    "text": "拾い 画 で 申し訳ない です テゴちゃん 、 ほん怖 収録 し て き た の ? 頑張っ た ねぇ ◜◡◝ えらい ねぇ よし よし ◜◡◝ 放送日 、 フルバイト だぁ リアタイ でき ない ごめんね テゴちゃん ;_;"
  },
  {
    "text": "そ ー ゆ ー 問題 で は 無い"
  },
  {
    "text": "しんどい ね"
  },
  {
    "text": "今日 。 マイナス 引け だ と .. も 、 は 、 や 、"
  },
  {
    "text": "あ ーー 本国 の ライブ 行き たい ー 韓国語 勉強 し ない と !!、 会い たい よ おおおおお"
  },
  {
    "text": "多治見 に 入っ たら 、 雨 が 降っ て き た"
  },
  {
    "text": "美味しく な さ やっ た"
  },
  {
    "text": "> rt めっちゃ フラット"
  },
  {
    "text": "今日 木曜日 な ん だ ... 夏休み 入っ て 曜日感覚 皆無 ~~~ ッッッ"
  },
  {
    "text": "マジ 萎える ... ぴょすも スカート 盗ま れ たり 、 アイロン 盗ま れ たり し てる けど 、 夢 を 売る 商売 の アイドル 、 又は 運営 が その 程度 の 心構え で 売れる と 思っ てる の か ね ? っていう か 、 もし 運営 だ と し たら 女の子 の 荷物 漁っ てる って でしょ ? こわっ ..."
  },
  {
    "text": "ff外から失礼します 。 引用 し て いる ツイート 、 レイプ そのもの です よ ね ...... 性犯罪 な 発言 や ミソジニー 発言 を し て も も とがめ ない し 、 そういう 思想 、 風潮 が 身近 に ある 。 は 本当に 怖い ......"
  },
  {
    "text": "そ ー ねー ! ホモ やり たい ね ! ろくちゃん に だっ たら 喜んで 新規 作る よ !! 狛江 を 殺し たく ない 思い が 邪魔 を し てる 笑 怖ッ !!! ろくちゃん 怖 すぎ 絶対 屈し ない ああ"
  },
  {
    "text": "若い が 言い な 質問 も 浮かば なく て 普通 の 質問 も 浮かば ない けど bba 脳 過ぎ て 困る"
  },
  {
    "text": "全然 です キュンキュン し て 現実 みれ て ませ ん"
  },
  {
    "text": "り ょこちゃんおはよ ! 風邪 ひか ない で ね"
  },
  {
    "text": "取り いけ て ないん や は 早く たい よ ね −_−;"
  },
  {
    "text": "本屋 で も 本 の 返却 場所 に お 困り な ん です ね 児童書 コーナー が 荒れ 放題 なんて ...... 図書館 に 来る 子供達 は 解ら ない は カウンター へ 、 マナー が 良い です 大人 は 何で 此処 に なんて が 多い です ね 児童書 コーナー が 荒れる 原因 は 大人 かも と ます 客 の ふり し て 観察 する と 対策 が 見える かも"
  },
  {
    "text": "乗っ てる 小田急線 が と 接触 し た 急停車 現場検証 で 0時 動か ない らしい ... 終わっ た"
  },
  {
    "text": "雨 や 髪の毛 どう"
  },
  {
    "text": "質問 し た だけ です よ !!"
  },
  {
    "text": "。 ・ ・ ノ ぉはょぅ ♪ おぉ ー 大丈夫 。 。 。 。 。 暑 過ぎ で 死に ☜ バテ 気味 チ ─ ─ ─ ́ - ω -` ─ ─ ─ ン"
  },
  {
    "text": "やっと 休み だ けど 、 急 に 仕事 は いる かも しれ ない 大して 動き 回れ ない この 苦痛"
  },
  {
    "text": "え ...... 0 ...... ..."
  },
  {
    "text": "勝っ た に し て もらえ ませ ん か"
  },
  {
    "text": "ってか 東京 雨 かよ 〜 〜 もう 髪の毛 終わっ た な こりゃ"
  },
  {
    "text": "う はぁ ごめんなさい 嬉し すぎ て 目覚め た"
  },
  {
    "text": "寒い 。 銭湯 行き たい"
  },
  {
    "text": "朝 デマ に あっ ちゃっ い た ね"
  },
  {
    "text": "血 っぽい です よ ね"
  },
  {
    "text": "そんな ある の か なあ ~ 眉唾 ... と 半信半疑 で 聞い て い たら 、 その 講演 に ら と も なく 虫 が 入っ て き て 、 勘九郎 の 顔 回り を まるで の 存在 を アピール する か の に 飛び回っ た か と 思っ たら 、 また へ と 飛び 去っ て いっ た の だ ...! 以来 虫 を 殺せ なく なっ た でし た ^-^;"
  },
  {
    "text": "あああ 寝坊 し て しまっ た ... すみません 0 : 0 くらい に 着き ます ... ́ д `"
  },
  {
    "text": "あーちゃん も うそ の 設定 な だけ で 涙 ! ホ ソク の ひたむき さ に わたしたち 鈍感 だ 勝手 に 妄想 フル回転 気づか ない ん だ よ ね ...← おい そして 彼氏 の ジンニム ... 彼氏 ジンニム ...← うれ し すぎ て 0回 も 貴重 な 文字数 使っ て しまっ た よ 笑 どう 、 この 写真 修羅場 に 思え て ← 違う"
  },
  {
    "text": "工芸 祭 の 撮影 ほぼ 出来 ない な"
  },
  {
    "text": "ない よ 田舎 な んで"
  },
  {
    "text": "空港 待合室 の 自販機 で 、 カフェラテ ボトル 缶 を 買っ て 、 開け たら シュッ って 発酵 し て た ? びっくり 炭酸 か おかげ で 、 危うく びしょびしょ に なる でし た"
  },
  {
    "text": "電車 来 ない な ... て 思っ て たら ホーム 間違っ て た の 馬鹿 !!! 地元 の 駅 で 走っ た 意味 無い じゃん 会場 に 着く の 0分 に なっ ちゃう 。 すま ぬ ぅ"
  },
  {
    "text": "甲子園 半端ない 笑 もう 満員 優勝チーム が 0 0 チーム って 異常 な 0"
  },
  {
    "text": "初見 パーフェクト 失敗 こい つら 絶対 パーフェクト 取る !"
  },
  {
    "text": "も だ よ ~! 月曜 だ よ ! もう テスト な のに 勉強 せ ず に やっ て ん だ ! って だー"
  },
  {
    "text": "寝過ごし た と 思っ た"
  },
  {
    "text": "しかし 今日 も 寒い"
  },
  {
    "text": "斎藤さん お疲れ様 〜 昨日 た お仕事 終わり ? っぽかっ た ね ! 来 て くれ て ありがとう めっちゃ 混ん で て お話 出来 やん かっ た し チェキ も 撮ら れ かっ た の 残念 斉藤さん も ゆっくり おやすみ 〜 って 言い たい とこ や けど お仕事 か な ? 頑張っ て !!"
  },
  {
    "text": "なるほど ねー ! も 美味し で 選べ ない 〜 笑 降っ て こーい ! 降っ て こーい ← も 金欠 だ よー やばい やばい 給料日 だ 特に ..."
  },
  {
    "text": "調べ て みる !! 戦争 、 、 、 が 戦い って ?? に なる ね は やばい 、 想像 し た だけ で 笑える !! 笑"
  },
  {
    "text": "た ない ブランド し たら ほぼ どの メーカー も た ない の バッグ に なぜ か 興味 を 持ち 調べる 。 キン肉マン の マーク に 近かっ た \" mk \" タクシー 、 マカヒキ ? oh japan cup てか 、 めちゃ 高い やん バッグ 0 する で"
  },
  {
    "text": "すみません なんか バロー って 入っ て ます 変換 し たら 出 た で すみません"
  },
  {
    "text": "0件 ハシゴ した の 始め て クタクタ の クタ でし た"
  },
  {
    "text": "誕生日 おめでとう ござい ます 素敵 な ボーイ に 恵まれ て ます ね ... 0歳 な ん です ね なら と しか が 変わら ない お 肌 が 若 すぎ て 羨ましい 明日 は 昼 よろしくお願いします ね ... また も ある ので お 会い でき たら いい な"
  },
  {
    "text": "cd 待ち 寒い"
  },
  {
    "text": "今日 アドベント だ と 思っ て た けど 来週 だっ た が 0 で 一番 好き な クリスマス シーズン まで もう ちょっと イルミネーション 撮影 できるかな ~"
  },
  {
    "text": "おはよう 天気 は 曇り で 肌寒い です"
  },
  {
    "text": "昨日 帰っ て 体調 悪 すぎ て 死ん だ に 寝 て た"
  },
  {
    "text": "夜勤 し て た !!! 笑"
  },
  {
    "text": "こんな も ある よ ね ... って えええええ 甘い の 苦手 だっ た の ね でも プリン 好き だ よ ね プリン 仲間"
  },
  {
    "text": "お わ 猫 ..."
  },
  {
    "text": "サンドイッチ って 作る の めんどくさい よ ね 作る ん だ けど さ # 朝御飯"
  },
  {
    "text": "ぜーっ たい 寒い よ ... その 一味 と の 写真 撮れ ます に ̆ᴗ ̆ 麦わら 一味 写メ 待っ てる ← 少し でも 寒さ が 和らぐ に カイロ 投げる ね !← ╰ ^o^ ╮-。 ・ * ・ :≡ カイロ"
  },
  {
    "text": "? 先日 も もげ て た 記憶 が ..."
  },
  {
    "text": "日焼け止め とか 全然 塗っ て ない"
  },
  {
    "text": "やばい"
  },
  {
    "text": "元ネタ ...。 ものすごく キレイ ... な のに 、 履く に 絶対 ひっかける ... とか 、 お花 が ふたつ ひっくり返り ... とか 洗濯 どう し たら いい ん だろ う ... とか つい 考え て しまう"
  },
  {
    "text": "おは よー ござい ます 今日 も 暑く なる の か 最悪 だ 0 憂鬱 だ 冷凍庫 に 入り たい 笑"
  },
  {
    "text": "尻尾 くれる とか 猫 とか 犬 www えー !? 可愛い で すかー ??? 絶対 むり ・ ・ ・ 笑"
  },
  {
    "text": "い 、 いちか 来週 、 心配 で ねむれ ませ ー ん #nitiasa #precure"
  },
  {
    "text": "え 、 申し訳 ありがたい 、 、 、"
  },
  {
    "text": "来週 かー 。 ん ? てこ と は 普通 の 土日 で こんなに 多い って な の ? すげ ー 新聞 もっ て るし"
  },
  {
    "text": "周り 真面目 ばっか で やばい"
  },
  {
    "text": "まさか と 思っ て た けど 、 まさか だっ た ...... 服 を 前後ろ に 着 て いる ...... そんな 電車 で の 衝撃"
  },
  {
    "text": "この 髪型 普段 し て たら 邪魔"
  },
  {
    "text": "クーラー 付け よ か 迷う ほど 暑い 0 とも 汗 だ くやし 笑"
  },
  {
    "text": "今日 暑い だろ な と おもっ て 完全 に 夏服 に し たら 電車 さむい しかし 持っ てる は おり は 法被 だけ 、 、 、 むり 、 、"
  },
  {
    "text": "え 、 彼氏 と 連絡 とれ てる ???"
  },
  {
    "text": "おはよう ござい ます *^^* 朝 たまり ませ ん ねぇ 歯ブラシ も し ない の でしょ う か ねぇ 歯医者 行っ て こい よ 会話 より 筆談 希望"
  },
  {
    "text": "え ぇ ... 改名 しよ う か な ...。"
  },
  {
    "text": "... どう し た 大丈夫 かい ?"
  },
  {
    "text": "まだ ローソン も 見え ない です"
  },
  {
    "text": "禿げ ザンスゥ ~!? リ ~ ブ !? 先ずは お でんわ を 0 - 0 - 0 生える よ 根 ツルン"
  },
  {
    "text": "半袖 で 寒い"
  },
  {
    "text": "は 寝 て て も 跳べ な 0 lo を 挟ん で た ジャンプ が 混み 合っ て て も それほど で も なかっ た けど ... に 0 a しかも コンボ を 嵌める って 人間 技 じゃ ない"
  },
  {
    "text": "the baum 、 チーズインバウム ? の 紅茶 味 の を いただい て 食べ た ん だ けど し ぬ ほど おいしく ていっぱい 食べ たい ..."
  },
  {
    "text": "今日 なんか しらん けど 、 朝 ずっと ムカムカ する いつも 夜 ばっか だっ た に !! そん で ムカムカ と 睡魔 が を 組む なんて 聞い て なーい つら"
  },
  {
    "text": "来年以降 は 、 モンバス 会場 へ の 二輪 の 乗り入れ は でき ませ ん だって # モンバス 0 # monsterbash"
  },
  {
    "text": "風車 の グルグル だっ た っけ な ? の 顔 怖い の が ちょっと trauma です"
  },
  {
    "text": "も また 読み 合い"
  },
  {
    "text": "ねこ 宮 、 おはよう ござい ます 驚愕 でし た .... こんな 酷い し た の ?! って 。 で も やら せ た の は 上の 人間 で 、 命令 さ れる 側 は 罪 の 重さ に 一生 苦しむ ん だ と 思い ます 、 が 戦争 です .... って 朝 すみません て ください ねー"
  },
  {
    "text": "ずっこい なー とか 言っ て 緩和 し てる やん"
  },
  {
    "text": "朝 衝撃 を !"
  },
  {
    "text": "ricky 、 おはよう ! も お仕事 はやー は バズリズム の に 仮眠 しよ う と 思っ たら 朝 まで 爆睡 ほど やっと バズリズム た よ 。 まだ 見れ て い ない 地域 も ある あまり 色んな 言え ない けど 、 総じて 源さん 好き ♡ だ ね そして 白 シャツ の に t はいらん 。"
  },
  {
    "text": "トウモロコシ が この世 で 0 番 無理 です"
  },
  {
    "text": "何と ! キト の 等身大パネル も 登場 致し た ^^;;"
  },
  {
    "text": "おごっ て もらっ た ので 、 値段 が 分から ない の です"
  },
  {
    "text": "な の ? 消し て やり直す 。 。"
  },
  {
    "text": "打ち上げ花火 の 映画 が 実写版 デビルマン と 聞い て 震える そんな 映画 が 作れる の か 、 、 、"
  },
  {
    "text": "なんで あの カナブン 入っ て くる の か 謎 な の しかも 夜 に なっ て 突如 飛び出す ベランダ の 開け閉 め し てる に 入っ て くる の か 家族 の 誰か に くっつい て いつの間に に 入り込む の か 、 秘密 の 通路 が ある の か 引っ越せ 引っ越せ 懐かしい でしょ"
  },
  {
    "text": "朝 洗濯機 の の g が で た"
  },
  {
    "text": "昇龍 もらっ た 日章 の ステッカー 寝起き 早々 貼っ たら 逆 に 貼っ ちゃっ た まあ いい か"
  },
  {
    "text": "やっぱり タクシー です よ ね 優しい 親切 な に 巡り会え て 感謝 しか ない です ! ありがとう ござい ます !! じつは 金沢 の 出発 な ので 到着 まで に が かかり ます 笑"
  },
  {
    "text": "こんな クソ 連休 復帰 ?? に し て も 、 チビ 直哉 だ な"
  },
  {
    "text": "聞け 万国 の 労働 ~ ~ # 死語 の 世界"
  },
  {
    "text": "お仕事 やっと 慣れ て き た とこ だ けど ... 0 は ポイント 0倍 day な の か めっちゃ 混み だ な お客様 並ん で も 焦ら ず に やら ない と ミスる な"
  },
  {
    "text": "bad apple!! - nomico exserens a selection of alstroemeria records # takeplaying # momoplaying gw も 仕事 を 頑張る ぞ"
  },
  {
    "text": "特 l こい ! と 願っ たら ホント に で た しかも 友 撃 超獣 神祭 爆死 し た けど 許す わ w # モンスト"
  },
  {
    "text": "美味しい 0 ́ᄇ ` 0 マイルド ~ スムージー マリ ・ ` д ・ ́ スムージー だけ に すれ ば いい けど 、 に も 食べ ちゃう ヤセナイマリ 笑"
  },
  {
    "text": "0回目 with ランダム チャレンジ 桃色革命 まい にゃ たん → 0 せり → 0 結 音 → 0 みぃ ぴょん → 0 あいぽん → 0 いっ ん → 0 おはよう ござい ます 。 桃色革命 はぁ ... やっ い た ... まい にゃ たん ... 0点 ... せり は 回避 し た の だ けど ..."
  },
  {
    "text": "おはよう ござい ます 。 今日 は 映画 に 行こ う か と 考え て ます 。 休み は うれしい 。 猫 の ヤツ 、 の 布団 で 爪 研ぎ し た です 。 あちこち 糸 が 出 てる 。 ココ さま は カレンダー 通りな の ね 。 お仕事 頑張っ て ください 。"
  },
  {
    "text": "ディスコード の の ねん さん美 し すぎ ない ?"
  },
  {
    "text": "財布 忘れ て た あ ぁぁぁぁぁぁぁぁぁぁぁぁぁぁ"
  },
  {
    "text": "ゆうちゃん おう 腰 大丈夫 な ん ?"
  },
  {
    "text": "、 !? パリコレ"
  },
  {
    "text": "無理 でし た か いる なら ワン あり た"
  },
  {
    "text": "ついに 新車 を 購入 で も 人気 車 で オーダー 0 待ち 、 、 、 誕生日 まで に は 来る か な 〜 〜"
  },
  {
    "text": "朝 久しぶり に 小麦粉 摂取 し たら 腹下し た"
  },
  {
    "text": "おは ベルちゃん 原因 不明 の 筋肉痛 に 悩まさ れ て ます ← ヲタ 活 し すぎ た"
  },
  {
    "text": "拾い物 で 参考 莉嘉 ドリフ です が 、 上の 数字 群 が 0 位 ボーダー の 推移 、 の 数字 群 が 0 位 な ん です けど 、 0 中間 の 現在 が 0 弱 な ので ヤベー かも しれ ない です ..."
  },
  {
    "text": "あ 、 その だ 行き たかっ た ー 忘れ た"
  },
  {
    "text": "好きな人 い た なら 早く 言っ て くれ たら よかっ た のに 〜 〜"
  },
  {
    "text": "おはよう ! 0 ˊᗜˋ * و ゆい ぽん ! 0 が 始まっ た ねー ! ひろまる は 連休 終わる と 当分 は 夜勤 らしい 舞台 終え て 早々 、 の 稽古 の 始まり かぁ 〜 もう は こんな 日々 な ん や な ' × '* お互い 体調 に を つけ て 頑張っ て こう ね ! そん で 再会 繰り返し て こう ! いっ てらっ しゃー い !"
  },
  {
    "text": "多 すぎ な 笑 、 会場 入れ なく て 帰る 可能性 が"
  },
  {
    "text": "より も でかい カラコン を 頑張っ て 入れ て で 割れる 夢み た 悪夢 ..."
  },
  {
    "text": "の ー だ ね 、"
  },
  {
    "text": "とうとう 明後日 に なっ て しまっ た よ テスト ケータイ しか やっ て ない が する 泣き たい 、 、"
  },
  {
    "text": "電話 も すごい 緊張 し た ね 。 お父さん が で たら ガチャギリ し ます"
  },
  {
    "text": "やっ たら 理解 できる の ..."
  },
  {
    "text": "え"
  },
  {
    "text": "反対 、 、 はい 、 バス 発車 しま ~ す 。 。"
  },
  {
    "text": "今日 の こくら わ おさん の イベント"
  },
  {
    "text": "えー ! えー ! え !!!!!"
  },
  {
    "text": "『 オエッ 増税 自公 vs 支出 削減 で 実質 増税 野党 緊縮 だらけ の デフレ 選挙 ! 政府 資産 売却 で 百合 の モリカケ も ある よ 』 投票 は 自民 0% 希望 0% # yahoo ニュースアプリ"
  },
  {
    "text": "久しぶり です twitter 入れ て なく て 謎 でし た リプ くださっ た 返信 でき なく て 申し訳ない です !"
  },
  {
    "text": "ひ ぃ 〜 恐れ多い お話し し て !!! 尊敬 さ れる な で は ない ので ... ユズ 、 クリパ は 大西 の 入る よ ね ...?"
  },
  {
    "text": "まっ っ って 〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜 ストンッ て 射抜か れ た 射抜か れ た 激 かわいい 激 かわいい むりかわ いい"
  },
  {
    "text": "ハロウィン の 三連休 ディズニー は まるで 戦場 だ な"
  },
  {
    "text": "シャツ 買っ た けど 試着 し なかっ たら ワン サイズ 小さい な 痩せ ね ば"
  },
  {
    "text": "がーん 笑 フェア は ウィズ も できる 〆 • • 0 メモ メモ"
  },
  {
    "text": "ほんとに 怖かっ た ..."
  },
  {
    "text": "おはよう 起き た 一限 間に合わ ない"
  },
  {
    "text": "ダヒョン 可愛 すぎ 卍 だっ た あ 、 源さん と お 、 推し被り 、 、 笑"
  },
  {
    "text": "僕 も もう 前ご ネタ ブタ箱 ぶち込む ぞ と 言わ れ た"
  },
  {
    "text": "やっぱり だ よ ね ... でも でも ! あんなに 可愛い だ よ ?! 絶対 に 売れる が し て なら ない"
  },
  {
    "text": "bp 盤 しんどい ホイ 参 輝 ギャ でし た ~ ドップリ ハマっ ちゃっ たら 大変 よ ~ モユちゃん 可愛い 宇都宮 に 住ん じゃえ ば いい の だ よ わい も ツ は うつ のみ やっ ほ い し たい ~ そして モユちゃん ゲット する わ ?"
  },
  {
    "text": "ヒエッ ... い 、 朝 原稿 し ます ......"
  },
  {
    "text": "あかん 、 0 怒涛 の 日々 を 送っ て た ちょい と 疲れ た ~ やる気 バロメーター が ・ ・ ・ オンオフ が 上手く 切り替え られる に なり たい な 今日 は 勝負 の ! ファイヤー! !!!"
  },
  {
    "text": "わかる ! ずぶ濡れ に なっ て も 乾け ば いい けど 、 地面 が ドロドロ に なる と 靴 汚れる 嫌 だ"
  },
  {
    "text": "どう し た ん です か"
  },
  {
    "text": "ぐー ! ホント 久しぶり 〜! え ? まさかの 、 ぐー も !? ︎ 爆笑 どー する ? 笑 を つける ? ワタシ 、 今日 ・ 明日 も みっちり 仕事 で 来週 tl 巡り 始め よー か な 長い 道のり だー"
  },
  {
    "text": "久しぶり に 君に届け めっちゃ 読み たく なっ た 続き 全然 読ん で ない"
  },
  {
    "text": "げっ フル 充電 待っ て て 、 そろそろ 出よ う か と 思い き や 、 0 : 0 で 0 !? と なる と 、 行っ て も 、 そもそも 参加券 が 昼夜 とも に 枯れ てる じゃーん ̄ □||||!! は ぅ マジ かよっ ! 。 。 。 諦め た 救い は 、 出発 に 分かっ て 良かっ た ... はっしー 界隈 さすが や なぁ"
  },
  {
    "text": "twice に いきなり 人気 だ と 接触 イベ も ハイタ だけ とか に なっ ちゃう ね は 参戦 でき ない けど 気持ち だけ は ムム と だから の に に 思っ てる よ !! ︎ の イベ も kstarpark だっ たら どう って だし ww だけ なら プチ整形 とか で 簡単 に でき"
  },
  {
    "text": "マジ か"
  },
  {
    "text": "若干 ... 引い てる ..."
  },
  {
    "text": "それにしても 、 この 御仁 。 都民ファースト 連合 と 組む とか ? 分かっ てる の ? って 、 親 自民 政権 と 組む だ よ ?? ¬_¬ 野党 の 皆様 、 暑中見舞い 申し上げ ます m _ _ m # モナ"
  },
  {
    "text": "え ! 埼玉 通っ てる の !?"
  },
  {
    "text": "な 、 だって ? カップル で 仙台 花火 だ と ? ふ 、 ふざける な デキ る 大学生 なら 、 アルバイト お 仕事 さ せ て いただい た に お 給料 も いただける 積極 に シフト を 入れ て 圧倒的 成長 バ に 圧倒的 感謝"
  },
  {
    "text": "そんな やば め です ?"
  },
  {
    "text": "クーラー ガンガン の 部屋 で 寝 て た が 痛い"
  },
  {
    "text": "ああああああああ もう ギガ なく なる 、 、 、 そして 先月 ギガ 追加 し すぎ て 携帯 代 が えぐい"
  },
  {
    "text": "やばい な ... もう 暑い"
  },
  {
    "text": "おはよう ござい ます 卵巣 の も ある ん です ね 早め に 病院 行く に し ます ありがとう ござい ます"
  },
  {
    "text": "sj / runaway 聴き ながら テンション 上げ つつ ♪ 出勤 し たら 、 職場 チング に ” い ゃ 、 あんた が こんな 寒い に 朝 テンション 高い と かこ ぇ ー ゎ 雪 雨 降る ん か ?! い ゃ 、 夕方 降る か 今日 ” とか 隣 で 0 ノリツッコミ さ れ て た www とりあえず トン チング に sjrunaway を オススメ し て おき た ❤ ︎ ←"
  },
  {
    "text": "幼稚園 の 、 プール の の 上がっ て 着替える に の パンツ が なかっ た 。 着替え られ なく て 泣い た 。 犯人 は 、 その 当時 好き だっ た 男の子 だっ た 。 幼心 に 引い た おはよう ござい ます"
  },
  {
    "text": "おはよう ござ ます ヽ ^o^ が かじかん で い ます"
  },
  {
    "text": "おはよう ござい ます 。 寒い です ね 風邪 引か ない に を つけ て ください ね 。"
  },
  {
    "text": "今日 で 0 勤 0 勤 ある とか もう 死ん じゃ う"
  },
  {
    "text": "おはよう ござい ます !! 最近 寒い です よ ね 風邪 ひい て ませ ん か ? を つけ て ください ね ! ファンミ 楽しみ に し て ます ね"
  },
  {
    "text": "おはよう ござい ます 寒い 今日も一日 頑張り ましょ う 。 風邪引 か ない に"
  },
  {
    "text": "おはよう ゲッ"
  },
  {
    "text": "に 照れ た し ?! 既に 死ん で た"
  },
  {
    "text": "午後 は 雨 予報 な の に 忘れ た ~ 子供 に は 忘れ ず に 持つ に 言っ た のに ..."
  },
  {
    "text": "なんか バス めっちゃ 遅い 着く か わから く なっ て ^-^; バス 飛び降り て はしっ てる"
  },
  {
    "text": "と 多 〝 チャンス が"
  },
  {
    "text": "かな かな おはよう ござい ます ^_^ 室温 0 〜 0 ° C じゃ の 気温 より 寒い は 知り ませ ん でし た"
  },
  {
    "text": "寒い ぞ 飯能 洗車 の 水道 ... 凍っ て ます"
  },
  {
    "text": "ダウン 出そ う か と 思う ほど 寒い"
  },
  {
    "text": "いつも 行け なく て ご めん会 って 〜"
  },
  {
    "text": "まったく 気持ち の 悪い です 。"
  },
  {
    "text": "ドラクエ 0 の 白箱 夢 あり すぎる 発狂 し てる も いる だ けど が 良い ゲット する の は 嫌 な な の か な ? は 大いに 賛成 新規 や ライト が 居 ない と 始まら ない の よー 頑張っ て # ドラクエ 0"
  },
  {
    "text": "おはよう ござい ます は 精神 科 へ 通院 の 電車 の 少し 遅 め の 通勤 の 方々 で 車中 は そこそこ の 混み 具合 。 0 まで は ピーク の 満員電車 の で 通勤 に たえ て い た ん だ な と 思い出し ます"
  },
  {
    "text": "お早う 。 携帯 を 忘れ た と 思っ たら ノート に 挟まっ て た ! 昨夜 は 遅く まで お疲れさま でし た : な おもてなし を さ れ た でしょ う 。 ちょっと 眠い と 思う けれど 今日 も 良き に なり ます に 雨 の tky 想い を 馳せ つつ 。 南 は お天気 で 良かっ た !: d で は 、 行っ て き ます 。"
  },
  {
    "text": "や べ ぇ 、 出遅れ すぎ た 滑り 込み セーフ ! ちなむ と の フロムア 加入 は 翌年 の 0 な ので め ざわ と フロムア の は の 0 0 記念日 です # フロムア 結成 0 周年 まで 0 # フロムア 結成 0 周年 まで 0 あ ! 中田 誕生日 おめでとう"
  },
  {
    "text": "ぇ 0時 睡眠 ? が 、 がんばっ て ねー ^_^;"
  },
  {
    "text": "❀. * ́ ▽`* ❀. オハヨウ やっぱ 北海道 雪 降っ た ん だ ね 隊長 長靴 今年 初か な ? 靴 は き初 め 足 おかし かったん ? 今日 も 雨 だ よ 〜 また の 台風 出 てる と かー ほんと やめ て 欲しい わ 。 今日 も ゆるり と よろしくお願いします"
  },
  {
    "text": "今朝 やっと 台所 に も ヒーター 出し て もらえ た ん だ けど 、 試運転 し たら 壊れ た ん だって たら 0 製 だっ た って 。 かなり 頑張っ て くれ た よ ね て で 、 週末 に は また ヒーター を 買い に 行か なけれ ば なら ない ...... 出費 が"
  },
  {
    "text": "リーヴ し て たら テレポ 貧乏 に なっ て しまっ て 、 平等 に 場所 の リーヴ 受ける に し た ん です 〜 w 街 は ランディング 利用 で 節約 是非 是非 ! し ー ふさん よく 誘っ て くれる ん です が 、 いつも 寝 落ち し てる という w 0 , 0 ルレ とか 0回 しか 行っ た ない です が 一緒 に 行き ましょ お !"
  },
  {
    "text": "シフト だ と 大変 がんばっ こん"
  },
  {
    "text": "直し ます"
  },
  {
    "text": "そういう だ と 思い ます"
  },
  {
    "text": "やっと を 覚まし て くれ た と 思っ た のに 、 行動 は 変わっ て ないし 悪化 し てる し 友達 を 魔 の 守る に は どう すれ ば いい ん だ 、 、 、"
  },
  {
    "text": "じゃ 、 じゃがりこ の ?!"
  },
  {
    "text": "rina 、 おはよう ござい ます 今日 は 寒い です わ こんな夜は 〜 で 暖 っ たまり ましょ よろしくお願いします"
  },
  {
    "text": "薬 が かなり 効い た じんましん すっかり 引っ込ん だ けど アザ な 跡 が いっぱい 残ってる 〜〜! しかも お 腹いた いし 熱 が ない どころか 低 体温 な の が に なる ... 0 . 0度 で も 体調 に は 良く なっ てる 入院 し なく て 良さ そうかもしれない"
  },
  {
    "text": "あ〜 あ タゲ は 名古屋 か はっ た し 〜 なんか が 抜け て テンション 下がり ます 昨日 鶴橋 行っ たら 無料ライブ の チラシ もらい た 。"
  },
  {
    "text": "今日 は とても 暑い です よ !"
  },
  {
    "text": "さっき スッキリ で やっ て た けど 、 車 乗る と 性格 変わる の は 直ら ない らしい よ その の 性分 らしい"
  },
  {
    "text": "おはよう ござい ます 今日 は で 寒い です 〜 kanpai 近づい て 来 た なんだか 落ち着か なく なっ て 来 た 〜 t シャツ と タオル に しよ う か 悩む 〜 皆さん 体調 整え て 参加 し ましょ う ね 〜"
  },
  {
    "text": "白髪 が 生え てる 老化 現象"
  },
  {
    "text": "花粉 ? 風邪 ? わから ない アレグラ 飲ん だら 痛 と 肩こり で ダウン 明日 休み な ので 、 v 0 ファン の みなさま 明日 絡み に いき ます"
  },
  {
    "text": "おお ! まさに 言い 得 て 妙 です な 笑 。 が 美しけれ ば 多少 は 我慢 できる の だろ う けれど 、 全く 美しく ない と いう 。"
  },
  {
    "text": "エンプティカロリー に だまさ れる な ..."
  },
  {
    "text": "ヒィ"
  },
  {
    "text": "おはよう ー 。 また 朝 の おかん 具合 わ りぃ 始まっ た わ 。 夜前 の 会社 の 集まり な のに"
  },
  {
    "text": "おは よ ~ も 朝 お腹 いたい よ 、 まじ や べ ー"
  },
  {
    "text": "プリンター 壊れ た ー げ ー ん ! 泣き たい や ーーー いう えええ ええん プリン でも 食べよ う"
  },
  {
    "text": "娘 入院 です か ? 大変 大丈夫 です か ?"
  },
  {
    "text": "室内 栽培 で も 花 が 咲い た よ スナップエンドウ は 白く て 可憐 な 花 だ ね かわいい ね ~ 果たして このまま ちゃんと 実る の か 我が家 の もさもさ し た 一角 ... 黄色い とまと を 発芽 さ せ て しまっ た ベランダ も なんか ワサワサ し てる # 家庭内 菜園 # 家庭菜園 # スナップエンドウ # 水耕栽培"
  },
  {
    "text": "あたお ... だ よ そんな ミス し た の ... って 思っ たら やん ... ごめん ..."
  },
  {
    "text": "二宮 誕生日 で 表 が 賑わっ てる \\ ^o^ / リア友 で ファン 0 って いって て 0回 も コンサート いって ない の やばく ない ? 笑 コンサート 行き たい が 口癖 笑 み て て 苦しい"
  },
  {
    "text": "抽選 人数 やっぱ より 増え てる"
  },
  {
    "text": "あっ お ま !!! でも さも に なら 殴ら れ て も いい ぞ ~"
  },
  {
    "text": "? つたい 歩き ?? もう 母ちゃん 君 の スピード に 追いつけ ない"
  },
  {
    "text": "これから も に 来る ん か なぁ ○ ○ も , あぁ いう の て わかっ て くれ たら いい ん や けど w"
  },
  {
    "text": "今朝 も 早速 足 が つっ た 。 めっちゃ 痛かっ た よ 〜 姑 熱湯 シャワー かける と いい と 聞い た ので 、 ドライヤー の 温 風 当て たら 本当に 治っ た ! 姑 ありがと うーー !!! 一度 出産 し て ガタ が き てる の か 、 何だかんだ もう アラサー の だ なのか 、 上の 息子 の より も 妊娠 の の 不調 が 多い"
  },
  {
    "text": "この カレー は もう ない な"
  },
  {
    "text": "オタク きしょっ 。 。 。"
  },
  {
    "text": "みおとし て た いか ない けど や つい フェス あゆみくりかまき billieidle"
  },
  {
    "text": "今さら 0 浪 する 夢 た 心臓 の バク バク が ヤバい"
  },
  {
    "text": "う じん と じぇふ ぁに の 追い上げ すごい やはり 視聴者 の 心 を 掴む の は 努力 する や な"
  },
  {
    "text": "あ 〜 やっ ちまっ た かぁ 〜"
  },
  {
    "text": "夢 に 出 て き た 片寄 くん かっこいい と 思っ た ん や けど 、 は 、 兄こま 予告 流れる に 、 キモ いって 思っ ちゃう ごめんなさい"
  },
  {
    "text": "この 裏切り者 カメラ は sony 製 やし ね"
  },
  {
    "text": "いえ ば 、 お 弁当 に レトルト の お子さま カレー を 持っ て き て た が 居 て 、 先生 も の お母さん も “ ” な 反応 が 多かっ た で 、 子供達 は “ ○ クン の お 弁当 いい なぁ ” って 大 絶賛 だっ た も あっ た 大人 と 子供 の 価値観 の か な"
  },
  {
    "text": "強い です ......! 羨ましい"
  },
  {
    "text": "あんなに キャプテン キャプテン だっ た のに 、 もう ね 、 全く よ きっかけ は 恋人 発覚 だっ た か な ? 笑 恋人 !?"
  },
  {
    "text": "早朝 に 猫 に ゲロシャワー ぶっ かけ られ に なっ た の を 神 回避 し た ん だ けど 、 お陰 で 眠い の に 妙 に が 覚め て しまっ た"
  },
  {
    "text": "だっ たら や だ わ ..."
  },
  {
    "text": "̇꒳ ​ ̇ .。 o くそう 、 恐ろしい でも 楽しい !! ビクンビクン で も 来 たら ヘッド ショット なみ の 一撃 来 で 怖い の です が"
  },
  {
    "text": "化粧水 とか 忘れ て き た 、 笑え ん"
  },
  {
    "text": "内諾 とどけ に いく スーツ 着る さ"
  },
  {
    "text": "まで 美人 じゃなくて も 生き て いける わ! って 思っ て た けど 、 やっと 顔 が 整っ てる と 世の中 得する って に 気がつい た わ"
  },
  {
    "text": "恐ろしい 。 。 。 。 が つい たら 年末 に なっ て 残り の 0 も 楽しま なきゃ"
  },
  {
    "text": "おはよう 、 学校 です"
  },
  {
    "text": "散々 でし た ね"
  },
  {
    "text": "お 得 やろ ! ひゅうが も 最初 は ギャン泣き で 立っ て 抱っこ し ながら やっ て もらっ た は dvd とか も ある し 座っ て なつみ が 抱っこ しな も いける し 泣い て も なんとか なる やろ 〜 〜"
  },
  {
    "text": "0 ...?"
  },
  {
    "text": "身バレ を つけ て 、 雪見 に なる の コスネーム 本名 あだ名 だっ た ん だ けど 会社 の に 監視 さ れ て た 全然 更新 し ない と 思っ て たら インストール も し て なかっ た と は ww"
  },
  {
    "text": "は 好き な 話し てる あれだけ 話せ て た だけ です よ"
  },
  {
    "text": "あっ ぶ ねぇ 、 、 サブゴーレム に し た まんま やっ た 勝て て よかっ た ..."
  },
  {
    "text": "だぁ ~ 緊張 する その 事実 を 知る とぉ ~"
  },
  {
    "text": "マンチェスター ?"
  },
  {
    "text": "おはよう ござい ます 許し て もらえる オバさん に なれる に 努力 せ ね ば"
  },
  {
    "text": "税金 で 生活 し て いる 政治家 が 仕事 する な なんて よく ゆい よ"
  },
  {
    "text": "おはよう ござい ます 。 昼夜 が 逆転 する の 辛い よ ね 。 。 も よく なる よ 。 眠剤 飲ん で も きき わるい し 。 最近 は 安定剤 で うまく 寝 れ て るかな 全く 寝 れ ない は なくなっ た けど 、 また か の タイミング で なる だろ う 心配 だっ たり する yoko も 辛 だ ね"
  },
  {
    "text": "マジで 今日一 頑張っ た"
  },
  {
    "text": "コワーイ"
  },
  {
    "text": "まじ か よ 、 、 、 ..."
  },
  {
    "text": "ciel 、 おはよう ~\\ ̇ ̇ / 朝 この ニュース やばい よ ね でも 、 入場 ゲート で 金属探知機 は 設置 し て ない だろ う し 、 仮に し て た として も プラスチック爆弾 とか なら スルー だ と 思う ... かも ね ́ᄇ `; / 何れ に せよ 、 こう 言う 酷 い事 を する は 最低 だ よ ねー"
  },
  {
    "text": "megaton 0 に は 0歳 ... 兵役 まで の カウントダウン に 入り ます 〜 アァ 〜 〜"
  },
  {
    "text": "そ 、 そのよう です ..."
  },
  {
    "text": "イギリス の アリアナ の ライブ会場 で 爆発 って ..."
  },
  {
    "text": "の が 全面 通行止め で どう やっ て 引っ越し を しろ と ? 工事 は もっと 前もって 予告 でき ない の かしら 一年 の の 0 日間 の 工事 期間 が 引っ越し 前後 0 週間 に 見事 に 当たる とか ある意味 すごい 確立 どうせ なら この 当たり 確立 live で 使い たい 話し合っ て くる"
  },
  {
    "text": "ライブ会場 で 爆発 なんて"
  },
  {
    "text": "おはよう ござい ます 一人 かも しれ ませ ん が 何とか 伝え られ たら と 思っ て ます ...。 差し入れ は し た ない です が 名古屋 ! ナゴド です か ? * ˊᴗˋ * g 球 は 屋根 も ない し 暑い です よ ね 土曜日 は 暑く なら ない を 願い ます"
  },
  {
    "text": "ほんと 、 どう 飾ろ う 。 とりあえず つっこん でる だけ"
  },
  {
    "text": "筋トレ は し て も まで 成果 上がっ て ない ん よ ね 白衣 マン も 頭 は 使う けど は 使わ ん く て よー"
  },
  {
    "text": "また 腕時計 なく し た 昨日 あっ た のに 時計 ない と 生活 で ぎない"
  },
  {
    "text": "ai おはよう ござい ます iz uma ち で 見かけ た の ’-’* ♪ 今日 も 暑い けど お仕事 頑張っ て ください ね ρ ^o^ q は 今日 病院 デー で 病院 に き て ます いつも ありがとう ござい ます 良い 0 を お過ごし 下さい ね"
  },
  {
    "text": "また レポート だ"
  },
  {
    "text": "マジ か よ 英国 : コンサート会場 で 爆発 、 複数 が 死傷 マンチェスター - 毎日新聞 ..."
  },
  {
    "text": "0 楽章 もはや 悪夢 ... 明後日 の 方向 か ない に がんばり ます ..."
  },
  {
    "text": "あっ そうだ ... ビリー の 特典 の 予約 した 紙 やっ た っけ ... あ ちゃー ない と 引き取り 出来 ない よ ね ..."
  },
  {
    "text": "クソリプ 釣り堀 は です よ 釣り針 デカ すぎ だ けど ..."
  },
  {
    "text": "嘘 なんか よ 、 せっかく 自覚 し た のに 笑"
  },
  {
    "text": "たまに ある 。 え ぇ 〜 って なる"
  },
  {
    "text": "まじ !!! 羨ま !!!!"
  },
  {
    "text": "眠い 九時 半 出勤 とか 眠い し だるい し 、 暑い 嫌 に なる"
  },
  {
    "text": "も 病院 いって て 目薬 もらっ て た 余裕 ぶっこ いて た ワン デー なら 大丈夫 かも ?! 0w 使っ て て 菌 が コンタクト に つき まくっ て たん だ と 思う ... 笑"
  },
  {
    "text": "が シパシパ し て ... 中国語 の 数字 聞こ か ..."
  },
  {
    "text": "この 軍用 ヘリ は な 場所 へ 輸送 する という 選択肢 は 無い の でしょ う か ..."
  },
  {
    "text": "ありがとう ござい ます ! 早め に 入れる と いい ん です けど ね 日陰 組 も 蒸し蒸し し てる し 日向 組 は 直射日光 辛 です"
  },
  {
    "text": "だいぶ 遅れ ちゃっ た ん だ けど 、 で 会っ てる か な"
  },
  {
    "text": "cd 配布 すれ ば 荷物 減っ た のに まで 頭 回ら なかっ た よ の が 増える けど !"
  },
  {
    "text": "朝 0時 姪っ子 の 子守 ママ ~ と ずっと 泣か れる お菓子 で 、 とりあえず 泣き 止む"
  },
  {
    "text": "堂珍 ロジャー に まだ 会え て ませ ん っ 全国ツアー ある 会え ない フラグ たっ てる よ 〜 っし ょぼぼんっ"
  },
  {
    "text": "わ お 、 は しんどい めっちゃ 意 を けっ さ ない と 行け ない ね"
  },
  {
    "text": "うん 、 も の 乙女ゲーム 出 たら 絶対 買い ます わ 。 まで こんなに ひ 〜 〜 〜 〜 て なる 少女漫画 無かっ た です わ 。"
  },
  {
    "text": "残り少なく なっ て た ありがとう ござい ます 〜 ボディソープ いい です ね ! ぜひ 作っ て いただき たい ... 全身 スースー"
  },
  {
    "text": "起き たら ガチ恋 こじらせ な 画像 上がっ て て 変 な 声 で た 笑 あおい くん も よく 頑張り た !! お疲れ様 !! 大好き !! 群馬 公演 頑張っ て ね ʕु •· ̫ • ूʔ"
  },
  {
    "text": "あっちゃん 日本 の 気候 狂い 始め た あっちゃん 溶ける に 避難 せよ ! あっちゃん 溶ける に 避難 せよ ! 大事 な コト や 0回 ゆ ー たよ ! そして 、 おはよう ござい ます 因みに 、 エアコン なし で は 、 やっ て れ ませ ん"
  },
  {
    "text": "コメント 終わっ た かかっ た ..."
  },
  {
    "text": "セグ 、 おはよう ござい ます ^-^ ゞ ウチ も です 出かける は を つけ て 下さい m __ m"
  },
  {
    "text": "の 趣味 が めろ しこ に なっ てる"
  },
  {
    "text": "0 な の です ね 素人 な 社員 だ と 、 の 大変さ とか 、 だけ かかる と か分 な です よ ね しかも 管理 も し て い て 、 ソフト も 調べ ...! なな の 仕事 量 が とてつもな さ です"
  },
  {
    "text": "イケヴァン 、 運 良く ☆ 0 を 0 持っ てる の を いい に 、 クロゼ けちっ て アバター 受け取っ て なかっ たら 、 ラブ バトル で いよいよ 勝て なく なっ て ... ので 、 急遽 アバター 受け取っ て み た 。 まで イベ ゆる 参加 だっ た けど 、 は 割と 真面目 に 参加"
  },
  {
    "text": "やっぱり ? cm た だけ で 、 げっ ... って なっ た"
  },
  {
    "text": "すっごい なー ・ ・ ・"
  },
  {
    "text": "きき おはよう ~ しか て なかっ た 久々 に 子供 が 転ぶ に 転ん で 最後 に 昨日 高速バス 降りる ステップ が なく て そのまま 踏み外し て ぶっ 飛ん だ 骨折 し なく て 良かっ た ~ ロールケーキ 持っ て い た 心配 し た けど 何事 も なかっ た でも が 痛い を 付け ない と ね"
  },
  {
    "text": "おはよう ❀' ω '❀ 0 週間 連続 で たいふ ー が やって来る なんて ... そんな 許可 し た の だ よ ! って お空 で もめ て たり する の か な ... ∩ ́ _`∩"
  },
  {
    "text": "本気 です か また の 機会 で 会える 楽しみ に し て ます !!"
  },
  {
    "text": "あぁ 〜 節分 の 豆 、 持参 する の 忘れ ちゃっ た いい に する 、 食べ ない で くだい ... こんな 可愛い 鬼 なら 、 食わ れ て も いい か な"
  },
  {
    "text": "が 乾燥 する の を 、 なんとか し たい 。 ユースキン a の 救お う プロジェクト ... # たすけ て ユースキン # ユースキン a"
  },
  {
    "text": "おはよう ござい ます *^^* スゴイ 強い 台風 が 過ぎ て いき た が ... は 凄い に ... 本州 の 皆さん を つけ て 下さい"
  },
  {
    "text": "まで 沢山 の 雛 を て き た けど 、 も こんな は 初めて です 、 びっくり し た"
  },
  {
    "text": "ほんと 幸せ な やっ た 〜 グッズ は 0時 並ん だ おかげ で 無事 買え た でも 0 0 やっ た 代行 が 買え なかっ た 、 、 近畿 と の 温度 差 が やばかっ た よ ね"
  },
  {
    "text": "の アカウント 乗っ取ら れる の か なー 。 トレーダー とか 言う 謎 の 職業 やっ てる 女性 の フォロワー が 0 くらい 締め て て 怖い"
  },
  {
    "text": "てんこ おはよう です もう びっくり でし た よ 〜 朝 笑わせ て もらい た w"
  },
  {
    "text": "おは よー つい さっ き関 で 町内 放送 流れ て い て 、 ビックリ 避難 情報 流し て い た 。 メール も 来 て い て 音 で ビックリ こんな に 仕事 行き たく なーい 洗濯 物 乾か ない あぁ 早く やん で くれー しか も 寒い"
  },
  {
    "text": "kakagisin ko lang ang lamig 起き た ばかり 、 は 雨 で 無茶 寒い 。"
  },
  {
    "text": "通販 かぁ 秋葉原 で 見つけ たら 買っ ます ね"
  },
  {
    "text": "た 、 隊長 ! 仕事 最優先 です !!"
  },
  {
    "text": "あ みにー 体力 の 限界"
  },
  {
    "text": "一個 の 電車 乗る つもり やっ た のに 寒 すぎ て 乗っ て しまっ た 寒い"
  },
  {
    "text": "堀川くん ! 堀川くん も 似合い です ! りーふ 、 身長 けっこう ある ん でし た っけ !? 身長 盛れ て も 、 縮ま せる は 出来 ない です ね"
  },
  {
    "text": "か あ いい やん 今日 も 萌え りぃ の ー 、 じ ぇるのからの ー 、 深夜 カニ か なぁ 〜? www で も じじ ぃ に 深夜 は はっきり 言っ て キツイ っす ゆず ぴ 来 なかっ たら やめよ か な w"
  },
  {
    "text": "唐津 と 西唐津 ぐらい なら 余裕 やん ちなみに 西唐津駅 の の 整備場 まで いっ て 起こさ れ た ばい 夢 か と 思っ たけ ん ね 笑"
  },
  {
    "text": "まぁ さち ゃんあんにょん 風邪 流行っ てる だ よ ね ~ ́ ; ω ;` ライブ で 喉 使い すぎ た の か 喉 風邪 な の ー 活動休止 だ よ ショック ありがと ね ~ * ́ ω `*"
  },
  {
    "text": "おそロシア"
  },
  {
    "text": "最悪 や 〜 消え たら 抜け殻 に なっ ちゃう よ w"
  },
  {
    "text": "電池 0% 単位 で 減っ て いく なら 充電器 挿し て た のに 電池 切れ て て アラーム 鳴ら かっ た し 私自身 の 電池 も 切れ な ぐらい 頭 ぐわん ぐわん し て ふらふら する し 早く 今日 という が 終わり ます に 。 でも 今日 楽しみ に し てる が ある も いる やろ にとって は 早く 終わり ます に 。 笑"
  },
  {
    "text": "おはよう ござい ます お 二人 とも 今日 も 頑張っ て ね , 寒い けど"
  },
  {
    "text": "慎吾 * ́꒳ `* おは よ 耳鼻科 に 、 来 て ます 。 *≧∀≦* 気管支炎 の 副鼻腔炎 こじらせ て 耳鼻科 通い の 日々 福岡 めっちゃ 寒い"
  },
  {
    "text": "さむい"
  },
  {
    "text": "前歯 を おる つもり で 食レポ さ せ て 貰い ます ねっ ..."
  },
  {
    "text": "現実 だっ たら 笑え ない"
  },
  {
    "text": "あほ すぎる 。 。 ww"
  },
  {
    "text": "あら ま 。 そ いち つ ぁ 〜 おだいじに ⋯ です 。 僕 も かなり 酷使 し てる 他人事 で は ない かも ? は 大事 です よ ねぇ ⋯。"
  },
  {
    "text": "かなり 寒い ねー"
  },
  {
    "text": "0時 k-mix で パーキーサウンドフラッシュ 、 スタート です 。 朝 に 、 スカート に 味噌汁 こぼし て ガクッ でし た が 、 番組 は パワフル 全開 で お送り し て いき ます"
  },
  {
    "text": "おはよう ́ ▽ ` ノ 今日 は 晴れ あり 得ん くらい 寒い"
  },
  {
    "text": "ぷ 、 プロ 向き の 性格 ...! は 放送 対局 で コメント で ひどい 言わ れ たり し たら 泣いちゃうかも しれ ませ ん よ 笑"
  },
  {
    "text": "おはよう m 上手 ! ちょ あ 吾郎 を 息子 に し て すぐ に バリカン 買っ た ん だ けど 、 未だに 使っ て ない に トライ しよ う か な 笑 今日 も ファイティン"
  },
  {
    "text": "ちょっと まずい です よ 子供 み たら"
  },
  {
    "text": "寒い"
  },
  {
    "text": "ぁ ......"
  },
  {
    "text": "チャリ は 、 絶望 する ね 風邪 ひか ない に を つけ て ね ; ́༎ຶਊ ༎ຶ `;"
  },
  {
    "text": "そして の で 履物 なく なる 事態 発生 見つかれ ば いい けど ..."
  },
  {
    "text": "0 日間 の 休み明け の 今日 仕事 行きたくない 行きたくない 病 寝言 言っ て い ない で 楽しみ が ある 頑張れる 思お ー おっ と おはよう ござい ます 〜"
  },
  {
    "text": "またし て も 、 もー 若く ない って 気付かさ れ た 負け を 認める と は 言っ て ない w は 是非"
  },
  {
    "text": "しまっ た ... 生写真 並ん どる の は えー けど スリーブ が 足り ない ... やらかし た"
  },
  {
    "text": "社長 の お話 ... で 乗りきっ て ..."
  },
  {
    "text": "0時 に 着く と 、 ミニラ 干し て 握手 勢 が 0 〜 0 くらい いる です か ね と に かく人 が 多い です"
  },
  {
    "text": "超 吐き 新年会 で 飲み すぎ た"
  },
  {
    "text": "え ぇ ... じゃあ 送り火 に しよ"
  },
  {
    "text": "うわ ぁぁ ... は ... 言っ て よかっ た と 思い ます よ ! 考える きっかけ に なれ ば いい です よ ね 。 インスタ を て い て 、 も に なり ます sns の 使い方 も 善し悪し です よ ねぇ 。"
  },
  {
    "text": "舞台 と ほぼ 被っ てる 時期 かぁ ー 残念"
  },
  {
    "text": "は 大変 で したね の で な 症状 の を て いる ので 、 大変さ が よく わかり ます"
  },
  {
    "text": "周り に オタク という 同族 は いる の に 圧倒的 に 孤独 を ます"
  },
  {
    "text": "楽しみ に し てる が 華 よ な 〜 始まっ て ない のに 終わっ て ほしく ない 。 笑 ウェスティパス 盲点 やっ た わ 大阪 か 神戸 で 赤 来 て 欲しい 、 、"
  },
  {
    "text": "雨降り か 嫌 だ よ ね 晴 くん 地方 は 、 曇り それでも 出 たく ない も 晴 くん の 、 野菜 買い に 行か なきゃ ない の よ"
  },
  {
    "text": "警察 も 悪い 冗談 する ん だ なぁ ミサイル 渋滞 県道 の 電光掲示板 に 誤表示 広島 ..."
  },
  {
    "text": "カルチャーショック です 納豆 に 砂糖 も すごい です ね ! 笑 やっぱり 九州 は 濃い 味 好き な ん です ね ... 笑 ぜひ 試し て み て ください ! 美味しい です よ !"
  },
  {
    "text": "スマステ の ない 土曜日 0 週間 早い ね 。 やっぱり 寂しい ね 。 中居くん ラジオ 神様 ポイント ? どう なっ た ん だろ ねー 神宮球場 で の 野球 観戦 の ? それとも 、 ヒロミ と の ゴルフ 早く 聴き たい です 。 # 中居正広 on_ and _ on_ air # 中居正広"
  },
  {
    "text": "へ ? ダンス レッスン と な なる ちん 、 dela として ステージ ライブ に 出 て くる の ? 松坂屋 絡み 以外 でも ?"
  },
  {
    "text": "おはよう ! *^^* コス モル 秋桜 って 書く に 、 を 癒し て くれる よ ね 〜 零れ種 でも 育つ し 、 実家 も 毎年 庭 に 勝手 に 育っ てる よ ! 芝 の 虫 って どんな ん やろ ? 刈り込み が 大変 な ん だ ね 。 腰 、 大丈夫"
  },
  {
    "text": "ヒカル 君 おはよう ござい ます 朝 は だいぶ 涼しく なっ て 来 た ね 昼間 と の 寒暖 の 差 が 大きく なる ので 体調 に を 付け て ね 今日 は 【 狸 ・ 自然 乃 湯 】 で の キャンペーン 楽しみ だ ね ステキ な に なり ます に ガンバ です"
  },
  {
    "text": "フォロー ありがとう ござい ます 糖尿 の 症状 出 始め た で 何となく 予想 ついて た ので まで 沈み は し ませ ん でし た が 、 生活 が 一変 し て 慣れる の に 大変 です 診断 さ れ た の に アカウント 作っ て 皆さん に とても 救わ れ た ! この 経験 を 将来 の 職 の の 強み に し て いこ う と 思い ます"
  },
  {
    "text": "おはよう ござい ます 〜 朝 は 寒い です ね ~ これから 晩 の お 風呂 が 楽しみ に なる 季節 に なり た"
  },
  {
    "text": "朝 や ーー ! 低血圧 か 睡眠負債 か 、 その 両方 か ... とりあえず 起き上がろ う 、 寝 て しまう 笑 ; 遠征 準備 終わら せ て 京都 へ go !!"
  },
  {
    "text": "いえ ば この 0 は だ と 、 おじいちゃん が 言っ て い た 秘密 の たから ば こ が 示す が 忍び寄る そんな が し て なら ない です ..."
  },
  {
    "text": "好き だっ た 上司 が の 拠点 に 移動 する に 寂しい です 。 0 週間 しか 無い です 。 また 川越 に 来 て くれ たら 良い なぁ 。 に 結婚 する なら 上司 な が 良い です 。"
  },
  {
    "text": "0 / 0 【# ひよっこ 】 最終回 は シッカリ て 、 朝 0 の 『 # スイスアーミーマン 』 # tohoシネマズ ららぽーと横浜 # 横浜 と 嘘 ぶき ながら 、 # 鴨居 更に 遠い 足 が 悪く 急げ なく なっ て しまっ た に は かなり の 苦難 だ が 、 間に合う かしら ん ? タクシー 都心 の に 0円 じゃ なく 0円 だし"
  },
  {
    "text": "の 新 キャラ ほぼ 進化 さ せ ちゃっ た しどない し よ"
  },
  {
    "text": "愛梨 おはよう 〜! 想像 し た だけ でも 痛い 早く 痛み が なくなり ます に 今日も一日 頑張っ て ね 。"
  },
  {
    "text": "摂り すぎ な の ?! いつも 0 錠 で 微妙 だ 0 錠 飲ん だ は なんとも ない ありがとう"
  },
  {
    "text": "不意 に 物 を 拾お う と し た の 腰 の ピキッ て なる ばり 痛い やん 痛い てか 動き が 止まる よ ね 腰 バキバキ 鳴らし たい 横 に なっ とっ て も 腰 痛い し あー 腰 !!!!!!!!!!!!"
  },
  {
    "text": "世代 は ホンマに キツイ よ ね 夕飯 は お 弁当 頼み ます 。 明日 冷蔵庫 来る 片付け し ない と あ かんし"
  },
  {
    "text": "な ん だ よ ね まゆ が 卒業 する で ヲタ 卒する ヲタク が だいぶ 増える 可能性 ある"
  },
  {
    "text": "ほんま に スーパープレミアム 外れ た で トン の 凄 さ を さ れ られ た わ"
  },
  {
    "text": "おそく ね ?"
  },
  {
    "text": "今日 の アリーナ は めちゃくちゃ ふしだら ng くらっ て 0回 負け た # rewriteim"
  },
  {
    "text": "この は 良い この は 悪い と 、 の 価値 基準 で ジャッジ し て しまう が あり ます この ジャッジ を し て いる と 、 も ジャッジ さ れる 側 の 人間 に なっ て しまう の です 。 発する ネガティブ ⬇ ︎ な 思い や 言葉 は 全て に 戻っ て き て しまう ジャッジ は し なく て いい の です"
  },
  {
    "text": "は よかっ た です ね ~ は に ブツブツ が で て かゆく て 大変 でし た なっ たら 治る まで 待つ のみ ́ ; ω ;`"
  },
  {
    "text": "充満 する 臭い で は ない けど 、 噛ん で た 場所 チェック し たら 、 お ふっ て なる"
  },
  {
    "text": "おはよう ござい ます ・ ∀ ・ ノ ♪ 雨 続き で 大変 です ね ... ; ́ ・ ω ・ そろそろ いっ ん の 頭 に キノコ が ..."
  },
  {
    "text": "深夜 練 は 冴え オタ も ある し やめ とく わ"
  },
  {
    "text": "あ 、 、 、 ダサい ら ばっか じゃん"
  },
  {
    "text": "君 の は よかっ た 0回 ちゃっ た 昨日 も 旅先 で う しぼ ぼ 買っ て き ちゃっ た 。 覚え てる ? 岐阜飛騨 高山 の さるぼぼ に 真似 て のう しぼ ぼ 笑 怖い の は 苦手 よ 〜 夜 寝 れ なく なっ ちゃう"
  },
  {
    "text": "の 内装 が 夢に まで で て くる に 決めて も を この 色 に し たら よかっ た か な と 思い ... だから 好き な を 詰め込む ........."
  },
  {
    "text": "えっ ... 食べる 物 による ..."
  },
  {
    "text": "ヒェ 〜 〜 勤 の 福岡 ハード すぎる ... オタク 精神 お見それ いたし ます ...! ね ! 上手い 具合 に 予定 が ズレ てる ; _ ; 笑 でも ステ 終わっ て 語れる 欲しかっ た ステ で よかっ た と 思う ♪"
  },
  {
    "text": "来週 は 富山 と だ ね 。 なんか 記憶 が ごちゃごちゃ だ わ ま 、 来週 は バスケ部 仲間 と の 観戦 だ 色々 と 楽しみ な の は 間違い ない ..."
  },
  {
    "text": "え 、 だっ た ん です か 、 ! すみません なんか 久住 も 行け て ない ん です けど ね ̄ ▽ ̄ 笑"
  },
  {
    "text": "突然 の で びっくり し た ようやく 良い で レギュラー 定着 し て た だけ に 残念 すぎ ます ね"
  },
  {
    "text": "おはよう ござい ます o ^^ o お天道様 どう し た ん でしょ う ね 〜 お 洗濯 物 が 乾か なく て ん とこ コインランドリー に 行っ て ます こそ いつも ありがとう ござい ます ◡ ̈ *♪ 今日 も よろしくお願いします ⸜ ❤ ︎⸝"
  },
  {
    "text": "おはよう そうだ ! 0 は 載せ られ ない ん だっ た はまる と セット だ な 笑 最近 よく 一緒 に 遊ん で るし ̄ ▽ ̄ ニヤリッ"
  },
  {
    "text": "の 火傷 とか 地獄 やん け ・ ・ ・ 傷 に 汗 当たっ て ヒリヒリ する し じゃなくて も 曲げる と ヒリヒリ"
  },
  {
    "text": "よく 考え たら 、 ff外 でし た ーー で も ずっと に なっ て た ーーー"
  },
  {
    "text": "おっ ぱっ よ ♪"
  },
  {
    "text": "考え方 が 狂気 じみ てる こわい"
  },
  {
    "text": "白猫 ガチャ 単発 で 引く か 0 で 引 こうか 迷う"
  },
  {
    "text": "おはよう ござい ます * ゚ チラチラ ... 凍結 し て 滑る ~ 今日 は 、 お 泊まり 準備 する ! し なく まずは 今日 も ご 安全 に ~ 素敵 な 0 に なり ます に ^_− − ☆ よろしく ど ~ ぞ ~"
  },
  {
    "text": "おはよう ござい ます 寒いね"
  },
  {
    "text": "0時 に 開く 大型 スーパー に 来 た ん だ けど 、 おじいちゃん おばあちゃん が 車 の 通り道 まで 並ん でる 通路 の に 並べ ば いい の に 危ない よ 〜"
  },
  {
    "text": "次回予告 が 来週 ゆかり 退場 ふらぐ"
  },
  {
    "text": "飛行機の日 ... で いい の か な ? なんか ... あっちこっち 吹い てる けど ... nmb 0 で あり 、 フィギュアスケーター で あり 、 阪神タイガース 応援 隊長 toraco で も ある 川上千尋 の 誕生日 0 • ̀ᄇ • ́ و ✧"
  },
  {
    "text": "マジ か >_< 朝 イッチカチャン と 思っ た のに # 弓川 いち 華 ..."
  },
  {
    "text": "まじ です か !? wwww よろしくお願いします ♬"
  },
  {
    "text": "設営 完了 。 風 寒い"
  },
  {
    "text": "本当に こういう の 減っ て ほしい です ... 常識 わきまえ た で 楽しん で ほしい です よ ね"
  },
  {
    "text": "ほんま に かけら も 、 笑っ て ない な 普段 に ふて こい 顔 し て 言う てる 爆笑"
  },
  {
    "text": "おはよう 寒いね は 、 雪 が チラつい て ます ^-^"
  },
  {
    "text": "今日 クソ 寒い"
  },
  {
    "text": "た ぬ 極 が ようやく lv 0 に 。 そして レベル まで 経験 値 0 ... 、 そろそろ 長曽 袮 が カンスト しそう"
  },
  {
    "text": "そしたら 出 た 瞬間 に こいつ ぴゅあ ぼーい じゃ ない !!! と 思っ て パニック に なっ て そのまま その ブロック し て しまっ て た"
  },
  {
    "text": "寒い"
  },
  {
    "text": "やっぱり 風邪 大事 に し て ね 。 が 大事 に する しか ない 。 今年 は メッチャ 寒いね 朝 起き たら 、 うっすら 雪景色"
  },
  {
    "text": "さゆりん おは ましゃ ~ 寒い 寒い朝 です 寒い と お 布団 出 たく あり ませ ん よ ね あっ 地震 です 、 震源地 は 何処 だろ う ? 初日 まで 0 もうすぐ 〃 ▽ 〃 今夜 の 低 も 楽しみ ましょ う ね 今日 も 宜しく お願い し ます"
  },
  {
    "text": "寒い です ね"
  },
  {
    "text": "今日 風 が 強い ヤバ 天気 は 最高 です"
  },
  {
    "text": "おはよん 、 あす きっ ちょん なんか 寒い ねぇ"
  },
  {
    "text": "寒い"
  },
  {
    "text": "えっ 本当に ? でも 、 いい や"
  },
  {
    "text": "休日 な のに 体調 優れ ない ... 今週 も ハリ ポ 聞き逃 し た あ 、 おはよう ござい ます"
  },
  {
    "text": "明日 、 清里町 産業 祭り 。 渡邊 姫 琳 三田部 晏奈 小玉 悠乃 だろ う 。 イチオシ! 祭り 、 0 畠山 茉 央 庄内沙希 0 藤原 明日美 小林 羽 蘭 。 忙し 忙し"
  },
  {
    "text": "おは しか 〜 ・ д ・ 0 ° c は 寒いね 自販機 に ホット 作っ て 欲しい です ね"
  },
  {
    "text": "tmr ごっこ 出来る ぐらい 風 凄い です"
  },
  {
    "text": "花火 難しい ~ かなり の 枚数 パチリ し て 選ぶ 花火 に 行っ た感 が し ない かも コンデジ で 色 が で ない ?!!! 変 ね ~"
  },
  {
    "text": "おは よ 。 寒い よ 風邪 気味 だ 〜 寝る w"
  },
  {
    "text": "寒 すぎ"
  },
  {
    "text": "そんな 寒い ん ?!"
  },
  {
    "text": "おはよう はるひ ♪ もう 寒い の ? キヨ も 愛 を 叫び ながら がんばろう ね 0 و • ̀ ω • ́ و 朝 可愛い お花 を ありがとう"
  },
  {
    "text": "まじ か ...... でも も やな 予感 が する"
  },
  {
    "text": "まっ て おわ た"
  },
  {
    "text": "普通 に 寒い"
  },
  {
    "text": "トラ ぬいぐるみ と 猫 団子 風 嬉しい けど 、 寒い よぉ 〜"
  },
  {
    "text": "誤字 って た 0 くらい に だっ た"
  },
  {
    "text": "おはよう ござい ます 初め まして まみ です 。 フォロー ありがとう ござい ます は 涼太 君 大好き です まだ ファン 浅い です けど よろしくお願いします"
  },
  {
    "text": "おはよう ござい ます 終わっ た はんぱ なく 涼しい です ね ... つか 周 ライブ まで 0 切っ てる"
  },
  {
    "text": "今日 明日 来れ ない ん でし た っけ ?"
  },
  {
    "text": "ガチ の 寝坊 ゆうき 弟 の 学校 が ~~ 間に合わ ない ́ • ̥ _• ̥ ` !! 明日 は を 付け なきゃ"
  },
  {
    "text": "おはよう ござい ます 蒸し暑い です 仙台 行っ た ない"
  },
  {
    "text": "よく ない でしょ う"
  },
  {
    "text": "昨日 は 特定 の で はじめて マイジャグ ツモ だろ おもた ん ミ スっ た 。 まぁ 0 くらい しか 回せん かっ た へ たれ た 0 の 可能性 少し ある けど ちょっと 油断 ? あー 今日 は エウレカ で 頑張る 尚 既に 抽選 遅刻 は 確定 。 多分 空い てる けども"
  },
  {
    "text": "宮島 行列 ・ ・ ・ 短かっ"
  },
  {
    "text": "工場 は やばい よ ね しか おら ん な とこ は 基本 やばい が する"
  },
  {
    "text": "バス が 進ま ない ........."
  },
  {
    "text": "まさかの 割り込み 多い よ カタ : ˊ ◦ ω ◦ ˋ : カタ"
  },
  {
    "text": "駐車場 ずっと 並ん で て 、 遅刻 だ わ 。 。 。 いやぁ 〜"
  },
  {
    "text": "何それ 楽し っ でも 夏屋 死な ない !?!? 設定 つくっ て 拘る なら カメラマン ... 欲しい ..."
  },
  {
    "text": "う わぁ キツイ お互い 頑張り ましょ う 〜 ́ ・ ・ `"
  },
  {
    "text": "健康診断 な の に 食べ 飲み放題 で 食べ すぎ た ... 楽しい お 、 おお _ photo by # tokyo # japan # chicken # eating # fun. .."
  },
  {
    "text": "おは よー しかも 、 ルームフレグランス も 買っ て しまい ... 韓国 重く て デカイ の 持っ て 帰っ て き た w 全然 色 抜け ない ただ の 少年 の だ わ めっちゃ シャンプー か 、 プール 行っ て 塩素 効果 ? w fc の 買う の 忘れ て た まだ 買える かしら ... 今日 発表 だ ね"
  },
  {
    "text": "今日 バイト ある と 思っ て た のに なかっ た ショック が 欲しい ん じゃ !"
  },
  {
    "text": "メール やっぱ 来 て ない よ ね ; ́ _ ゝ ` ? 登録 し た よ な ... の せい だっ た の かなっ て 一瞬 不安 に なっ た w ゲーム は 難しい ? メンテ 終わっ たら インスト と 思っ てる のに メンテ 終わら ない という ww"
  },
  {
    "text": "早く 腫れ が 引き ます に !"
  },
  {
    "text": "お 大事 に です よー !"
  },
  {
    "text": "朝 汚い"
  },
  {
    "text": "どうにか し て 朝 を スッキリ 起きる は 無い の だろ う か"
  },
  {
    "text": "来週 支援 学校 か 、 、 しんど"
  },
  {
    "text": "も 、 ありません 大阪人 が 、 天神祭 、 た ない と です か ね"
  },
  {
    "text": "おはよう ござい ます 昨日 めっちゃ 楽しかっ た です ! 運 悪 すぎ て 豪雨 に 打た れ て 滝 修行 し た なっ て 始まる ずぶ濡れ で どう しよ ... って 思っ て た けど 、 終わる に は 乾い て て よかっ た ! 酸性雨 臭かっ た か なっ て めちゃ に し て た けど 今日 も よろしくお願いします"
  },
  {
    "text": "出入り フリー !!!!"
  },
  {
    "text": "に この ツイート も m だっ た か なぁ ... って 思っ て 反省 の 意 を 込め て 少々 過激 な を m で 呟か せ た ... 許し て ください ...!!!"
  },
  {
    "text": "夜勤 明け で 仕事場 の と 心斎橋 に 買い物 行っ て の 京都 に 新喜劇 に 行く の は 違う 眠た すぎ 。 はぁ 。 暑い の に 夜勤 明け で 行く の は 違う わ ←"
  },
  {
    "text": "絶句"
  },
  {
    "text": "今日 うさ いお 連れ て 来 て あげよ う と 思っ て た の に 忘れ た !!!!"
  },
  {
    "text": "え 、 は やばい"
  },
  {
    "text": "監視 さ れ てる"
  },
  {
    "text": "終バス 過ぎ て て 西条駅 0時 ほど 歩い て 帰っ た の"
  },
  {
    "text": "えー こわい を 付け て ね ..."
  },
  {
    "text": "半分こ が いいね 0 ̇ᗜ ̇ 0 \\❤ ︎ / 警戒 心 強め 通称 : ビビり + 大物 強め 態度 大きめ = 丁度 いい ω ́ ∀` ω だ な ˊᴗˋ 本当に ベル は ドーン と し てる よ なぁ ꉂꉂ ᴖᗜᴖ * ァ"
  },
  {
    "text": "夏休み は 起きる の 遅い 朝 勉強 しよ ひま だ な"
  },
  {
    "text": "すごい ね !! の は もうい なく なっちゃった 。 昔 は 結構 い た のに な 、 カミキリムシ とか モグラ とか イタチ 、 オナガ も なく なっちゃった よ 。"
  },
  {
    "text": "おはよう ござい ます 厳しい で 監視 さ れ てる も 多々 あり ます が ケース は 変形 どころか バキッ と 言い た"
  },
  {
    "text": "オーブ の 量 はんぱ じゃ ない よ 、 、 、 結構 霊感 ある な ん だ けど かめ 特に やばい と 思う ..."
  },
  {
    "text": "少し 寝坊 し た 0分 で 支度 し て 急い で 出勤 し たら 今日 は 朝 じゃ なかっ た ガーン パン屋 で パン 買っ て 帰ろ う っと ..."
  },
  {
    "text": "セフン の インスタ は やばい だ 本国 ペン は 最高 !! とか いっ てる けど 他国 の ペン の コメント は えっ ??、 って だ ね 。 あんまり 叩か れる な し て 欲しく ない な 〜 〜 タイミング 大事 だ よ 〜 セフナ"
  },
  {
    "text": "ほんま に ちょっと アイロン で 火傷 し た だけ や けど めっちゃ 痛い やん"
  },
  {
    "text": "も うすで に 蒸し暑く なっ てる ... 早朝 の ゲリラ豪雨 の 効果 も わずか だっ た ... しかも 湿度 で より 蒸し暑く なっ て ... あぁ ......"
  },
  {
    "text": "もし 、 来ら れる なら 防寒 し た が ... かなり 寒い です"
  },
  {
    "text": "?"
  },
  {
    "text": "あっ ! 『 変身 』 は カフカ でし た 大変 失礼 し た m _ _ m"
  },
  {
    "text": "おはよう 寒い 喉 に 違和感 ある し"
  },
  {
    "text": "おは よー ござい まーす 今日 は とても 寒い です ね 風邪 ひか ない に"
  },
  {
    "text": "オフトゥン 出 られ ない レベル で 寒い ん です が"
  },
  {
    "text": "ニット 着 ちゃっ た 実習 着 で いい や 、 、 、"
  },
  {
    "text": "服装 ミ スっ た 。 めちゃ 寒い"
  },
  {
    "text": "昨日 は 子どもたち と イオン へ 行っ て 少し うろうろ し て 授乳 し た さて 買い物 と 思っ たら 胃痛 の 背中 の 痛み に 冷や汗 しばらく 様子 て も 良く なら ず 少し だけ 痛み が 引い た で 帰宅 。 に 着い た ものの 吐き気 も し て き て 完全 に ダウン リビング で 横 に なっ て いる 夫 は 0 お 風呂 に 入れ 寝かしつけ て 。"
  },
  {
    "text": "今日 は 昨日 と 違っ て 雨 だ し 寒いね みゆう チャン も 体調 に を つけ て ね ! 僕 は 雨 の 、 外回り で ずぶ濡れ です し おんさ ん 、 コーヒー 飲める ん だ ね 0 つ 年上 の お姉さん は 飲め ない のに ・ ・ ・ ね ^_−☆ ぼく も しおん を 真似 て 笑"
  },
  {
    "text": "ご飯 おごっ て もらい た"
  },
  {
    "text": "ちょっと で ハロウィン やばい 恋人 い ない で に は スキ な 実は 0歳 が いる ん だ けど .. その と 0 だけ で 過ごせ たら 最高 だ よ ね dm とか で 告白 さ れ たら すぐ ok し ちゃう のに はやく の に トリックオアトリート し に 来 て 〜"
  },
  {
    "text": "え 。 スーパー の チラシ に もう クリスマスケーキ の 予約 、 とか 書い て ある ちっと が 早 すぎ ねぇ かい ?... って 思っ た けど 、 気付け ば もう 0 も 終わる し 、 そんな 時期 かぁ 〜 。 雪 を 連想 し て 一気に 寒く なっ た 今年 が 終わる 〜!"
  },
  {
    "text": "すいません 遅く なり た 間に合 うといい です もしか する と 腰 開け て という 大掛かり に なる 可能性 も ある ので"
  },
  {
    "text": "aki おはよう 知ら なかっ た ~ チェック する ね ~ ありがとう 寒い 一日 だ 温かく ね"
  },
  {
    "text": "おは よ ~ ^o^ / 小春ちゃん じゃ ない けど 、 寒 過ぎる よ 今日 は 0 、 0 冬眠 し たい 発言 に 子供達 笑わ れ て いる し ホント 寒い の 嫌い な ん だ よ ね 冬生まれ な ん だ けど 0 通し て 苦痛 で しか ない 嵐 に 幸せ 貰っ て なきゃ 、 ガチ で 冬眠 し たい わ アルバム 届い たら 、 感想 line で 教え て ね"
  },
  {
    "text": "おはよう ござい ます 寒い です ね 〜"
  },
  {
    "text": "hideto 0 * ́ )`* 0 おは よ 〜♬ またまた の 朝 だ ね 週末 も 台風 の 進路 しだい で 、 客足 に も 影響 が ...... ́ o ` 火曜日 の 休み も ビミョー な だ ネ スピードアップ を 願う この 初めて 食べ た けど 甘 すぎ ない チョコ が 美味しい ね リピ 決定 さて 、 支度 する か ..."
  },
  {
    "text": "は ~ い 痛 いす し た っけ ね"
  },
  {
    "text": "おは よー ござい ます 雨 です ね 、 来週 の 台風 通過 まで は 、 雨 、 終わら ない です 気持ち も パッと しない です が 何とか 乗り越え て いき ます 。 今日 は 、 ミス の 無い に マッタリ と 過ごし て いき ます 。 mari も ミス の 無い マッタリ いき ましょ ー"
  },
  {
    "text": "しまっ た キャリアデザイン の レポート 出して ない ..."
  },
  {
    "text": "今日 めっちゃ 寒く ない ?"
  },
  {
    "text": "ほのか も 学校 の 授業 で バレー 下手 すぎ て やばい"
  },
  {
    "text": "気付い たら で も ない が もう 巻 とも 発売 さ れ て い て は なんと まだ に 入れ て い ない という 悲し さ ......"
  },
  {
    "text": "そや ねん 笑 気づい た 恥ずかし 笑"
  },
  {
    "text": "そうですね ♪ 待っ てる の って 、 長かっ た わ ~ 、 眠っ た が し ます 今日 も 、 宜しく お願い し ます 眠たい のに 、 お腹 は 空く ん です ね"
  },
  {
    "text": "は お客様 相談 センター に 報告 し た が 、 もしか する と 良い の で は ... ; ́ ∀` 多分 パッケージ に 電話番号 とか 印刷 さ れ て いる と 思う の です が"
  },
  {
    "text": "うわ やっ て もた〜 余裕 持ち すぎ た 〜 頑張る って 決め た のに 寝坊 〜 激 萎え 〜 なのに 今日 に 限っ て オール 授業 〜 やる気 〜 だる 〜 割 と ガチ でき てる そろそろ 連休 な のに 〜 0 続い てる 木曜 の 悲劇 が 再発 し て き た ーーー へ の 罪悪感 に 浸っ て 0 限 授業 行こう 爆"
  },
  {
    "text": "換気扇 回す か 匂い 取り な おい て 欲しい ́ ; ω ;` ね ! 博物館 に なり 笑 怖い よ ね 、 洗っ て 変色 とか し たら どう って なる"
  },
  {
    "text": "会っ てま も ない のに 、 あんな ライン 来 たら えっ て なる わな 酔っ払い っ てる ライン 遅れ なく する 機能 とか ない か な 、 、 、"
  },
  {
    "text": "めっちゃ 痛 です ね"
  },
  {
    "text": "、 おはよう 香織 、 0 連休 ... じゃ なく 勤 か お 疲れ さま です じゃ 今日 も 気合い 入れ て イク か"
  },
  {
    "text": "おっ は よ おおおお ご ざいまあああああす 0 • ̀ᄇ • ́ و ✧ 明日 ゴールデンウィーク って ま ーーーー じ か 引っ越し 楽しみ だ けど まだ も し て ねー"
  },
  {
    "text": "やっぱり _ ┐ ε : _ ズコー 伝説 だ よ なっ て は 思っ て た ん です が かっこいい ゚ д ゚ ホスィ ... はぐ 剣 は 使える なら つかい ます"
  },
  {
    "text": "あ 、 0 0 普通に 仕事 だっ た わ"
  },
  {
    "text": "お金 どー する ?! また 自己責任 で やっ て ねー か なぁ 霞ヶ関 は"
  },
  {
    "text": "初めて 松子 に 似 とる 思っ た かも 〜"
  },
  {
    "text": "dyson 、 キレイ に なる の は いい ん です けど ね ; ́ ∀` ... ァハハハ ... ハハ ... ハ ... は 旦那 が ルンバ 欲し がっ て ます よ ⤴ ︎︎︎ ⤴ ︎︎ ⤴ ︎︎︎ youtube で た 『 ルンバ に 乗る 猫 』... を やり たい"
  },
  {
    "text": "おはよう 〜 ビジネスマナー の 先生 って 怖"
  },
  {
    "text": "いきなり で ビックリ まだまだ 見れる と 思っ て た のに"
  },
  {
    "text": "もう いる"
  },
  {
    "text": "アカン 、 お腹 も 痛く なっ て き た 仕事 アレルギー か な ww"
  },
  {
    "text": "遅刻 かも 〜 〜"
  },
  {
    "text": "0回目 攻め 入り で 予想外 な 起き まくる し 穴あけ 遅く て ゴレ 流れる し ホグ 反対 周り に なる し 散々 な 攻め を し て しまっ た は の 応援 頑張り ます"
  },
  {
    "text": "いやぁ ... 0 の 価値 は 凄 すぎ です よ 今シーズン に もう 0 頭 頑張り ます"
  },
  {
    "text": "いきなり で 来 られる と レイヤートラウマ に なり です は 性格 悪い ので 、 書い てる の は キャラクター です 。 って なっ い ます www"
  },
  {
    "text": "あっ ... 灯台下暗し の 顔"
  },
  {
    "text": "しーちゃん 、 おはよう 今日 は 楽しん で ね 。 も 呑ん で 潤っ て ぷるん ぷるん に なっ て き て ね は 一日 研修 しっかり 勉強 し て くる よ 多分 、 居眠り する けど ね"
  },
  {
    "text": "まに 昨日 は お疲れ様 でし た ー ! 久しぶり に ヤナミュー の ライブ が 見れ て 良かっ た よ ♪ あ 、 ちなみに 、 なで ポイントカード を ゲット し た の は です ね ... ほら 、 0分 動画 撮る の まに に 大変 か な と 思っ て さ ...← # に 責め られ た 笑"
  },
  {
    "text": "あんまり 風邪 ひい たり し ない ので 、 ほんとに しんどい です 〜 喉 痛い 鼻 が つらい の も 嫌 です ね"
  },
  {
    "text": "ハイテンション シュートサイン 券 って エゴサ し てる けど 求め てる 静岡 みぃちゃん と 握手 でき ない か な"
  },
  {
    "text": "大丈夫 です かぁ ?"
  },
  {
    "text": "金属アレルギー やろ な ちょっと 続ける の 無理 かも な 日どう する か ゆっくり 考え な よ"
  },
  {
    "text": "まさかの リバウンド し て た なぜ !! 日本 の 食生活 に 戻し た のに !! 太り やすい 体質 に なっ てる の か な ダイエット わから ない 無理"
  },
  {
    "text": "# 貴族探偵 今夜 、 もう一度 、 0 見る 付か なかっ た が 多 すぎ て 、 皆さん の ツイート で 、 ビックリ"
  },
  {
    "text": "まじ !? は やばい 会場 全体 が 見渡せる な の ね 経験 は 語る や な やったー 楽しみ お菓子 で も めっちゃ 嬉しい ありがとう"
  },
  {
    "text": "リナセンキュ 〜 〜 0才 に なっ て しまっ た 0才 に リーチ だ たま に は 顔 見せ に 来い よ 〜 0才 な だけ に ......... サンキュー"
  },
  {
    "text": "お め で とぉ 〜! どんどん ルル が 強く なっ て いく !! すごい の だー ! 楽しむ の が 0 番 ★ 毛玉 も スト が 進ん だら つれてって ー ! ドキドキ 0 とか かも ..."
  },
  {
    "text": "ひい い"
  },
  {
    "text": "痴漢 とか し て ない よ ね ...?"
  },
  {
    "text": "スマホ依存症 っぽく て 、 病気 な の か な ? って 思う が ある 。 禁煙外来 に iphone 依存 を 治し て くれる ドクター い ない か な"
  },
  {
    "text": "雲行き やばし と 思っ てる に 安中市 付近 に 強い雨 が 降る と 通知"
  },
  {
    "text": "えっ ... bigbang ... ケタ 違う じゃん ..."
  },
  {
    "text": "車 移動 で こする ん た する"
  },
  {
    "text": "???"
  },
  {
    "text": "おはよう山口 は 雨 大丈夫 な の か ?"
  },
  {
    "text": "おはよう 今日 は 台風一過 で 蒸し てる ね 〜 朝 暑く て やばい よ 〜 あんちゃん も 体調 に 注意 し て ね"
  },
  {
    "text": "テッド おは よ 〜 昨日 は ありがと ヾ ⌒ _*' ω '* _ σ \\ \\ ́ ω ` ウソォ !? 島根 広島 だけ じゃ ない の ね 朝 を つけ て よ 〜"
  },
  {
    "text": "クソ でかい カエル 0 ぐらい た 新しい 街 は 雨 降っ た の 日大 量 に 見かける けど なんで や ; ゚ ∀ ゚"
  },
  {
    "text": "段ボール に 入れ っぱなし だ 、 カビ てる 可能性 も ...... 見る の 怖い オク は 面倒 だ し 、 が 高く 売れる か なぁー"
  },
  {
    "text": "さすが っす ! その 本 取れ て たら ... って です ね 。 。 でも 日曜 の 城北 で この 魚 は お 見事 です !"
  },
  {
    "text": "最近 暑 すぎ て 死ぬ"
  },
  {
    "text": "更新 ありがとう今 も かわいかっ た なぁ クラ ファン 遅れ て 最初 の 私服 見れ なかっ た の 病ん だ 牛カツ カレー マジで うま ... 今度 の お か 教え て 事務所 で ミーティング !? 今後 の むすびズム について !? 完全 に 推さ れ て ます やん ... アソビ の 看板 に なっ ちゃう よ は ..."
  },
  {
    "text": "おはよう ござい ます ! 夜勤 に なっ た 旦那 は 朝方 帰っ て き た 。 今日 は お 休み です リア タイ 明け の 水曜日 は 基本 ダラダラ 廃人 し てる ん です が 、 今日 は 無理 か なぁ とりあえず 買い物 行っ て 、 しっかり と し た お 昼ご飯 を 作ろ う ! ...... 暑い しそう めん で いい か な ← 今日 も よろしくお願いします !"
  },
  {
    "text": "# うたコン 観覧 募集 は 、 出演者 が 決定 の ずっと です ね ~ # ディーンフジオカ 生 観戦 至難の技 募集 期間 は 、 実施 前々 の 0 およそ 0 週間 です 。 入場無料 です が 、 お 申し込み は 、 現在 、 受信料 を お 支払い くださっ て いる に 限り ます ..."
  },
  {
    "text": "゚ ∀ ゚ ・ ∵. グハッ !! 朝 スーパーハイテション だ な | 彡 サッ !"
  },
  {
    "text": "中国地方 そんなに 雨 やばい の"
  },
  {
    "text": "ヤモリ 握っ た かも と いう のに 、 めっちゃ 落ち着い て ます ね !"
  },
  {
    "text": "ガチャ も 遊び じゃ ない って です ね"
  },
  {
    "text": "你不 剿匪 , 匪就 絞 你 。 ..."
  },
  {
    "text": "て くれ て ありがとう 太陽 くん の 足 の 長さ な ん だろ う"
  },
  {
    "text": "そんな の ある ん です ね"
  },
  {
    "text": "無言 の バクっと 去り の バクっ が コワイコワイ ∩ ́ _`∩ リード 絡まっ ちゃっ たら ジャック 物凄い 発狂 する を つけ て ます 必要 に 顔 が 近づく と 危険 です"
  },
  {
    "text": "今日 は 運 良 すぎ て 死ぬ ん じゃ ない か と 思っ た わ ダブリー 三色同順 dd と d の 暴力"
  },
  {
    "text": "通知 き て なくっ て 気づか なかっ た ごめん が オンリー 楽しん で くれ て た なら でっ ... くっ ...!"
  },
  {
    "text": "は 中学 の 、 楽器 を ぶつけ まくり 、 挙げ句 の はて に は スライド に スライド クリーム で は なく スライド グリス を 塗っ て スライド を 動か なく さ せ て しまい た 。 セサミ 先輩 は この な 所業 許し て もらえ ます か ?"
  },
  {
    "text": "サンタさん 電波 悪い に いる の"
  },
  {
    "text": "とる ッ て 怖い ね - 腕 横 に あげる と 痛く ない ん だ けど 、 に あげる と 痛い ゴン も 五十肩 仲間入り 笑"
  },
  {
    "text": "おは に なる よ ね 。"
  },
  {
    "text": "茶川 の セーラー服 プレゼント に 欲しい けど 女子 の サイズ が 全く 見当 つか ない な ・ ・ ・"
  },
  {
    "text": "昨日 の 夜 は 失神 級 の 腹痛 で 0時 無駄 に し た"
  },
  {
    "text": "おはよう ござい ます ! 関西 は なんだか 暑い です 暑 すぎ て 溶け です 笑 ← 0 d は あまり 聴か ない の です が 機会 が ば 聴い て み ます ね 将 熙 くん も 良い 0 を !!"
  },
  {
    "text": "あらら もう 颯 の 蚊取り線香 準備 し なく どんちゃん 薬 塗っ た かいー の イヤー"
  },
  {
    "text": "いつも 痩せ て 現場 入ろう って 決心 する のに 0度 も うまく いっ た ない 笑 、 が 人間 かけ離れ た 美貌 を 持っ てる の よ むしろ 人間 じゃ ない 笑 こんな ジャニヲタ 以外 の に いえ ない 笑 せめて 映画 だけ でも 0 とか に ば いい の に 0 後半 という ..."
  },
  {
    "text": "結構 痛め ..."
  },
  {
    "text": "0 です 。 会社 に つき た 。 0 の 写真 は の 空 です 。 良い 天気 に なり た 。 でも 、 風 が 冷たく て 寒い です 。"
  },
  {
    "text": "差 が 開い て いく し 寝よ う と 思っ た 途端 相手 が 止まっ た ねれ ない"
  },
  {
    "text": "カマタマミ が 0 : 0 に 起き てる ..."
  },
  {
    "text": "おはよう ござい ます 。 に ゃんごさん 、 メディア も 大 注目 ! それでも ファン の 身近 に い て くれる ので 嬉しい です よ ね ところで 、 サイジェラ 見れ た ? 早々 に ブロック さ れ て ビックリ し た ..."
  },
  {
    "text": "どし た の"
  },
  {
    "text": "熱 は 下がっ た けど 腹痛"
  },
  {
    "text": "あっ つい ね 天城越え 、 地声 だ ぜ ... や べ え 笑"
  },
  {
    "text": "いや気 の せい気 の せい ̇࿁ ̇ 平 の 愛 に 溺れ た 生活 が 待っ て いる よ"
  },
  {
    "text": "朝 起き たら 顔面 血 だらけ やっ て ホラー やっ た わ 笑 柔らか め の やっ たら 割と 食べ れる !"
  },
  {
    "text": "だ っけ な なんか ね 、 名古屋 に ある よ"
  },
  {
    "text": "たり の フォロバ し て いい です か ?"
  },
  {
    "text": "聞い て ー ! くじ運 悪 すぎる σ ̄ □ ̄ ! ほとんど やっ た ない コース だ し 、 共通 課題 が まさかの 縦列駐車 死亡フラグ が 立っ て おり ます が ... # 免許 取得 まで の 険しい 道のり"
  },
  {
    "text": "な の もろ 地元 な ん だ けど"
  },
  {
    "text": "新曲 やっ ほ い でも 、 途中 途中 クモ 出 て くる の は 嫌 や ...。 臣 、 最近 mv で の 女性 と の 絡み 多い が ..."
  },
  {
    "text": "キョン 、 おは シュワシュワ ~ を 緩め られ ない ね ง • ̀ ω • ́ ง ✧ 新年 嵐 で スタート 出来 たら いい な * ฅ ω ฅ 相葉ちゃん の 誕生日 お祝い し たい けど 倍率"
  },
  {
    "text": "さっそく ありがとう ござい ます ! パンパース 吸水 良く ない です よ ね も 紫 パンパ → 緑 パンパ → ムーニー に し た の です が 、 吸水 の に ビックリ し た ; ゚ д ゚ ムーニー メリーズ いこ う か と 思っ てる ん です が 、 足 回り の ギャザー 弱い ん です ね もう少し 悩ん で み ます w"
  },
  {
    "text": "ランカー こわう ー"
  },
  {
    "text": "ん ー か ツアー は mp に なる 後半 に なる ん か なー ? 京セラ は ある と 思う けど な ... ってか 、 三代 って 東京 より 、 京セラ の が 日数 多い 0 ちゃい ! 公休 言っ て も 、 ほぼ 休み という 休み じゃ ない じゃん それで 東京 は 身体 が しんどい なぁ 居酒屋 は 今年 も あっ た ! 炎天下 屋外 死ぬ けど な w"
  },
  {
    "text": "マジ です か kick fan dead で 久し振り に スカルヘッズ 見える と 思っ たら 、 まさに 解散 前日 や ないか で も は また 新しい スタート って で 全力 で 楽しむ しか ない ! ..."
  },
  {
    "text": "ウェイ こわ ..."
  },
  {
    "text": "なんと ! ..."
  },
  {
    "text": "想像 し た ない けど 、 、 おいしい ん ?"
  },
  {
    "text": "けど 、 グッズ 確実 に 確保 し たい 。 。 。 ジレンマ が 〜"
  },
  {
    "text": "食事 変え て ない のに なぜ か どんどん 増え て いく の です の が お菓子 も 好き 放題 食べ て た けど 太ら なかっ た のに ビーモンスター という ジム か 、 クレイン に なっ て い ます"
  },
  {
    "text": "おはよう ござい ます 暑い です ね 弘前市 は 0 続け て 0 ° C でし た 熱中症 に を 付け て 下さい この 前河原 散歩 し た の 写真 です アンジェ は 相変わらず ボール 遊び に 夢中 です ミニピン の お 友達 ステファニー に 会え た アリス 近い よ 今日 も よろしくお願いします"
  },
  {
    "text": "洗濯 物 上がっ てる けど 0時 放置 し て 息子 抱っこ 。 泣かせ て でも やら なきゃ なー"
  },
  {
    "text": "二日 連続 雪が降る なんて 聞い て ない おはよう ござい ます ! 今朝 も 雪かき 始まり 腕 が ! 雪かき の スコップ 捨て て しまっ た ので 竹 ぼう き で 掃き 続け て おり た 。 雪国 の は が 日常 な ん です よ ね ..."
  },
  {
    "text": "寒い ... さむい です よ ね は 雪合戦 とか は 参加 し ちゃう w 動き出す まで が かかる けど 、 スイッチ 入る と 楽しめ ちゃう ^o^ ←"
  },
  {
    "text": "久々 に 見る 豪雪 遠く が 霞ん で 見え ない 。"
  },
  {
    "text": "ミ ニオ やばい だ よ ね 来月 アーリー で 行く ので 参考 に さ せ て ください ́ ノ ω `"
  },
  {
    "text": "おはよう ござい ます 。 革 の 手袋 着用 し て い て も が 冷たい の は この 辺り で は あまり 記憶 に ない です ね"
  },
  {
    "text": "を つけ て ください"
  },
  {
    "text": "おはよう ござい ます 昨日 に 続い て 今日 もお 寒う ござい ます ね でも モンゴル は マイナス 0度 だ です に 比べ たら 0度 も あったかい ポカポカ 陽気 ! 全然 へっ ら です ね 今日 頑張れ ば 明日 あさって 競馬 が 待っ て ます 開催 に 感謝 ! 関係者 に 感謝 です !"
  },
  {
    "text": "ほんま に ?! もしか し たら ... みかの が オッサン に 近い かも しれ ない 失礼 な ゆったら ごめんなさいね に 謝っ とこ"
  },
  {
    "text": "コメント き も すぎ"
  },
  {
    "text": "雪 めっちゃ 積もっ てる やん 仕事 行く の 恐怖 昨日 0回 ほど スリップ し た 怖い スタッドレス 付け の に 意味 ないっ て"
  },
  {
    "text": "多少 の スパイシー なら 大丈夫 な ん です が 丸々 0 食べる の は 厳し な に 、 お 豆 が ダメ です 美味し な のに 残念 すぎる"
  },
  {
    "text": "わかる ーー 笑 も し ない ある よ ね ! でも ダブルス は 二人 で やる だ し に いる って 安心感 を 与える で 相方 が 生き生き 出来る ん だって 思っ てる ˶ˆ꒳ˆ˵ ぎっくり腰 大丈夫 ???"
  },
  {
    "text": "、 完全 に ヴィクトル に 怒ら れる だ"
  },
  {
    "text": "0 でも だいぶ 下っ て ことに 衝撃 を 受け た 笑"
  },
  {
    "text": "雪 降り の 、 仕事 開始 の だ けど 少し しか 仕事 が ない 忙しい ふり を し なく て は ..."
  },
  {
    "text": "は ま ー っし ろ よ 。 昨日 の が やばいっ て 言わ れ て た のに 今日 の が ひどい わ そして 長女 が 治る タイミング で 末っ子 発熱 も う や だー な 金曜 笑 頑張る よ ..."
  },
  {
    "text": "ヤバス も シャンプー の お湯 出る の かかっ た よー"
  },
  {
    "text": "おはよう ー ! 今日 ほんと 寒いね !! 二日 連続 で 給湯 へ の が 凍っ て た ..."
  },
  {
    "text": "おはよう 今日 も 寒いね"
  },
  {
    "text": "reo 、 おはよう ござい ます ^ ^ ありゃ 、 水溜り が 凍っ てる ! どんだけ 寒い の は 最強 の 防寒 対策 し て 出かけ て ね"
  },
  {
    "text": "おはよう ござい ます 寒い"
  },
  {
    "text": "やっぱり だっ た の ?! 聞い て みよ う と 思っ て た ん だ よ ね"
  },
  {
    "text": "おはよう ござい ます 〜! 腰痛 と 貧血 は 和らぎ た か ...? も 貧血 持ち な ので 辛さ が 分かり ます 無理 し ない で ください ね ...!! 今日 も 0 *• ̀ᄇ • ́ و ファイトダヨッ !!"
  },
  {
    "text": "まだ 寒い です 暖房 を 付け て 0時 ちょっと 立つ の に ねぇ *^^* が に 引っ付い て 離れ ませ ー ん"
  },
  {
    "text": "実家 は 0cm 降り た"
  },
  {
    "text": "がん検診 怖い ......"
  },
  {
    "text": "ビッグサイズ wwwwww あおい たんいつ イベント 取っ てる の"
  },
  {
    "text": "も 0歳 の 子供 が いて て も おかしく ない 年齢 です 、 早く 産ん で たら もう 孫 が 居 てる かも"
  },
  {
    "text": "むみ 、 おは よー 今日 も 残念 だ けど 、 0 の ゾロ目 は 嬉しい 地道 に ポチ 今日 は た けど 、 の 昨日 より 寒い 道路 が 凍結 し て なく て 良かっ た よ"
  },
  {
    "text": "天気 と 気温 次第 や ね 笑"
  },
  {
    "text": "まる ♪ も おはよう 娘 を 駅 まで 送っ た だけ で 寒い !! って なっ た よ まる も 、 まだ 風邪 良く なら ない の ね それなのに 婦人 ゴト 、 お疲れさま です 。 無理 なく あったかく し て て ね 。 今日 も よろしく"
  },
  {
    "text": "? 相談 に なっ てる w 再臨 って 打っ た つもり だっ た ん だ けど ね 0 ! お 高い なぁ"
  },
  {
    "text": "おはよう ござい ます *^◯^* 今日 も 、 寒 過ぎ です ね 風邪 ひか ない よー に 頑張り ましょ ー !! さて 、 も 仕事 し 笑"
  },
  {
    "text": "なっ て ぃしゃおはようございます ! ほんと です 〜 外気 は ナイフ"
  },
  {
    "text": "わー * ́ 艸 ` 嬉しい です ! ありがとう ござい ます ジェイク が 本気 で 怒る って なかなか 無 さ な ので 、 怒ら れる と 超 効き です よ ね 小さな 子ども の の にあ の が 立っ て たら 相当 怖い"
  },
  {
    "text": "スーツ 登校 寒い"
  },
  {
    "text": "おはよう おはよう ござい ます 寒い です 今日 は 金曜日 です ! 頑張り ます o ^^ o"
  },
  {
    "text": "おはよう ござい ます ▰∀◕ ノオハヨ ホンマ 今日 も 寒い 仕事 行っ て 来 まーす 、 今日 も テキ トー に 疲れ ない 程度 に 頑張り ましょ う"
  },
  {
    "text": "おはよう ござい ます ^o^ / 今日 は 寒い です ねぇ"
  },
  {
    "text": "お はこん ☁ ︎ 今週 わ 、 天候 悪い な でも 頑張っ て いこ う"
  },
  {
    "text": "両手に花 です よ とか 自慢 さ れ た 。 しかも 余計 な 写真 まで 送っ て 来 た 。 本当に リクト 性格 悪 過ぎ 相変わらず ゲス で 安心 し た"
  },
  {
    "text": "今日 も ライブ です ! tears に ピンチ の です 早い 難しい と は 思い ます が なにとぞ ご 予約 メランコリック 受付中 * ́ ・ ・ * 開場 0 : 0 / 開演 0 : 0 ※ 早 割 有 出番 0 : 0 物販 出番 ~ 特典 0 ショ 写メ ..."
  },
  {
    "text": "ホシノミクス 、 恐る べし # 星野 源 # ホシノミクス # どん兵衛 天ぷら そば ..."
  },
  {
    "text": "た 、 炊き込みご飯 ... しかも 土日 お天気 よかっ た です し ね ... イベント お疲れ様 でし た ー ! ほんと ほんと ナヅカ の 原稿 アスリート っぷり 凄 過ぎ て ゆっくり 休ん で く ださいーっ て 思う ん です けど 忍び寄る の 原稿 の 影 !!! でも 近々 ご飯 も お茶 も 行き たい ので ご 連絡 いたし ます !!"
  },
  {
    "text": "おはよう ユナ めちゃ 降っ て ます しかも 雨 の 現場 で ず ありがとう ござい ます 、 ユナ も 身体 に を つけ て ください な"
  },
  {
    "text": "おは よー"
  },
  {
    "text": "立ち 寝 で こけ ない に 、 お気 を つけ ください"
  },
  {
    "text": "な ん だ ...! え ww まじ か www は 塞がる よ"
  },
  {
    "text": "あ 、 おい 待て ゐ 江戸っ子 友達 0 できるかな だ と ? なんか 足り ねぇ よ な ? できる 淫夢 厨 なら 、 友達 0 世界人口 を 越え て 、 圧倒的 に 成長 ゾ"
  },
  {
    "text": "感染力 が 桁違い ィイイ ! ガスマスク 重 装備 し なきゃ 実家 の な 安心 で も 破産 し ううう w そい で は 社会 の 荒波 に 揉ま れ て き ます 出社"
  },
  {
    "text": "ひろ に 喧嘩 売ら れ たら 怖い わ"
  },
  {
    "text": "北見 の 某 パチンコ店 、 なんか 老害 多発 し な 予感 ..."
  },
  {
    "text": "line と twitter アップデート し た けど 使い にく すぎ"
  },
  {
    "text": "えっ !? 仮装 ライブ しない の ? ま ー 仮装 グッズ なんて も 持っ て ない ん や けど ^◇^;"
  },
  {
    "text": "バナ 、 おはよう ござい ます 。 心配 だ ね 何とか 雰囲気 良く なっ て くれる と いいね"
  },
  {
    "text": "今日 面接 試験"
  },
  {
    "text": "おはよう ござい ます 今日 は 、 雨 です 。 少し 寒い です ジム に 、 行き ます 。 雨 な ので 、 トレーニング を する が 、 多い です 。 楽しく 月曜日 を 過ごし て ください !"
  },
  {
    "text": "えー し た けど んじゃ の は ヘソ だけ てる わ"
  },
  {
    "text": "ウチ も セチ に 会い たい よ クリスマス に ドーム 来る ??"
  },
  {
    "text": "ありがとう ござい ます ! 週末 遊ん で 体調 崩し て 仕事 休む だけ は し たく ない ので 頑張り ます"
  },
  {
    "text": "あ ! ロッカー の 鍵 忘れ た ー"
  },
  {
    "text": "え 0回 限定 じゃ なかっ た の ...? ́ ⊙ ω ⊙`"
  },
  {
    "text": "はい 。 なんとか 凌い で ます 。 しかし 寒い です ね"
  },
  {
    "text": "こわ ...... まいこ の 作品 が 魅力 だ 嫉妬 する も 現れる ん だ よ ね ある意味 ベクトル を 間違え た ファン だ ......"
  },
  {
    "text": "おっ は よー ^o^ / 晴れ て て 寒い"
  },
  {
    "text": "道路 冠水 し てる とこ ある ん だ うわー"
  },
  {
    "text": "大丈夫 です か ? 無理 し ない で ください ね"
  },
  {
    "text": "おはよう ござい ます 。 0 日間 ダッシュ ! です ね 落とし て 、 ちょっと 呆然 ? 分かる ~"
  },
  {
    "text": "寒"
  },
  {
    "text": "今年 は 0 荒れ て 寒く て 。 吹雪く と 運転 する の に 困り ます ね ..."
  },
  {
    "text": "今週 は 珍しく にとって 0 勤 って だっ た けど 、 昨日 の 楽しさ の 余韻 と 今日 久しぶり の 0 と 明日 もしか し たら 代目 の cd と blu-ray 届く かも と 楽しみ 色々 あっ た 頑張れる"
  },
  {
    "text": "うわ ぁぉ ぉぁぁぉぉあうそだ ......... うそ ... サトシ こんなに 可愛く ない ない ........."
  },
  {
    "text": "おはよう ござい ます 雨 な のに 寒い"
  },
  {
    "text": "ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙ ア ゙"
  },
  {
    "text": "なんで 大雨 ???? 大雪 でも だ けど 道路 やばい に 。 小道 ザックザク ぐっ ぐちゃ"
  },
  {
    "text": "おはよう ござい ます * ́ ∀` あらっ !⁄⁄ ⁄‹(( 0 − 0 +))◟⁄⁄ ⁄⁄⁄ 雨 です か 朝 暑い くらい です 明日 は ! 0 (( ՚ᴗ՝ )) 0 雪 に なら ない に お祈り し た よ ̆ ω ̆ ̆ ω ̆ 効き目 有り ます に 今週 も よろしくお願いします"
  },
  {
    "text": "珍しく 朝 腹痛 に 襲わ れ た"
  },
  {
    "text": "会社 の インスタ 更新 に 必死 に なっ て たら の sns の 忘れる 指宿 で 砂 に 埋め られ た 笑"
  },
  {
    "text": "長年 運転 し てる と 忘れる よ 0 だ けど 標識 ぐらい しか 覚え て ない"
  },
  {
    "text": "日本 は ミサイル ニュース ばかり です"
  },
  {
    "text": "ケーキ の 代わり が パフェ って また 可愛い な ぁうちなんかきっと 誕生日 を 忘れ てる わぁ ..."
  },
  {
    "text": "# おはよう ござい ます 明け方 の # 雨 で まだ 路面 は 濡れ て いる # 札幌 しかし 今朝 は 雨 より も 大変 な が 起き た ね ...# jアラート 皆さん 確認 し た か 中の人 は 目覚まし と 勘違い し て 消し て しまい 家族 の 連絡 で はじめて jアラート だ という を 認識 し た を 引き締め ない と"
  },
  {
    "text": "流石に ヤバ すぎ た ね 多分 ほとんど ファン の は 居 なく なっ て いる ので ? そして 、 の ついで に 過去 に やらかし た 方々 も 上り ... この 作品 が な 流れ に なっ て いる の が 、 表立っ て は まだ クリーン な 役者さん と 純粋 な ファン の 方々 が 可哀相 で"
  },
  {
    "text": "だけ で 子供 0 つれ て 外食 とか 想像 も 出来 し 、 絶対 出来る し やん けど 旦那 は 0 連れ て 外食 する 強者 や 尊敬 する 0 で 0 連れ て ランチ とか 考え られ 、 あの 大変さ よ"
  },
  {
    "text": "おはよう ござい ます ... 朝 の ニュース たら 北朝鮮 の ミサイル が ... って jアラート は 鳴ら なかっ た 気づか なかっ た で ... もう や だ な ... 北朝鮮 怖い ......"
  },
  {
    "text": "そっか ... の こそ 勉強 不足 だ ね 教え て くれ て ありがとう ! が 気持ちよく 、 安心 し て 交換 できる に 対処 し て ほしい よ ね ́ ・ ω ・ `"
  },
  {
    "text": "だ よ ね 〜 急 に 建物 って 言わ れ て も ねぇ 。 に いる しか ない よ ね"
  },
  {
    "text": "電気 温水 と 初め まして で 全然 使い わから ない 溢れ て ..."
  },
  {
    "text": "ミサイル 怖 すぎる"
  },
  {
    "text": "0 も か を 失う で 背負っ た 荷物 を 下ろす が できれ ば どんなに いい か と ・ ・ ・ ・ ・ ・ で 折り合い を つけ なきゃ 生き て いけ なく なり だ 。 # コードブルー"
  },
  {
    "text": "ほんとに 怖い ね 。 。 が 起こる か わから ない そして を 付け も ない 。 。"
  },
  {
    "text": "すみません 無理 です"
  },
  {
    "text": "ミサイル ...... 危うく バイト に 死ぬ でし た ね"
  },
  {
    "text": "まだ です 平和 に 行き ましょ う 。"
  },
  {
    "text": "北海道 だっ たら 尚更 だ よ なー"
  },
  {
    "text": "鈴木 おはよう ござい ます ! 目覚まし時計 が jアラート ... 最悪 の 目ざめ もう アメリカ が やる か 、 やらないか だけ です よ ね"
  },
  {
    "text": "個人 line やっ てる で 頭 おかしい か 嘘 か しか ない と 思う なぁ 笑"
  },
  {
    "text": "0 かけて 集め た 干支 の 土鈴 を 出し て つみ きーー ! と 言っ て 遊ぶ 息子 くん 。 しかも 、 え いっ ! と 倒さ れ たきゃ ~ # トキオ の 成長 記録 # 三歳 児"
  },
  {
    "text": "てか 、 ミサイル 通過 って 普通 に 怖い"
  },
  {
    "text": "ボンジュール ひゃー っ ! kamijo ! 朝方 まで お疲れ様 でし た 今頃 は ぐっすり おやすみ さ れ て いる でしょ う か ? 起き たら ジャガーさん 笑 言い方 が 可愛い です ね 残念 ながら リアタイ 出来 に ない です が 、 少し でも れ たら いい な 早く 会い たい です"
  },
  {
    "text": "こ 0歳 児 の に よく わかっ て おる ..."
  },
  {
    "text": "0時 まで 漫画 読ん で たら 起き られる ない よ ね ̆ ω ̆ スヤァ"
  },
  {
    "text": "す 、 すご ..."
  },
  {
    "text": "早起き し て まずは 〜 向かう 仕事"
  },
  {
    "text": "大変 !"
  },
  {
    "text": "おはよう ! 今日も一日 楽しん で いき ましょ う 天皇誕生日 だっ た の ね"
  },
  {
    "text": "ピアス 付け て くる の 忘れ た .."
  },
  {
    "text": "前髪 を 切る なっ つっ た のに 切り や がっ た の は 激おこ"
  },
  {
    "text": "まじ か !!!!"
  },
  {
    "text": "だーーー ぎゃ ー"
  },
  {
    "text": "今日 地獄 の 冬期 講習 だ 0 : 0 大体 終わる の 0 : 0 くらい とか 普通 に つら 笑 ま ー 明日 は お出かけ できる 今日 頑張ろ ... 笑"
  },
  {
    "text": "交配 あしあと は 多数 ど 、 ともだち の は 全く 届か ない 0時 に リセット さ れる の か なぁ 0時 とか 0時 な 可能性 も"
  },
  {
    "text": "ディズニー で お気に入り の カチューシャ なく し ちゃっ た すぐ が つき て 探し た けど 見つけ られ なかっ た 見つけ たら 教え て ください ね 見つかる ない けど お小遣い で かっ た のに"
  },
  {
    "text": "チャリ が 壊れ たで て くる"
  },
  {
    "text": "t - t ...... ファイト です ...。"
  },
  {
    "text": "やっぱ 寒い"
  },
  {
    "text": "おはよう ござい ます スケートリンク に を まい た な 道路状況 で 事故 と 救急車 の オンパレード と なっ て ます お 気をつけ ください ませ 水槽 の は 平和 な ん だ けど ね ... 夜勤 明け の ボウリング に 行っ て き まーす"
  },
  {
    "text": "は センス が 無い の か 、 アイテム が 足り ない の か 、 楽しむ に は もう少し が 必要 な です 〜! 笑 で も いつか 満足 行く インテリア 出来る 日々 精進 し ます ww"
  },
  {
    "text": "なんで かね 〜 笑 も 昨日 やらかし た スマホ に ヒビ ガーン"
  },
  {
    "text": "、 この と 働かせ て 貰っ て ます ! やっぱり 現役 の 大学生 で とても 稼い で いる と 仕事 する と 、 勉強 に なる し 、 も 稼ぎ たい という モチベーション 上がり ます ! 何しろ ホント に 凄い 経歴 の 持ち主 だ し 、 w 、 ..."
  },
  {
    "text": "でかい ..."
  },
  {
    "text": "ok ~ じゃあ え の ちゃんと 呼び ます ! ね 、 翼をください も 思わず スクショ を 撮っ て しまっ た 笑 葵 陽 な ん だ の イベント も 仲良し 微笑ましく て 癒さ れ てる 。 パ ねぇ の だ ぜ ! とか 可愛い です ́ ∀` blast の ストーリー は ネタ に 走り すぎる なあ ... 葉っぱ は ちょっと ... て なっ た"
  },
  {
    "text": "かよちゃん 大変 や ね ウチ も 警報 出 てる けど まで じゃ ない わ を 付け て ... 早く 収まり ます に ..."
  },
  {
    "text": "おはよう ́ ∀` /~~ 大丈夫 は 雨 だ けど 雷 も だ ね を つけ て よ"
  },
  {
    "text": "あ お 昼ご飯 の ミネストローネ 忘れ て 来 た ショック 〜"
  },
  {
    "text": "いき たい ..... こ えっ くす"
  },
  {
    "text": "山 とか 海 、 川 に 近い 場所 は 休み に なる の か なー"
  },
  {
    "text": "遅刻 だ"
  },
  {
    "text": "ふなさ ん おはよう ござい ます ́ ▽ ` ノ マジで 泳げ ない の です か も も 泳い で ない ので 自信 は 無い の です が ね"
  },
  {
    "text": "今日 は 絶対 爆睡 する 月曜 休み 満喫 し た"
  },
  {
    "text": "満員電車 えぐかっ た ... 満員 の 領域 こえ てる 全身 しびれ て き て た 多分 あっぱく で 血 ぃ 止まり かけ て た www"
  },
  {
    "text": "0分 × 0 限 ってな ん と も 言えん すぎる とりあえず 学年 終 礼 は ない わ 〜"
  },
  {
    "text": "脇腹 落ち に くく ない ? 笑"
  },
  {
    "text": "まだ なんか 言い よる と !?"
  },
  {
    "text": "せ やろ ~"
  },
  {
    "text": "の 芋づる が バームクーヘン です ね ! 改め て 、 おはよう ござい ます ! 近頃 の 雨 は 降る と なっ たら 、 常軌 を 逸し て ます 被害 は あり ませ ん か ? 今日 も よろしくお願いします 。"
  },
  {
    "text": "おはよう ござい ます ルマンド って お菓子 の だ よ ね って 食べる に 崩れ て カス が こぼれ ない ブルボン の お菓子 の なら ホワイトロリータ が 好き か な 今日 も 頑張 ろー"
  },
  {
    "text": "当たり前 だ けど ねぶそく ~ はやく 帰り たい ーー"
  },
  {
    "text": "ダメ だ 。 油そば 割 スープ 頼ん で 残留 し た 油 まで 飲む と 確実 に 腹 壊す もう 若く ない ん や なぁ"
  },
  {
    "text": "hasretinden ölmedim geçeceek"
  },
  {
    "text": "0 icn 출국 진짜 .......... 멋진 ................. # bts # 방탄소년단 # 뷔 # 태형 # 태태"
  },
  {
    "text": "quite right . i just meant joy , celebration"
  },
  {
    "text": "i just supported american cancer society by shopping . # youshopamazongives ..."
  },
  {
    "text": "un señor llamado roger federer derrotó por 0 - 0 0 0 - 0 y 0 - 0 a alexander zverev para avanzar a semifinales de las finales de londres 0 ."
  },
  {
    "text": "sé que desde el cielo me cuidas , pero aquí me haces mucha fa lt a."
  },
  {
    "text": "วิธีลดจํานวนเพื่อนในชีวิต ภาค 0"
  },
  {
    "text": "descending into idol hell again are we"
  },
  {
    "text": "주먹 꼬오옥 움켜쥐고 있는게 진짜 정신못차리게 귀여운 부분 ,,,"
  },
  {
    "text": "australia has clearly said yes to marriage equality today ."
  },
  {
    "text": "dope new visual - strugglin & thuggin ... ... ... # 0 promo # rt"
  },
  {
    "text": "ما بعرف ليش بسهر بس المهم اسهر"
  },
  {
    "text": "< 교환 안될시 rt 추첨해서 원가양도하겟슴돠 > 저 : 서울 첫콘 0 구역 \\ 서울 첫콘 s 0 구역 0 n 번대 \\ 서울 중콘 0 시 0 구역 \\ 서울 중콘 0 시 s 0 구역 0 번대 \\ 서울 중콘 0 시 s 0 구역 0 n 번대 \\ 부산 막콘 0 구역 초 \\ 님 : 서울 첫중막 다스탠딩 아무구역 단 0 번대 이내 뎀 주세요"
  },
  {
    "text": "*** annoucement *** we have won our legal case against nigel farage ! we spent 0 months in pursuit of the truth . and today we emerge victorious . thank you to the thousands of supporters who made this possible . rt to celebrate our victory !"
  },
  {
    "text": "y ’ all high as fuck ..."
  },
  {
    "text": "we had a huge storage room in the backyard , and i wanted to mimic roy halladay ’ s delivery . i successfully did it , but i definitely put a fastball right through 0 sunroom windows . ..."
  },
  {
    "text": "persiste tentación de elegir a candidato del pri por dedazo \""
  },
  {
    "text": "motoristas : flaca camina por la acera para que no te choquen . yo : si te quitas del medio creo que puedo caminar por la acer a. # señordamepaciencia"
  },
  {
    "text": "live your life honestly . be honest with you r fellow women and empower them at the same time ! # women pls rt"
  },
  {
    "text": "yes! !!!! # voteyes"
  },
  {
    "text": "深夜 に ひっそり 投下 さ れ て た ..."
  },
  {
    "text": "ひ ぃ 寒 ... 都内 も 今日 は 朝 と 昼 の 気温 差 が 大きい だ けど さすが に 霜 は まだ 降り て ない ... ありがた や ..."
  },
  {
    "text": "丸ちゃん おはよう 最寄り の 店舗 で ∞ マーク や オレンジ グッズ を 探し た けど 見付から ず 涙 ネット 漁っ て 即 買い 問題 が 指輪 、 薬指 が ベストフィット フリー サイズ だ けど 広げ たく なく て ......... いい の か な ? # 丸山隆平 # 丸ちゃん"
  },
  {
    "text": "は やりすぎ都市伝説 っす"
  },
  {
    "text": "は 一番 上っ て なんか で た よ 毛布 使わ ない わから ない けど"
  },
  {
    "text": "ねむ すぎ た ......! 布団 出 たく ない です ね 、 この 季節 は"
  },
  {
    "text": "お早う ござい ます ^_^ 今日 は チョッピリ 寒い朝 です"
  },
  {
    "text": "え えー ! は 大変 だっ た ね 。 が 原因 な ん だろ う ね 。 安静 に し て い られる と いい の だ けど 、 お仕事 が あっ て は も いか ない よ ね 。 早く 良く なり ます に"
  },
  {
    "text": "おは よー ござい ます 朝 寒く て 起き た 今日 おやすみ なので ゆっくり する ょ 昨日 『 ドラゴンズドグマ 』 やっ て たら キャラ 作り で 力尽き た 今日 進め て いく ぞ"
  },
  {
    "text": "カラス が 怖い です"
  },
  {
    "text": "駅 まで 歩い て たら 0 代 くらい の おばあちゃん に 抜かさ れ て 必死 に 後ろ を つい て っ て た のに 0m くらい 離さ れ て ゴールイン ショック"
  },
  {
    "text": "テヤン おは よ ! の リプ を た けど 送っ て た よ り ぷ 欄 に 来 なかっ た の かも twitter たま に ある よ ね こういう の 困る わ"
  },
  {
    "text": "昨晩 、 ガタゴト 賑やか だっ た ヤドカリ 。 水槽 の は 、 ガジュマル が 倒れ 、 を ひっくり返し 、 夕食 は に 消え 、 強盗 でも 入っ た か !! と 思う ぐらい 荒れ て いる 仕事 に 片付ける が なかっ た 。"
  },
  {
    "text": "寒い"
  },
  {
    "text": "は 、 大変 若い 証拠 です けど 猫ちゃん も haru も コーヒー で 火傷 し て しまう"
  },
  {
    "text": "今日 は さそり座 は 気をつけ た方 が いい です ね も 大事 に いこ う"
  },
  {
    "text": "は やばい すぐ 記憶喪失 に さ せ ん と いけん か の オタク な ん じゃ の 安心 だ わ * ́꒳ `*"
  },
  {
    "text": "暇 でき たら 気分転換 に また 上映会 やろ .... 無理 しない で ね"
  },
  {
    "text": "あー 娘 息子 も やり だ よ 。 で すら 朝 持た せ た 手拭き タオル を カバン 出さ ず に 持ち帰り 、 持ち帰る の 上履き は 持っ て こ ない の を やらかす ... 笑える けど 笑え ない"
  },
  {
    "text": "えっちゃん おはよう ござい ます 天気 いい です けど 寒い です"
  }
]
