[
  {
    "text": "いえいえ 中身 は ... が 書い た は 残念 な です が ... ゆき に 描い て いただい た 漫画 は すごく 素晴らしい ので ! 楽しん で いただけれ ば 嬉しい です 。"
  },
  {
    "text": "レン 、 元気 か ニャ *^ o ^*"
  },
  {
    "text": "カワウソ くん おは よ 〜"
  },
  {
    "text": "おはよう ござい ます 。 今日 は ダイヤモンド・プリンセス に 会い に 行き ます 。 出港 に 間に合う に"
  },
  {
    "text": "わー ! 起き たら ワクワク 決まっ て た 今年 は セクゾ くん と 一緒 か 東京 今年 こそ 当たら ない か な"
  },
  {
    "text": "一文字 、 岡 おはよう ござい ます 栃木 で も チン し て 言う て ます よ ^^"
  },
  {
    "text": "ひらりー おはよう ござい ます 楽し ん で リフレッシュ し て 来 て ね"
  },
  {
    "text": "山本監督 批判 多い かも しれ ない けど の コナン の 映画 の アクション ばっか で 推理 シーン とか ラブコメ シーン が 弱い 状況 考える と 静 n 監督 より 山本監督 の コナン 映画 の が 好き 漆黒 も 結構 批判 ある かも だ けど 蘭 の 空手 シーン とか マジで リアル だし 無駄 に 派手 に する より も カッコ いい と 思う ん だ よ ねぇ ..."
  },
  {
    "text": "桜木町 の が 少し だけ 歩き ます よ"
  },
  {
    "text": "やったー !"
  },
  {
    "text": "北海道 行く 準備 し て ます"
  },
  {
    "text": "おはよう ござい ます ー 昨日 は 、 お疲れ様 でし た ー です よ 、 ブルゾン を し て はり た よー w お 会い 出来る の 、 お久しぶり な ので 、 楽しみ で すー こそ 、 お願い し ます ー"
  },
  {
    "text": "はい !? が 咲い て き た と ニュース で 言っ て た けど ... ストーブ on です か の 温かさ に は まだ な ん です ね 。 でも 、 まで 来 て ます よ ね"
  },
  {
    "text": "おはよう ござい ます も 詳しく ない です が ... 野毛 の 三幸 苑 という の タンメン は 絶品 です teddy も 絶賛 し て た 。 また 後程 会い ましょ う ^_^ /"
  },
  {
    "text": "はーい こそ よろしく です"
  },
  {
    "text": "ひな cm に 使え ! オファー 有る かも よ"
  },
  {
    "text": "おめでとう"
  },
  {
    "text": "博多 グルメ 美味し だ な ~ レタス の 肉 巻き の 串 食べ て み たい # サタプラ"
  },
  {
    "text": "初 の 公式 試合 が インハイ って か すごい メイン は 先輩 だ けど 高校 の バスケ の を 楽しん で 遠 バスケ部 頑張れ 〜"
  },
  {
    "text": "良かっ た 昨日 は はっきり 0 だ と 思っ た のに 、 さっき 突然 ? って 思っ た w は はっきり 0 だ ね 。 はぁ スッキリ"
  },
  {
    "text": "わー ! ありがとう ござい ます で は お 言葉 に 甘え て 、 、 いちか て 呼ん で いい か な ? は こ たって 呼ば れ てる よ ! まんま w"
  },
  {
    "text": "キレる おじさん に なら ない 押さえ て 押さえ て"
  },
  {
    "text": "レッスン ご苦労様 初 披露 ほんと 楽しみ だ ね 早く ! むすび の 予定 も 決まっ て き て るし の 予定 も 立て ない と ね 東京 飛び たい わ ね 固定 コメ も 更新 しよ う ね"
  },
  {
    "text": "毎回 偏り あり ます ね 〜 なんで でしょ う か w 今日 0時 です か ね 〜?"
  },
  {
    "text": "おは ー"
  },
  {
    "text": "ほんと また 、 いつの日か 、 お伴 し て ください ね 。 chich に イヤ な お 顔 って 、 ある の ? 神様 は chich だけ パス し た の か な ? 神様 、 ずるい !"
  },
  {
    "text": "トレイン の 会場 写真 めっちゃ かわいい ので わくわく です ...!! 楽しい 0 を お過ごし 下さい"
  },
  {
    "text": "おはよう ござい ます gw まで わずか 本日 も 元気 に 参り ましょ う エフェボー に は no . 0 の フリーザトーン の に pec - 0 、 マオン と 多彩 な スイッチャー が 色んな 事例 投稿 が 楽しい & 感謝 新製品情報 も 続々 登場 本日 も 音楽 と共に # エフェクター ボード"
  },
  {
    "text": "でし た チョイス 失敗 でし た が 伸び ない 〜 こういう も ある よ ねー って"
  },
  {
    "text": "ルンルンルン ~ いつも 頑張っ て ルン 、 さとちゃん ! お 休み 楽しん で ね ~"
  },
  {
    "text": "はいで ぃとまきちゃんとで ユニバ なう 一日中 遊ぶ ぜ !!!"
  },
  {
    "text": "あきと くん ♪ おはよう ^ ー ^ きまっ ち 誕生日 ライブ 盛り上がっ て ね ! パワー 送る ね 。 みゆき に 伝言 し た 聞い て ね ~"
  },
  {
    "text": "フォロー ありがとう ござい ます ! よろしくお願いします"
  },
  {
    "text": "全然 い ー よ"
  },
  {
    "text": "村田製作所 の しゃくなげ 園 フランス料理 ぎんぎん の すぐ の 村田製作所 で は 、 0 0 まで しゃくなげ 園 を 無料 一般 公開 し て い ます めっちゃ 綺麗 です 癒さ れ ます よ ..."
  },
  {
    "text": "オハアリ だ よ"
  },
  {
    "text": "みったん 、 おは よ 今日 も よろしく ね"
  },
  {
    "text": "今日 は 木曜日 さぁ 、 岡山 へ 行こ う"
  },
  {
    "text": "いい な"
  },
  {
    "text": "アイコン の イメージ"
  },
  {
    "text": "ああ 、 ふたつ とも ボール な ん です ね"
  },
  {
    "text": "七虹 、 おはよう ござい ます ! 連日 キャス お 疲れ です ♪ そんなに 会話 し て ない です し 、 の 顔 と が 一致 し て ない だ と 思い ます ので に し て ませ ん よ ~♪ お 会い し た に スルー さ れる と ショック です けど ね 七虹 が 笑顔 な で あり ます に"
  },
  {
    "text": "おはよう ~ みち ゃんそろそろ 決める 時期 が やってき た か ~ 御苦労 だ けど サッサと 終わる 願っ てる よ ! ファイト だ ~ み ん 今日 も 宜しく お願い し ます 。"
  },
  {
    "text": "更科 ハードコート 色ぬり ♪ 数年 の アルバイト 笑 0時 頑張り た # tennis ..."
  },
  {
    "text": "初め まして ! フォロー さ せ て いただき ます 。 勝子 の つぶやき ホッ と し ます 。 よろしくお願いします"
  },
  {
    "text": "こそ ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "職場 の おはよう ござい ます 今朝 は 炊飯器 開け て ご飯 が 炊け て なく て ビックリ し て 慌て て 早 炊き し ちゃい た"
  },
  {
    "text": "そんな イロ物 書い た っけ ? って で すっかり 忘れ て た 〜 〜 うわ 〜 〜 想像 し て て も 似合わ ねぇ 〜 デル ドロ 好み に ドレス カスタムメイド する ハマー 可愛い な ... 自画自賛 カレピ の 一方的 に めっちゃ 好き やん な ... 昔 の 作品 に 触れ て くれ て 多謝 モチベ"
  },
  {
    "text": "おはよう ござい ます ! ほんと 大阪 多い です ね 勝手 な 希望 です けど は 来年 ずっと 熊本 だ 九州 に も 来 て 欲しい です 筋トレ 頑張っ て ます ね ライブ 楽しん で ください"
  },
  {
    "text": "寛平 おはよう ござい ます 今日 の 晴れ間 を 大切 に 使い ます お 布団 を 干し たい な 、 と 思い ます 寛平 今日 も お仕事 ファイト です 寛平 にとって 今日 も 楽しい 0 に なり ます に ウンバラバ 〜"
  },
  {
    "text": "の が 熊崎晴香 オタ だ と 証明 でき て よかっ た です 。"
  },
  {
    "text": "おはん 今日 も 元気 に 頑張り ましょ"
  },
  {
    "text": "な ん です ね ありがとう ござい ます 参考 に なり ます"
  },
  {
    "text": "ゆい ん ありがとう"
  },
  {
    "text": "おはよう ござい ます こそ よろしく お願い 致し ます"
  },
  {
    "text": "かずいち 、 おはよう ござい ます 読ん で くだ さり 、 rt まで 、 ありがとう ござい ます 祇園花月 、 長く 続い て ほしい です ね 祇園花月 の 緩やか な 流れ の に 、 新しい 流れ も 、 ベテラン の 活躍 も 、 観客 や ファン の 熱 を 伴っ た 、 自然 で ある と 嬉しい です ね ♪"
  },
  {
    "text": "みさと 〜 久しぶり !! 元気 ー ? 福岡 に いる ん だ っけ ? ^_^"
  },
  {
    "text": "フォロバ 遅れ て しまい すみません でし た >_< こそ よろしく お願い 致し ます"
  },
  {
    "text": "八重歯 が 好き じゃ ない ん だ ね その 気持ちよーく わかる よ も 前歯 が 物凄く 嫌い だ ね でも は も 含め て の いい だ と 思っ て いる ん だ 個人的 に は 麻 紀帆 の 前歯 は 似合っ て い て かわいい と 思う よ だから 自信 持っ て いい よ"
  },
  {
    "text": "おはよう ! フロムア と 仲良く なれ た ん です ね カラオケ 混ざり たい ^^ v 色々 な と 知り合っ て 仲間 に なっ て 、 も ご 縁 です ね #^.^#"
  },
  {
    "text": "あはは 子供 は 一緒 です ね 。 なんだか ほっこり"
  },
  {
    "text": "プラス 0 は 、 チョコリング ドーナッツ チョコ が たまら ん"
  },
  {
    "text": "横 入り ごめん ねー きゃりー が 言っ てる の は y!mobile の cm じゃ ない か な"
  },
  {
    "text": "じゃんじゃん 使っ て ください お互い イベ 頑張り ましょ う"
  },
  {
    "text": "felicitaciones ジャック 、 おめでとう ー"
  },
  {
    "text": "朝 早く に 雨 降っ て た 0 いく ゆっくり し てる 夕方 も 雨 って なっ てる けど 傘 もっ て いか ない マン おはよう ご ぜー ます"
  },
  {
    "text": "本日 は 光邦 の 言葉 に 元気 を 貰い 年子 の 言葉 に 励まさ れ チョドリゲス の の 声 、 つぶやき に 共感 と 勉強 さ せ て 頂き た 。 改めて # ちょうど いい ラジオ って 色んな が 聴い てる ん だ な 今日 は 本当に 良かっ た です 。 明日 も よろしくお願いします 。"
  },
  {
    "text": "聴き 飽き た ? 笑 ライブ で 聴い た ある の ? それとも cd で 何回 も 聴い た ? フレンズ 0 の 曲 は プレジャー 0 で 聴い た よ"
  },
  {
    "text": "何回 も て まう 。 笑 ハシーム も タク も もちろん すごい けど 、 0本 の マクド 氏 の オフェンス リバウンド は たい て タク に パス する シーン も 好き ! あんな 状況 で 視野 広く 冷静 に プレイ すごい 。 ビーコル 始め て あんまり 見れ なかっ た プレイ 、 嬉しい ..."
  },
  {
    "text": "おはよう ござい ます 美味し です ~ 本日 も よろしく ね"
  },
  {
    "text": "おは たま 〜 早起き し なく て 大丈夫 だっ た の 〜"
  },
  {
    "text": "うっ ......!!! よし 乾い た ギュッ うっ ......!!! rt"
  },
  {
    "text": "良かっ た です"
  },
  {
    "text": "おっ !! 楽しみ や ね ~ 賞味期限 が どう だろ う 、 、 、 、 www 私達 が 参加 さ せ て もらう の は が 、 、 かかり w"
  },
  {
    "text": "どう てした か ?!"
  },
  {
    "text": "ぺちょ ー ん"
  },
  {
    "text": "いつも 楽しみ に て い ます ありがとう ござい ます 頑張っ てる 来シーズン 楽しみ です ね"
  },
  {
    "text": "おはよう ござい ます 今日 は ゆっくり コリコリ 出来 ない 、 時短 バージョン だ ね p ^-^ q"
  },
  {
    "text": "おはよう ござい ます !"
  },
  {
    "text": "渚 、 おはあり で すー"
  },
  {
    "text": "おはち & であえる 〜"
  },
  {
    "text": "おはよう ござい ます 婦人科検診 行っ て き ます ~ 指定 病院 が なぜ に 都内 の 不便 な だろ ・ _ ・ ? 出かける 理由 に なる 良い に しよ ~"
  },
  {
    "text": "あや 、 おは に の 今日 は 、 お 義母 と 、 ランチ な ん だ ねぇ ~。 を 食べる の か な ? あっ 。 の ネイル も 、 是非是非 アップ し て ねぇ ~ 気持ち は 福岡 で 、 今日 も よろしく で ~ す"
  },
  {
    "text": "フォロー 有り難う ござい ます 金曜日 は 銀シャリ の で 丸ごと 録画 し て いる ので ^ ^ たい の を 見逃し た とか 、 録 れ て なかっ た とか 、 られ ない 番組 と 初め 諦め て い た の と 違っ て 、 すごく ショック です よ ね わかる なぁ 〜 と 思っ て て 頂け て 良かっ た です こそ お願い し ます"
  },
  {
    "text": "あっ 、 間違え て た ! 0 で 進化 です ね ポッポ マラソン の 代わり に なり ケムッソ て 、 蝶々 の アゲハント か 、 毒蛾 の ドクゲイル か か に 進化 する ので 、 集め たい です ね"
  },
  {
    "text": "おは よ ! 今月 番 楽しみ な イベント だー ! 莉世 と 会える の も 楽しみ"
  },
  {
    "text": "な ん です ね ! は ポージング が 苦手 な ので 練習 です ね それでは 、 今日 も ステキ な 0 に なり ます に"
  },
  {
    "text": "おはあり です ~"
  },
  {
    "text": "慎吾 くん おは よー 仕事 の も ある けど 、 今日 は お 休み な 土曜 だ よ"
  },
  {
    "text": "おはよう ござい ます ^o^ / そして お誕生日おめでとう ござい ます 素敵 な 0 を お過ごし ください"
  },
  {
    "text": "合っ て ます よ ! 不二 先輩 最 推し です # 質問箱 # peing ..."
  },
  {
    "text": "温泉 です か ? ちび 鳩 も 道中 を つけ て 楽しん で き て ください"
  },
  {
    "text": "お か に いく よー"
  },
  {
    "text": "おはよう ござい ます !"
  },
  {
    "text": "る と おはよう ガイシ は 0部 だけ だ よ 笑"
  },
  {
    "text": "るみ子 、 おはよう ござい ます 。 も 寒い ので 毛布 を 使っ て ます 。"
  },
  {
    "text": "むしろ 女の子 連れ て く とこ で は ない"
  },
  {
    "text": "0 ′ ฅฅ ‵ 0 ウフフ 言え ば だ ね ~ お 仕事 し てる ね ひ ~ の 青春 は か な ?? 青春 って 言い方 が ... もう ... 笑"
  },
  {
    "text": "ありがとう ござい ます めでたい な 、 めでたく ない な 年代 に なっ て き た が ... とにかく 頑張り ます"
  },
  {
    "text": "大谷 、 エンゼルス な の ね"
  },
  {
    "text": "おはよう ござい ます 仕事 が 終わっ て 帰宅 し た これから 少し やすみ ます 今日 は 0時 だ と 思っ て い た シフト が 0時 だっ た ので 夜勤 の に 雨 栗 クランベリー 有美 と 雨 栗 ラズベリー 加奈 の 合同 生誕 祭 に 行っ て き ます"
  },
  {
    "text": "おは appy ナビカフェ お疲れ様 でし た 。 昨夜 の 名言 迷言 ? 『 日付 は 覚え た に 変わっ てる 』 さくら へ の bd さくら イズ サプライズ 成功 でし た ね の メッセージ 不安 に 思っ たり か を 失っ て も 一日 一日 を 大事 に 誰か を 想い 続ける 大切さ"
  },
  {
    "text": "おはよう ござい ます 。 ボランティア お疲れ様 でし た 子ども食堂 が 、 あちこち で 増え つつ あり ます ね 。 美味し に 食べる 子供達 を 見る と 、 作る 励み に も なり ます ね 楽しみ ながら 、 お手伝い 頑張っ て ください"
  },
  {
    "text": "おはよう ござい ます о ́ ∀` о どんだけ 好き な ん だ よ 〜 笑 うんこ と おなら の しりとり 入っ て ます # くまざわ書店 # ラザウォーク甲斐双葉 # うんこ しりとり # おなら しりとり # ツペラツペラ"
  },
  {
    "text": "はり おはよう ドラマ は 終わっ ちゃう けど 、 相葉 くん 個人 の レギュラー番組 多い ね 。 嵐 として も 多い し 。 いつも 会える ファン の 皆様 羨ましい よ 。 露出 は 大事 よ ね はり 。 当たり前 と 思っ て 感謝 忘れ たら いかん の よ 。"
  },
  {
    "text": "hide aki おはよう ござい ます"
  },
  {
    "text": "は ~ い 少し 余韻 を 残し つつ 、 、 、 お仕事 開始"
  },
  {
    "text": "パパ ママ が 最終 チェック に 巣 に 戻っ て 来 て ます"
  },
  {
    "text": "ありがとう ござい まっ す 笑笑"
  },
  {
    "text": "0 びっと おはよう ござい ます ! リスイン さ せ て いただき た ぁ 〜!"
  },
  {
    "text": "みき ! うん !! だ ね ≧∇≦ 落ち着こ う ~ うん ! お仕事 0 • ̀ o • ́ 0 0 fight ☆ 頑張っ て ね 。 • ̀ᴗ - و ̑̑ ✧ 行っ て らっしゃい! 。 ・ ω ・ ノ ゙"
  },
  {
    "text": "おはよう ござい ます 可愛い お 顔 で 食べ て ます ね お 鼻 に つい た バナナ も パックン とっても き な ベロ です ね"
  },
  {
    "text": "おはよう ござい ます 。"
  },
  {
    "text": "テン キュー"
  },
  {
    "text": "ありがとう !!"
  },
  {
    "text": "あや 、 おは に の 今日 は 、 お 休み な ん だ ね 。 色々 と 忙し だ けど 、 vs 楽しみ に 、 ね ...。 えっ 、 baba嵐 に キンキ な の ? 楽しみ だ ねえ ~ 今日 も よろしく で ~ す"
  },
  {
    "text": "死亡率 、 青森県 が ワースト 0 位 で 原因 は 塩分 とか 、 昨年 の 健康診断 で 肝 機能 c 判定 だっ た の 思い出し た w で も 、 塩分 全然 控え て ない"
  },
  {
    "text": "おっ は よおっ は よおっ は よ アイドル 卒業 し た るり も 大好き な ん だ よ もう 一般人 な のに アイドル より も 可愛い るり ... また 、 やす 0 キモ いって 言わ れ だ けど 、 は るり が 可愛い せい だ ね"
  },
  {
    "text": "みか 、 おは よー うん 、 ジェームス の 歌 は 歌詞 が 深い ん だ よ ~ とても 優し い人 な ん だ 今朝 の 地元紙 に 女性 剣士 が に なっ た って 記事 が あっ て 、 みか を 思い出し た の も 細身 の 美人 だっ た 今日 も ゆるゆる で よろしく ね ~"
  },
  {
    "text": "やり直し た は 素敵 だ よ ね は 初め の が デミ の パンチ が 効い て て 好き です 何度 も 聞い て 笑っ て しまっ た 素敵 な 0 です よ ね ! もちろん 、 ジョコ も"
  },
  {
    "text": "おはよう ござい ます 色々 考え込ん だ こそ 、 爽快 な 空 稲 の 笑顔 が 一番 と 思い た この の 二人 は 本当に キュンキュン し ます よ ね"
  },
  {
    "text": "無理 の ない 程度 に ね"
  },
  {
    "text": "papa 、 お早う ござい ます 通知 で 白と黒 を て 、 カラス かーー ^^ と 思い た よ 平和 の 使者 と 頂き ます と 、 まで 幸せ な に なり ます 台風 に を つけ て ください なぁ 〜 ^^"
  },
  {
    "text": "かわいい"
  },
  {
    "text": "テレビ 画面 で ライスト が られる なんて ホント に 便利 な 時代 が 来 た だ わ ドキドキ しない で られる の も"
  },
  {
    "text": "おはよう ござい ます 昨日 は 、 応援 だけ だっ た のに 、 疲れ ちゃっ てぇ ~。 体力 つけ なく だ わ ン 。 朝 、 読売新聞 の にの に キュンキュン 今日 は 、 アタック 0 と 鉄腕ダッシュ めちゃ 、 楽しみ ~ は 雨 だ けど 、 テンション 上げ て 行く ぞ ...。 今日 も よろしくお願いします"
  },
  {
    "text": "あや ちゃーん ありがとう こそ これから も よろしくお願いします"
  },
  {
    "text": "おは ななみん 〜 薄着 仕事 が 多い で 、 風邪 ひか ん に ね 〜"
  },
  {
    "text": "# 柳瀬 界隈 今日 も 風邪 を 引か ない に ふぁいと ~ worldbreak の が 良い ね ́ ▽ ` ノ"
  },
  {
    "text": "こんにちは 、 過去 に 暮らし て い た キン クマちゃん は 衣装 ケース でし た 。 蓋 は 使わ ず 、 画像 の な バーベキュー で 使う 網 を 買っ て き て 直接 を 蓋 に し て おり た 。 高さ の ある 衣装 ケース でし た ので 脱走 は も なかっ た です よ ! 参考 に し て いただけれ ば と 思い ます"
  },
  {
    "text": "いえいえ わーい また 是非とも お 伺い し たい です 色んな お話 聞か せ て ください"
  },
  {
    "text": "史"
  },
  {
    "text": "メイ おめでとう psp でも 出来る の !? ︎ やり たく なっ て ..."
  },
  {
    "text": "ドン引き し ちゃっ た なら 仕方 ない です ね わから なく も ない です 。 ツナ コメ も いつか 行っ て です"
  },
  {
    "text": "おは よー 。 頑張れ ー"
  },
  {
    "text": "貴重 な 意見 ありがとう ござい ます 良い と 思っ てる ん です が 仲間 すく なかっ た んで 嬉しい です"
  },
  {
    "text": "や ほ あらら ... 録画 でき て なかっ た の ね 壊れ た ? ハロウィン は 見れ た か な ? ヤバ かっ た よ ねー ♬♬ ってか ジャケ写 も 公開 さ れ て 興奮 ー"
  },
  {
    "text": "sachi おは よ ・ ω ・ ノ は が ある 出掛け ちゃう 笑 運転 出来る 位 の 風 だ し 、 行っ ちゃう でも 早め に 帰っ て くる つもり 〜 ⌒∇⌒ ノ \" 今日 も よろしく ね"
  },
  {
    "text": "乙倉 ... ランク 0 だ あぁ! やっ た ああ !"
  },
  {
    "text": "前売り は 発売 行っ て あげる よ"
  },
  {
    "text": "初め まして 、 瑞 斗 と 申し ます 。 フォロー ありがとう ござい ます ! 突然 騒がしく する が ある かも しれ ませ ん が の 共々 仲良く し て 頂け たら 嬉しい です 、 宜しく お願い し ます 〜!! フォロバ 失礼 し ます"
  },
  {
    "text": "おはよう ござい ます そうですね 。 面白 そうですね 好き な 俳優さん が きっかけ です ね アンテナ 張っ て 見つけ ます 笑 楽しい お 役だち 情報 ありがとう ござい ます"
  },
  {
    "text": "おはよう ござい ます こそ お願い し ます"
  },
  {
    "text": "楽しみ に し てる"
  },
  {
    "text": "やの おは よ 最近 寒く なっ て き てる ね やの の ブレザー の 季節 が やってき た な 明日 は 雨 止ん で ほしい な 今日も一日 頑張ろ ぉ"
  },
  {
    "text": "cosmo 病院 結石 の 検診 に 来 た 来週 ライブ 有る その に 検診 受け ます ⌒‐⌒ cosmo も お疲れ様 でし た"
  },
  {
    "text": "大学 に ?"
  },
  {
    "text": "みーちゃん 誕生日 お め で と 高校 で も よろしく ね 部活 がんばろ ね よき 一年 に し て や !!!"
  },
  {
    "text": "是非 また ご 一緒 できる と いいね 情報 を を 長く し て 待っ て ます"
  },
  {
    "text": "とも りん ありがとう でも か お 顔 は ブチャイク 笑 いつも は もっと 可愛い よ でも ヘラヘラ で おもし ゃいよぉ ~~~"
  },
  {
    "text": "お ー !! ふみ !! お ひさ ~~!! ありがと ね"
  },
  {
    "text": "早朝 ホラー タン が 返却 し に 行く です"
  },
  {
    "text": "大丈夫だよ 大変 だ ね より 忍びの国 発売日 夜中 に 怪しく ない ? 発売日 載せ て いる 呟き は 消し た が いい と 思う 最初 の に 何処 情報 か 問いかけ た けど 返事 ない"
  },
  {
    "text": "マイペース が 一番 です よ ね !! また お 会い し た は よろしくお願いします n ́ ω ` n 素敵 な を ☆ です"
  },
  {
    "text": "挨拶 忘れ て た ^-^; おはよう ござい ます o ^-^ o ちゃう よ 長男 くん"
  },
  {
    "text": "ひよ しさん おはよう ござい ます 。 今日 は 天候 も 回復 する という で 日光 へ 紅葉 ツーリング に 行っ て き ま ~ す 。"
  },
  {
    "text": "ゆかりちゃん おは よー お仕事 頑張っ て ねん !"
  },
  {
    "text": "0 / 0 おはよう ござい ます 今朝 は 曇り の 神戸 です 寒暖 の 差 が 激しい です が お 元気 で お過ごし でしょ う か 体調 崩さ ない お気 を 付け ください ね お 散歩 は なるべく 早め に 出 ます よ 今日 も どうぞ 宜しく お願い いたし ます # アルバン # albain"
  },
  {
    "text": "おは 〜"
  },
  {
    "text": "おはよう ござい ます 頑張り ましょ う ニチニチソウ 調べ て ない に テスト が 届く ん だろ う ね 0 楽しく 過ごせ ます に"
  },
  {
    "text": "おはよう ござい ます 今日 一日 元気 出し て 行き ましょ う ~"
  },
  {
    "text": "に 、 言え て ます ねー の 知り合い の tl 0 の 知り合い も 0回 不覚 を とっ たって 言っ て た 笑 ぶっちゃけ lv 0 の カイリキー とか ストライク なんか より 全然 強い と 思い ます"
  },
  {
    "text": "に ろ ハピバ すごい 生意気 で 負けず嫌い な に ろ が 好き 伊達 工 の 新 主将 ! 0 。• ω •。 و # 0 0 は 二口 堅治 の 誕生日 # 二口 堅治 誕生 祭 0"
  },
  {
    "text": "でし た か ! 行っ て よかっ た って を 聞く と もう少し 考え て 決めよ う か な と 思い ます"
  },
  {
    "text": "ありがとう ござい ます あの 、 みさき は 太一郎 に サイン を 貰っ た は ある ん です か ?"
  },
  {
    "text": "朝 元気 だ ねぇ ~"
  },
  {
    "text": "# フレスコ ポイント 0倍 デー 本日 は いつも サンキュー 0倍 デー 明日 は 少し 天気 が 心配 な ので ... 食材 も ポイント も お 得 な 金曜日 に しっかり 貯め て ください ね 本日 も フレスコ に ~ おい で やす"
  },
  {
    "text": "イイ と 思い ます"
  },
  {
    "text": "山p 皆さん これから も 応援 よろしくお願いします って 勿論 山p が おじいちゃん に なっ て も が おばあちゃん に なっ て も ずっと 応援 し て いく よ わ ~ い party don't stop アガル また 来週 # 山下智久 #sound_tripper"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "べっち 、 おはよう ござい ます スライド パターン です ね 笑 放送日 が 分かり たら お知らせ し ます 良い 0 を"
  },
  {
    "text": "似合っ て ます 着ぐるみ の な 姿 も て です"
  },
  {
    "text": "大丈夫 楽しも う"
  },
  {
    "text": "ドラマ だ よ"
  },
  {
    "text": "フォロー ありがとう ござい ます ! フォロバ さ せ て もらい た 呼びタメ 大 歓迎 な ので 、 よろしくお願いします"
  },
  {
    "text": "大河 く ~ ん スタッフ & ブランニュー 党 の 皆さん 寒く なっ て き た ので 、 体調 に お気 を つけ 下さい ね 皆さん 、 素敵 な 週末 を ~ また 来週 バイバイ 大河 く ~ ん あり が とー # bn 0"
  },
  {
    "text": "おいしーい ! 色んな 意味 で おいしーい"
  },
  {
    "text": "相変わらず おもろい わ いつも 明るい 気持ち が いい わ ありがとう"
  },
  {
    "text": "お互い ハッピー だ ね 見逃す な よ !"
  },
  {
    "text": "写真家 で は ない ̇꒳ ​ ̇ 青い 葉っぱ も あっ て 、 陽 の 当たる とこ 紅葉 し てる カラフル で いい です ね"
  },
  {
    "text": "京子 おはよう 久しぶり です ね ボゴム 君 が cm し て くれ て たら ね ずっと tv てる かも 〜 北海道 で の 撮影 cm 早く 流れる と いいね"
  },
  {
    "text": "いつも シネライ の 思う ん だ けど 、 プリンセス 皆 持ち物 や 服 に 推し を 詰め込ん で き てる 推し か すぐ わかる を 見る の 、 すごい 楽しい プリンセス は ほんとに 同士 な ん だ なぁ って 思う 瞬間"
  },
  {
    "text": "初め まして ヾノ ≧∀≦ イエイエ ! こそ フォロー ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "フォロー ありがとう ござい ます 、 フォロバ さ せ て 頂き た 、 も 呼びタメ ok です 、 よろしくお願いします *^ ー ^ ノ ♪。"
  },
  {
    "text": "オー happy birthday おめでとう ござい ます"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "どんどろ 解放 ~ *≧∀≦* かぶり が 増え て き た ので 、 よこどり に 切り替え 。 黄 と 橙 の 0 色 を 0回 で スムーズ に いけ た チケット が 0 余っ ちゃっ た 終わっ て 0時 半 ぐらい で 在庫 は 全て 無くなり た これから 極 オロチ に 行っ て き ます 0 ˃̵ᴗ˂̵ و 自慢ハッタン は 諦め ぎみ ... # ぷにぷに"
  },
  {
    "text": "ガンバ で ー す"
  },
  {
    "text": "ありがとう ござい ます ー"
  },
  {
    "text": "有り難う ござい ます ~ 少し を 整理 し て 、 考え や 構想 を ブログ に 上げ て いこ う と 思っ て い ます 。 これから も 宜しく お願い いたし ます !"
  },
  {
    "text": "ビュアルシート も 欲しくっ て に し ちゃっ た ... いまだに の 場面 が トラウマ な ん だ けど 、 頑張っ て 観る わ いやいや ... か なり の おっちょこちょい だ ..."
  },
  {
    "text": "ありがとう ござい ます も 思い た"
  },
  {
    "text": "ビルド 始まる よ"
  },
  {
    "text": ""
  },
  {
    "text": "は ムーニー でし た せんえつ ながら リツイート さ せ て いただき た m ._. m"
  },
  {
    "text": "今日 も お仕事 な ん です ねー がんばっ て ください"
  },
  {
    "text": "本日 0時 より 、 履正社 の オープンキャンパス です すでに 参加 予約 を さ れ て いる は もちろん 、 で ない も お待ち し て ます 途中 参加 の も 大 歓迎 です * ́ ∀`* ..."
  },
  {
    "text": "仮面ライダービルド o \\ o この すぐ です て 下さい ねっ #nitiasa #precure"
  },
  {
    "text": "おじさん 、 桃李 ちゃんと カラオケ 行き たい なぁ"
  },
  {
    "text": "おめでとう ござい ます 夜公演 キャン 待ち な んで 昼 公演 も モニ し に 行き ます ので よろしくお願いします"
  },
  {
    "text": "tl を とめ 色 に そめ たげる 。"
  },
  {
    "text": "今日 は 女子会 、 餃子 食べ まくる ぞ ー こんな オシャレ な 飲み物 無い けど ね シューマイ は ある どー # ミニチュア フード # 手作り # 初心者"
  },
  {
    "text": "同じく 0回 会える よ ね 〜 と 子供 心 に 思っ て た ! 旧暦 の 行なっ て いる 地域 と 新暦 の 行なっ て いる 地域 が ある らしい"
  },
  {
    "text": "今日 は 苫小牧 も 0 ° C 週末 も 暑く なり です が 、 熱中症 に は を つけ て がんばりましょう"
  },
  {
    "text": "昨日 でき なかっ た 拳 シャル 神気 。 お気に入り の キャラ だっ た 嬉しい"
  },
  {
    "text": "おはよう ござい ます もか が 何時 まで も キラキラ い られ ます に"
  },
  {
    "text": "玲奈 、 おは よ 〜♪ 願い事 悩む よね !"
  },
  {
    "text": "おは よー ^ ^ 浴衣 似合っ てる"
  },
  {
    "text": "龍 おは よー « 0 * ́ ∀`* 0 » 開場 向かっ てる * ́ 罒 `* ← 後で 会お う ね"
  },
  {
    "text": "繁盛 し て ます ね !"
  },
  {
    "text": "やはり ジャンヌ 至高"
  },
  {
    "text": "ゆきさん 。 おは よ ~ ^-^ / ヤクルト に 0 タテ 出来 た ね ~ ホーム 0 連勝 とか 強い ドラゴンズ が 戻っ て き た で 嬉しい な 今日 の dena も 倒し て いこ う ね 今日 も よろしく ~ ́ ▽ ` ノ"
  },
  {
    "text": "ゆん さー ん ! ありがとう ござい ます ー ギャーッ ! ハグゥ うう ...! 鼻血 つけ たら クリーニング 代 出す ので 許し て ー !! また の 件 は 来月 入っ たら dm し ます"
  },
  {
    "text": "つば サル 、 おは あすか"
  },
  {
    "text": "宇宙のファンタジー で 今週 も 締めくくり 今日 こそ 0 が 会える と いい ねー 今週 も ありがと ね また 来週 # vkifm"
  },
  {
    "text": "ほんと だぁ ー 夕 だ ね ☆彡 .。 みずち ゃん 浴衣 着せ られる ん だ ね も 女の子 の 母 だ そろそろ 覚え て おい た が いい よ ね 0 ˊ͈ ᐞ ˋ͈ ƅ ̋ しか 着せ ない し 覚え て も 忘れ"
  },
  {
    "text": "とめ おはよう あの さ 、 ポーカー 終わっ て とか 暇 な で いい ん だ けど 、 また 新しい アイコン 頼ん で も いい か な ? є ・ θ ・ 。 э ››~♡ もう だ し 海 だ し 、 背景 を 青っぽい 南国 風 な ゆうみ の 服 とか もお 任せ で 宜しく お願い し ます ⑅ ॣ • ͈ 0 • ͈ ॣ ꒳ o ꒳ᵎᵎᵎ"
  },
  {
    "text": "ガッツリ いっ い ましょ"
  },
  {
    "text": "おはよう 青空 に 向かっ て 咲い て い ます 。 暑い 朝 です"
  },
  {
    "text": "タグ 反応 ありがとう ござい ます フォロー さ せ て いただき ます 昨日 アカウント 作っ た ばっか な ん です けど よかっ たら よろしくお願いします 〜!"
  },
  {
    "text": "おはよう ござい ます 普通 に 食べる の 諦め た"
  },
  {
    "text": "よかっ た ー 楽しん で ね"
  },
  {
    "text": "昨日 、 母 が 送っ て き た 夕焼け の 写真 です 気付い た の です が 傳田 の 写真 と 雲 の が 似 て い て 、 偶然 に も 帯 に 撮っ た の だ なぁ と ... なんだか 嬉しく なり た 。 ちなみに 豊山町 付近 です"
  },
  {
    "text": "行っ て き ます ー !!"
  },
  {
    "text": "昨日 、 踊る って やっぱ 楽しいっ て 思っ た なみ さら 来 て て 嬉しかっ た 0 / 0 . 0 の 文化祭 で も 踊る ので 是非 来 て 下さい ! ダンス 好き な 絶対 や ま にし 入っ た が いい 男女 問わ ず !"
  },
  {
    "text": "おは よー"
  },
  {
    "text": "0 0 日曜日 new モデル 展示即売会 0 昨日 も 大勢 の に 展示会 に 来 て 頂き て ありがとう ござい た 本日 は 0時 まで の 営業 と なり ます 昨日 に 引き続き ..."
  },
  {
    "text": "なっ た ので カジノ を 引き連れ て 歩き回る ... 地獄 もう やめ て くれ えええええ !!! って 顔 真っ赤 に し てる いちまつ くん を の 部屋 に 押し込み じゃあ いちまつ ... も 大人 に なろ う か ...♡ って 成人式 暗喩 し て くれる 。 チンオナ は 最近 付き合っ た ばかり な ので が 初めて に なる ...✌ ︎"
  },
  {
    "text": "今日 で この しんどい は 終わる 。 明日 東京 ー は 眠 過ぎ て やばい です"
  },
  {
    "text": "ひろ パパ おはよう ござい ます ^_^ 久しぶり に 朝 晴れ た 気持ちいい です ね 〜"
  },
  {
    "text": "なるほど ぉ めちゃくちゃ 面白 です わ ^^"
  },
  {
    "text": "ありがとう ござい ます 狭い ながら も 楽しい 我が家 〜 ストカー × 0"
  },
  {
    "text": "うん !"
  },
  {
    "text": "nob 知れ た の は 大当たり です ね ^o^ 挙げ てる バンド て ます ! ホルモン は 人気 出過ぎ て チケット 厳しい です が 0 - feet とか よく 行っ て た 。 この 0 バンド 仲良い です し ね ! hawaiian は 常連 でし た ! 健 は shelter で 観る の が 好き です 。 バンド の 出来 て 嬉しい"
  },
  {
    "text": "さすが ... キチガイ"
  },
  {
    "text": "0 最後 の ライブ 、 最高 な 思い出 に なり ます に 今日 は 夜 、 車 で 熊本 帰っ て 来る 、 配信 行ける かな ?? 運転中 だっ たら 、 コメント でき ない けど 、 まこ の 癒し の 声 を 聞き ながら 、 安全運転 で 帰っ て 来 ます じゃあ 、 ライブ 楽しん で 来 て ね"
  },
  {
    "text": "初 の 朝練 わず 起きる の は 憂鬱 で 身体 も 重たかっ た けど 、 は もう すっかり 爽やか ♬ w ムロ が 親切 丁寧 に 教え て くれる し 、 う しま も 優しい し 、 ヲタク は 安定 の 楽しさ だ し 、 参加 し て 良かっ た 問題 は 体力 が ちゃんと 戻る か どう か 。 。 w データ たら 朝 で 通常 の 一日 並み に 体力 使っ てる w 楽しかっ た"
  },
  {
    "text": "ゴール し た 、 は まで で 一番 調子 良く 登れ た 、 これから 下山 し ます"
  },
  {
    "text": "おは よー 今日 も 0 ライブ 楽しん で き て ね 新宿 楽しみ に し てる ね"
  },
  {
    "text": "も です * ́ ∀` はい よろしく ~"
  },
  {
    "text": "寝 な"
  },
  {
    "text": "明けましておめでとうございます 。 少し おくれ た 今年 も よろしくお願いします"
  },
  {
    "text": "おはん きー"
  },
  {
    "text": "や ゃこさんおはようです モーニング ビュッフェ てる だけ で 楽しめる 〜 朝 テンション 上がる ね 〜 ⤴ ︎ ⤴ ︎ ☝ ︎ ՞ਊ ՞ ☝ ︎"
  },
  {
    "text": "ありがとう ござい ます おおっ ! 昔 作ら れ た ん です ね ガンプラ の 人形 や ヤマト 以外 の キット が 久しぶり だっ た ので 、 めちゃめちゃ 楽しん で 作りました"
  },
  {
    "text": "三が日 明け て しまい た が 、 新年 おめでとう ござい ます 。 去年 関わっ て くれ た 皆様 、 ありがとう ござい た マイペース で は あり ます が 今年 も どうぞ よろしく お願い いたし ます !"
  },
  {
    "text": "ぱん 、 おは よー 有料 コンテンツ が 全国ネット で 出 ちゃっ た の ねー 仕事 、 がんばっ て ねー"
  },
  {
    "text": "0 位 ありがとう ござい ます ! 何だか へばり 付い てる だ が www"
  },
  {
    "text": "やばい ん ? 久々 に 普通 の 診断"
  },
  {
    "text": "に ゃんさんおはようね 〜 寒い朝 で も 元気 に いき ましょ ね 今朝 は 少し いい あっ た よ 野良 に 会え た よ 嬉しい ね"
  },
  {
    "text": "京都 に 来 てる の"
  },
  {
    "text": "ご 丁寧 に ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "大園 、 七瀬 、 梅ちゃん 欲しい です"
  },
  {
    "text": "ついて行く"
  },
  {
    "text": "おはよう ござい ます 明日 イベント です ね 浦和 は 埼玉 です ね 頑張っ て ください ね"
  },
  {
    "text": "ゆみみ 〃⌒ ー ⌒ ゞ おは よ 〜 もふもふ モフ 曜日 穏やか な 0 に なり ます に 寒波 続い て 寒い です ね あったかく 過ごし て ください ね 今日 も よろしく にゃん"
  },
  {
    "text": "ジェラトーニ m サイズ 買っ い た !!、、 s サイズ と 比べ て み た けど 、 いい の 大き さ です ねっ ! めっちゃ 抱き 心地 良い !! 顔 も かわいい の 選ん だ つ ! も ! り ! 笑笑 # 東京ディズニーシー # ジェラトーニ"
  },
  {
    "text": "この の まお あん めっちゃ ふ ぁぼきてんじゃんうれし 〜 ありがとう ござい ます"
  },
  {
    "text": "おはよう ござい ます 今日 は ちょっと 外出 し た の です が 帰宅 し た しんど〜 今日 も 寒い です けど 仕事 の を つけ て 頑張っ て 下さい 学生さん も 勉強 とか 頑張っ て 下さい ね 今日 も 0 頑張り ましょ う 上村 お誕生日おめでとう ござい ます 良い 0 お過ごし 下さい"
  },
  {
    "text": "新しい ポップ ガード ぽちっ た ので 、 使っ たら また 感想 を 書き ます ね"
  },
  {
    "text": "おはよう ござい ます 今日 の 巨人戦 は 絶対 勝ち ましょ う ! よろしく です"
  },
  {
    "text": "結婚 し て しばらく 上の名前 で そろそろ ......... な だ と 尊い ... 出産 レベル の 一大 イベント"
  },
  {
    "text": "おはよう ござい ます 伊沢 の 守備範囲 広いっ 笑 ぜひ じっくり て ください ね 廣海 先生 の 哲学 シビ れ ます よ ね この で リード し てる 対戦相手 亀谷 が 、 負け てる くらい の 気持ち で やら ない と 勝て ない 相手 って 言っ てる でも 、 廣海 先生 の 高い 実力 が 伺い 知れ ます よ ね"
  },
  {
    "text": "sugermilk ♪ おはよう ござい ます も 負け ず に 頑張り ます *\\ ^o^ /* 本日 も よろしく お願い 致し ます"
  },
  {
    "text": "さっ ぺたん 、 おは ももか です 洗車 し たら 汗だく に なり た"
  },
  {
    "text": "お早う です ^o^ /~~ 有り難う 今日 は 、 満喫 し ます こそ *^ ー ^ ノ ♪ 今日 も 宜しく"
  },
  {
    "text": "おはよう ござい ます ステキ な week end を"
  },
  {
    "text": "いえいえ ! よろしくお願いします"
  },
  {
    "text": "ゆか お 誕生日 お めて と うご ざいますゆかさんとは 合宿 の 班 とか イベント で 結構 たまたま 班 に なれ て 嬉しい です ! 地元 も 少し 近い ので また 一緒 に 帰っ たり し ましょ う 学期 月曜 サークル で 会え たら よろしくお願いします"
  },
  {
    "text": "ありがとう ござい ます *^^* フォロバ さ せ て 頂き た 呼びタメ 大 歓迎 です ので 仲良く し て ください"
  },
  {
    "text": "グ も にん で 楽しく ね ~"
  },
  {
    "text": "ホント ? 届い た ? 嬉しい な 今日 は お子さん の 運動会 だっ たり 、 仕事 だっ たり 、 の 日常 を 生き てる なぁ と 思っ て 。 人生 じゃ ない けど 、 愛する は 一緒 源さん だ ね"
  },
  {
    "text": "いいね! 話し ましょ て 呼べ ば いい か な ?"
  },
  {
    "text": "おはよう ござい ます 今日 も 仕事 だー !"
  },
  {
    "text": "さっき の 配信 の 最後 に ちょっと だけ お 邪魔 し て た フリッツ です 。 かわいい ので フォロー する ! とりま 、 よろしく ~"
  },
  {
    "text": "おはよう ござい ます *^^* お仕事 頑張っ て 下さい"
  },
  {
    "text": "partys hots ツアー の 、 座っ て 舞台 する の が て 、 ファン が 公演 の 途中 で 見え ない って 言っ て た事 が あっ た ん だ けど 、 だ か の ツアー は 舞台 を 高く し て 会場 の 一番 後ろ て も 全身 が 見え て 、 本当に 幸せ だっ た 。 さすが ウヨン なら 整理 番号 悪く て も 大丈夫 か な ..."
  },
  {
    "text": "ありがとう ござい まーす しっかり と て くる よ !!"
  },
  {
    "text": "フォロー ありがとう ござい ます ! フォロバ さ せ て いただき た"
  },
  {
    "text": "卓 、 お誕生日おめでとう ござい ます 擦り傷 で 済ん で よかっ た ! 厄 を 落とし た ので 新しい は きっと より happy に なる でしょ う ますます の ご 活躍 を 楽しみ に し て い ます 。"
  },
  {
    "text": "こそ よろしく です ! 仲良く し ましょ ー"
  },
  {
    "text": "こんな だ けど 、 でき た 。 ヒーロー 氏"
  },
  {
    "text": "裕貴 くん 、 おは よー う ! 昨日 の ツイート 感動 し た よ ! 裕貴 くん は お父さん お母さん に 愛情 を かけ て もらっ た 、 優しく て あったかい ん だ ね 更 に 目指す は 高み へ 今日 も いい 0 に し よっ ! 裕貴 くん 、 すい とう ばー い ばい"
  },
  {
    "text": "おはよう です スマホ に すり すり 挨拶 し て た よ ローリング が 撮り たかっ た ん や けど なぁ 今日 も よろしく で ~ す"
  },
  {
    "text": "おはよう 今日 は 寒いね 0 頑張ろ う"
  },
  {
    "text": "に ゃんしおさんおはようございます 。 今日 も 0 宜しく お願い 致し ます 。"
  },
  {
    "text": "は なにより です よ ~ やはり 元気 の が 良い です し ね"
  },
  {
    "text": "安室ちゃん と 小室 先生 の 再会 シーン は 感動 です ねぇ アルバム 特典 の dvd で 何度 も て ます よ"
  },
  {
    "text": "首輪 小さい 付ける と 良い らしい けど どう な ん でしょ う ね ... クー は 小さい 付け た のに 0歳 位 の 急 に 顎 使っ て 外し ワザ です 付け て も ダメ な ので 止め た"
  },
  {
    "text": "に"
  },
  {
    "text": "わぁ おめでとう ござい ます テソン は きっと て い た ん でしょ う ね 、 は 小さい けど 視力 は いい"
  },
  {
    "text": "行っ て 来 ます"
  },
  {
    "text": "おは まる 今日 も がんばる まる"
  },
  {
    "text": "おはよう ~ ー お久しぶり ー バタリンコ 笑 青空 の お 写真 見え た 今日 も 明るく 笑顔 で 参り ましょ う ね 素敵 な 良い 一日 に ね ~ ー またね"
  },
  {
    "text": "頑張っ て 、 お 布団 出 ましょ う"
  },
  {
    "text": "こ た ぽんさ ん 、 おはよう ござい ます 剛 くん の 新しい お仕事 お披露目 、 とても 嬉しかっ た です ね 剛 くん が 楽しく 、 上手 に イリー の 宣伝 し て た 韓国語 も 流暢 で 、 さすが です 素敵 でし た 吾郎さん 、 明日 お 誕生日 皆さん で お祝い 盛り上がり ます ね 今日 も よろしくお願いします"
  },
  {
    "text": "まめ ちびさん 、 おは ょ ~ ござい ます パンチ 、 いよいよ 手術 な ん です ね ご飯 我慢 は 辛い です ね"
  },
  {
    "text": "康太 くん 、 おはよう ござい ます 殺陣 の を 覚え て 格好 良く 見せる の って 、 本当に 大変 だ と 思う の です が 、 頑張っ てる 康太 くん に 期待 しか ない です そして 女性陣 が で 、 しかも 皆さん 格好 良い です ね !? 幕 が 開く の 楽しみ です"
  },
  {
    "text": "こんなに 早く 来る 予定 じゃ なかっ た の 笑 今日 会える の 楽しみ に し てる 〜"
  },
  {
    "text": "フォロー ありがとう ござい ます ♡♡ これから よろしくお願いします"
  },
  {
    "text": "よろしく です !!"
  },
  {
    "text": "わかっ た ぁ けい も 、 お仕事 頑張っ て 〜"
  },
  {
    "text": "早く 治し て 、 また 美味い ツイート お待ち し て ます !"
  },
  {
    "text": "美味しい です よ ねー も 好き です"
  },
  {
    "text": "淳くん おはよう ^ ω ^ よろしく ね"
  },
  {
    "text": "こそ ご 参加 ありがとう ござい ます ー ! 企画 終了 まで よろしく お ね かいし ます"
  },
  {
    "text": "今日 は 仕事 で 那珂市 に 行く ので 初 エムズ 行っ て みよ う レンタカー 0時 とか で ば 借りよ う と 思っ て た が 0 単位 な ん です ね"
  },
  {
    "text": "フォロー バック ありがとう ござい ます 生活 し て いる 堀川くん が とっても 楽し げ で 可愛く て フォロー さ せ て いただき た よろしく おねがい し ます"
  },
  {
    "text": "ムフフ で い !!!"
  },
  {
    "text": "拠点 大分 が 優勝 決め た の も とり ぎん です"
  },
  {
    "text": "今日 の 湘南国際マラソン に 息子 が 参加 し ます 去年 に 引き続き 0回目 親 に 似 ず 、 走る の 好き って 応援 に 行け ませ ん が 、 頑張っ て き て ね ~ • ̀ᴗ • ́ و ̑̑"
  },
  {
    "text": "かわいい"
  },
  {
    "text": "め ちゃんこ おもしろかっ た です 毎週 心臓 に 悪い けど 。 わー 、 撮る 機会 でき な ので ワクワク し て ます"
  },
  {
    "text": "感想 ありがとう ござい ます 小狼 君 の モテモテ な 姿 、 新 アニメ で も たい です ねー やっぱり 小狼 君 と 言え ば 『 考古学 』 です よ ね 藤隆 と 『 考古学 トーク 』 で 仲良く し て て 、 を て 嬉しく なる さくらちゃん も 描い て み たい な と 思い ます"
  },
  {
    "text": "おは すみ 早い ね 、 も くらい に が 覚め た けど 久しぶり に 0度 ね し ちゃい た 慎吾 も 寝 てる か な"
  },
  {
    "text": "おは よー ・ ∀ ・ いつも 通り て 大事 よ ね"
  },
  {
    "text": "亀と山p ! カワイイビジュアル 良き # シューイチ"
  },
  {
    "text": "元旦 さんタク だし 0 は ドラマ も 始まる し が 終わっ たら 番宣 始まる か な 再来年 も 映画 控え て るし 楽しみ だらけ"
  },
  {
    "text": "あ やせ ありがとう ござい ます 〜 行っ て き ます !"
  },
  {
    "text": "あゆ 、 ありがとう今 は スマホ が 頼り だ 充電 予備 持っ て き た わ"
  },
  {
    "text": "わかる わかる かし ゆき わかる よ ~ その 気持ち"
  },
  {
    "text": "おもしろーい !!"
  },
  {
    "text": "ひろ 、 おはよう ひろ 、 優しい ね 〜 〜 なかなか 出来 ない わあ 。 と いっ て も は パート の 身 で 、 ボーナス ない けど ね 旦那 の 実家 に 帰っ た は お小遣い は あげる よ 。 の 実家 に は 、 お歳暮 渡す くらい か な"
  },
  {
    "text": "昨日 は お疲れさま 無事 つい て 良かっ た です ! お 寝 ん ね か な 〜 機会 が 、 ば また 会い ましょ ! 貴方 は 〜 と 〜 契り ます か 〜♪"
  },
  {
    "text": "いけ 、 おはよう ござい ます やっぱり 、 飲ん じゃ い ます よ ね ~ 美味しく て 幸せ を ます 高見沢 も 絶賛 の 0分 どん兵衛 最高 です ね ! なんだか 凄く 食べ たく なっ い た 今日 も よろしくお願いします"
  },
  {
    "text": "おはよう 昨日 は ボンビー ながら 寝 落ち し て しまっ て コメ 遅く なっ て ゴメン 弟 帰っ て き て よかっ た ね 笑 めっちゃ 嬉し な の が 伝わっ て くる ね そして 弟 の お土産 もらっ て はしゃぐ 宮 っ ちの 姿 が 想像 つくね 笑 シーサー 可愛 すぎ"
  },
  {
    "text": "おはよう ござい ます 札幌 は 今日 も 雪 です ね イルミネーション と ともみ 、 素敵 や ー 今日 も がんばり ます !"
  },
  {
    "text": "おはよう ござい ます 今日 も 晴れて すごく 寒い朝 です 。 富士山 に 丹沢 の 山々 が 連なっ て いる の が よく 見え ます 。 朝 お 風呂 に 入っ たら 疲れ が 出て 、 さて 家事 だ ! という 状態 に なく 、 困っ た ... 寒い です が 、 皆さん は 負け じ と 仕事 に プライベート に 全力 投球 し て おら れる と 思い ます 。 も 頑張る ぞ !"
  },
  {
    "text": "ガサガサ お 肌 で 顔 赤い ~ 鼻 は つまる し 、 喉 痛い ~ 頭 は 痒い し 、 髪 抜ける ~ 正常 って どんな だっ た ?? 化け物 し て ます ~ 0 。"
  },
  {
    "text": "o > ω < o ヤダヤダ !! o > ω < o 春に は 北海道 行く 予定 です が あげ ませ ん よー"
  },
  {
    "text": "湯船 の で やる と ほんと 身体 も 温まっ て すごく いい 音楽 聴き ながら の お 風呂 で の 運動 が 毎晩 の 楽しみ ..."
  },
  {
    "text": "おはよう ござい ます 。 大切 な 推し の 笑顔 を 想い 寒さ に 負け ず に 頑張り ましょ う 。 今日 も 0 宜しく お願い 致し ます"
  },
  {
    "text": "おはよう ござい ます 財団 b の 策略 や ね 笑 、 プレミアムバンダイ や ね 平成 ジェネレーション ファイナル の 映画 は た か な ? 僕 は 先週 て き た 疲れ た し 、 眠い し 、 バイト代 欲しい し ! by 美空"
  },
  {
    "text": "フルーツ 公園 で クリスマス を 楽しむ イベント を 開催 し ます ! 恋人の聖地 の クリスマス スタンプラリー 、 コンサート お子様 と 一緒 で も 楽しめ ます ドーム で は 段ボール 迷路 も あり ます よ 楽し ~! ぜひ 夜景 も 楽しん で ください ね ~ ..."
  },
  {
    "text": "おは にゃんこ 今日 も 元気 に はりきっ て いこ う"
  },
  {
    "text": "た ー ぼうさ ん 、 おはよう なんだか 大変 。 お疲れ様 でし た"
  },
  {
    "text": "こそ フォロー ありがとう ござい ます"
  },
  {
    "text": "フォロー ありがとう ござい ます よろしくお願いします !"
  },
  {
    "text": "おはよう ござい ます 。 今日 は ももクリ ssa です ね ! 参戦 さ れる は 楽しん で 来 て ください"
  },
  {
    "text": "おはよう 今日 も 0 がん ば ろー"
  },
  {
    "text": "大樹 の . こういう 写真 が 撮れる と 、 カメラ 始め て 良かっ た と 感じる . 代わり に 遠のい た も 色々 ある けど 、 喜び の が 遥か に 勝る . eos 0 d ef 0 〜 0m mf 0 . #... japan"
  },
  {
    "text": "は はあちゅう の 、 の 言葉 で の 意見 を はっきり と 言う や 、 言葉 だけ じゃなくて 考え を 行動 で 示す 勇敢 な が とっても 好き だ し 、 ますます ファン に なり た"
  },
  {
    "text": "noriko 、 おはよう ござい ます どうぞ 使っ て く ださーい ♬ 投票 楽しみ ましょ う"
  },
  {
    "text": "おはよう ござい ます ! そうですね 。 やっぱり 、 どうせ お 仕事 する なら 気持ち の 通っ た やり取り の できる 相手 の が うれしい です にんげんだもの !"
  },
  {
    "text": "おは ラビ 。 夜中 に 何回 も 起き て 寝不足 。 今日 も リハビリ 頑張 りま ~ す ?"
  },
  {
    "text": "ほの 。 ゚ ω ゚ ノ モーニン ́ ・ ∀ ・ ` b グ ━━━━ ッ !!!!! いつも 心 の こもっ た 朝 の 挨拶 * ́ ▽` アリガトウ 間違い なく 距離 は 縮まっ てる よ 〜 だいぶ 分かっ て き た し ね * ́ 罒 `* ニヒヒ ♡ 今年 も 色々 あっ た し また 掛け替え の ない ́꒳ `* * ́꒳ ` ナカーマ が 増え た 心 ありがとう っす"
  },
  {
    "text": "今日 は 珍しく 平日 仕事 休み の な の です 幸福 の bish 号 名古屋 に 現れ ます 見た目 は 普通 の おっちゃん 、 中身 も 普通 の おっちゃん が 乗っ て ます ただ だけ です ww"
  },
  {
    "text": "キャンパー レベル 0 !"
  },
  {
    "text": "おはよう ござい ます 0 連休明け の 今日 は 仕事 だ けど 、 寝坊 し て しまい 寝 し た 早番 な のに 、 危ない とこ だっ た ! 朝 の を 走り回っ て 、 無事 に 間に合い た 今日 も ファイティン ! # alwayswithleeminho # leeminho # イミンホ"
  },
  {
    "text": "に ~! 広い です よ ね たぶん ...、 の 次男 支援 学校 小 0 も 長女 ちゃんと 園 に 通っ て い た 。 ストーカー なみ の 推測 で すみません 違っ てる かも で すみません あの 園 の 先生 なら どーん と お 任せ し て も 安心 です よ ね"
  },
  {
    "text": "おはよう ござい ます ~"
  },
  {
    "text": "かわいい です ね 〜 〜 の イルミネーション です か ?"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "身体 と お 財布 を 労り つつ 笑 楽しい 飲み会 を"
  },
  {
    "text": "おはよう ござい ます 。 雨 に なる か なぁ の 空模様 です 。 の rt ありがとう ござい ます 。 フォロー に なく 優しい 繋がり 大事 に し たい と 思い ます 。 お互い 楽しい 優しい 場所 に できる と 良い です ね 。 これから も 宜しく お願い し ます 。"
  },
  {
    "text": "みり 〜 おはよう ござい ます 生姜 ~ 健康的 です よ ね ^ ^ 食べ て いき ましょ う ね ~ 0 最後 の ~ 今日 も 0 笑顔 で 最高 の 笑顔 で ニカッ 笑 よろしくお願いします 〜"
  },
  {
    "text": "おはよう ござい ます 。 リプライ 下さっ て ありがとう ござい ます も お うるさ ん と 思い な ので 普段 一切 も 言わ ない に し て い ます 。 良く ある ん です が 、 肝心 の 猫 は 置いてきぼり で 、 猫 に かこつけ た 自我 の 出し合い を た 。 猫 の を 奪う に なら ない と 良い です 。"
  },
  {
    "text": "あ ぃてててて"
  },
  {
    "text": "おはよう ござい ます ラーメン 美味しい よ ね"
  },
  {
    "text": "おはよう ござい ます 今日 は 健康診断 な ん です ね 。 も 悪く ない と いい です ね 。 お気 を つけ て いっ て らっしゃい ませ 〜"
  },
  {
    "text": "わー ! ありがとう ござい ま すっ !! おっぱい は 描い て も 慣れ ない です ぅぅ !! とどい ず の 女体化 は あんま 髪 伸ばさ ない が ナチュラル で 良い です よ ねー もちろん 長い の も 好き です けど ! 嬉しい !! おっぱい 要 練習 な ので もう ちょっと 描き たい んで 今度 は ノンケ も 描き たい です"
  },
  {
    "text": "0 と 書い て フクブロ おめでたい です です が rt に も 福 が 来 て た 0 で ラッキーセブン で 福 よ 来い"
  },
  {
    "text": "いさ こー 朝 ストーリー 幸せ 姫 の 車 インフィニティ だし 0 でどこ 向かっ てる の か と 思っ たら 0 じゃ ない し dayoff 安定 の ゴルフ でし た 山岸 は アウディ ... φ .. っと"
  },
  {
    "text": "お ー 結構 いい まで き てる ね そしたら 目指せ 0点 だ"
  },
  {
    "text": "さくら たん おはよう ござい ます 。 今日 も ステキ な を 。"
  },
  {
    "text": "期待 し ちゃい ます ね ..."
  },
  {
    "text": "初め まして こそ 、 フォロー ありがとう ござい た ! も フォロー さ せ て いただき た 。 英語 の 呟き も 多い ん です が 、 どう か よろしくお願いします 。"
  },
  {
    "text": "周り は たぶん ? ばかり で ヒヤヒヤ しながら 聞い て ます よ"
  },
  {
    "text": "え むご りさん 、 おはあり & おはよう ござい ます"
  },
  {
    "text": "ユウコ 、 現在 も 変わら ない の でしょ う か ? ww 不思議 キャラ です ね"
  },
  {
    "text": "パンダ パーカー の しっぽ は か な ? はずし て 保管 し て た けど また 縫い 直し た"
  },
  {
    "text": "ユニバ 上陸 〜"
  },
  {
    "text": "おはよう スガさん"
  },
  {
    "text": "は ひこひこ は コーヒー 飲め なく て 、 コーヒー牛乳 も 飲め ない ん だ パッケージ の 絵 、 りーちゃん の 画伯 に 出 て き だ けど 今日 も 寒いね ハロウィン だ けど 、 コスプレ は 暖かい 服装 の コスプレ で ハロウィン ナックル ひこひこ りーちゃん 神推し"
  },
  {
    "text": "おはよう あいりん やっぱり その 0 つ に なっ た ね 仕事 が 早く 終わ れる と いい なぁ"
  },
  {
    "text": "もも 、 きくちゃん 、 おはよう ござい ます ハッピー ハロウィン 火曜 っ ♪ 急 に 寒く なる わ 、 婦人 は いつも 忙しい わ 、 体調 崩し が ちな この ! せめて 心 は ほし がき で あたたかく ! 今日 も よろしくお願いします"
  },
  {
    "text": "目元 赤 す ち"
  },
  {
    "text": "おはよう ござい ます 。 お 風邪 大丈夫 です か ? とても 寒い です ね !! ︎ 早く 元気 に なっ て ください ね 。 そのため に も ガンバ の 勝利 欲しい です ね 。"
  },
  {
    "text": "歌 の お 姉さん だ 〜"
  },
  {
    "text": "おはよう ござい ます 今日 も よろしく お願い いたし ます"
  },
  {
    "text": "おはよう ござい ます ! ジャンボ イモ カワイイ 今日 も 頑張っ て ください ね ^^"
  },
  {
    "text": "ぐっ もー 今日 も ポチ 始め て た ん です ね 頑張り ましょ う"
  },
  {
    "text": "片方 の だけ じゃ わか ん ねぇ さ ! って あんた は の セリフ"
  },
  {
    "text": "おはよう ござい ます らしい 格好 友 くん の 近況 報告 と共に 楽しみ に し て ます 。 滝沢カレン 大好き な ので どんな お話 が 聞ける の か ワクワク し ます ! 生放送 頑張っ て 下さい ね"
  },
  {
    "text": "かし ゆき おはよう ~ 蒸し 無視 むし です か ? アン お 散歩 行け なく て ご機嫌斜め ? そんな ない よ ね この 暑 さ で アン も ボーッと し ちゃう の か な お仕事 頑張っ て ね"
  },
  {
    "text": "おはよう ござい ます fallout 0 オススメ です よ 〜 是非 是非 ! レトロ 、 アメリカン ビンテージ 好き に は たまらない 小道具 が 沢山 です 。 は 主人公 元軍人 を mw 0 の ソープ っぽく キャラ メイク し て 遊ん で ます w"
  },
  {
    "text": "ロウズィー 大河 、 スタッフ 、 ブラ ニュー 党員 の 皆様 、 ありがとう ござい た 呼ば れ ませ ん でし た が 、 リクエスト 曲 は かかり た また アニソンリクエスト 祭り やっ て 下さい !! ラブ リー はな 聴き ながら 仕事 の 支度 し まーす ! # bn 0 # lovelyday 0"
  },
  {
    "text": "ありがとう ござい ます は まだ 、 考え て い ませ ん が ...... 生活 に 余裕 が 出来 て き たら 考え て みよ う と 思い ます その は また 相談 に 乗っ て 下さい 、 お願い し ます"
  },
  {
    "text": "ありがとう ござい ます 清涼感 ある 写真 で 、 とっても ピッタリ だし 嬉しい です また 撮影 お願い し ます"
  },
  {
    "text": "息子 今日 全校 登校 もうすぐ 学校 始まる ねー"
  },
  {
    "text": "おはよう ござい ます 今日 の 朝 は 少し 涼しげ な が する そして 高校生 の に 使っ て い た iphone 0 の バッテリー が 死ん で た ので 交換 ~ 久しぶり に 写真 を たい なぁ って 思っ て し た けど アップデート が 面倒 だ ぁぁ w さて 、 今日も一日 お気 を つけ て"
  },
  {
    "text": "い ぇい ! 昔 は 西野未姫 だっ た けど は 本店 → ひ ー わたん 、 い くみん 栄 → 花音 難波 → 凪咲 、 あーや ん 博多 → まりあ 、 なこ 新潟 → りっちゃん か な ~"
  },
  {
    "text": "フォロバ ありがと です !! ^^ チーム 募集 の も 、 拡散 ほんとに ありがと ござ ます !!"
  },
  {
    "text": "北海道旅行 二日 昨日 と は 打っ て 変わっ て いい お天気 に 恵まれ て い ます より 札幌 を 目指し ます !"
  },
  {
    "text": "おはよう ござい ます はい な と 呼ん で 下さい ゆい ん の 本 垢 と ネイル 垢 ポ ロバ 良かっ たら 下さい ね"
  },
  {
    "text": "やり た ね ! 今日 は 思い切り 楽しみ ましょ う !"
  },
  {
    "text": "ありがとう ござい ます 本日 も よろしく ~"
  },
  {
    "text": "関東 は 暑い らしい ね 。 は 涼しい よー 。 0度 が 日中 な ので 、 快適 朝夕 は 涼し 寒い くらい 。 半袖 を 着 てる の は 観光 客 と ラーメン屋 くらい 今日 帰り 方向 、 函館 に 向かい ます ~。"
  },
  {
    "text": "ミー 母さん 不意打ち を くらっ て しまい た な ストロー も 無い し ... 覗き こも う と し たら ... こんな です か ?"
  },
  {
    "text": "そのうち 見れ ます よ 。 多分 。"
  },
  {
    "text": "行き ます ーー"
  },
  {
    "text": "もうすぐ 手術 です ね 。 寝 てる に 終わり ます ! 無事 の ご 帰還 お待ち し てま 〜 す"
  },
  {
    "text": "おめでとう ござい ます"
  },
  {
    "text": "今日 も 暑い です ね 〜 水分補給 を 忘れ ず に 、 よろしくお願いします"
  },
  {
    "text": "ヤクルト で 三年 で 0 勝 かぁ ... 地元 に 帰っ て 奮起 し て 欲しい です な"
  },
  {
    "text": "おはよう ござい ます 少し の だっ た けど 、 会え 良かっ た です 、 何気に 失礼 な 言っ て 、 すみません でし た"
  },
  {
    "text": "おは よー うん 、 でき て 当然 はね 、 いつか できる に 欲しい なー くらい で 考え られれ ば 山根 の 気持ち も に なる よ きっと によって 得て 不得手 ある し ね 。 でも 不得手 の 部分 を どう 補う と スムーズ に 運べる か 、 本人 が 考え て くれ たら 一番 いい ん だ けど ね"
  },
  {
    "text": "いえいえ ー !"
  },
  {
    "text": "おはよう 頑張ろ う ね"
  },
  {
    "text": "おはよう ござい ます お誕生日おめでとう ござ 〜 す"
  },
  {
    "text": "ジャック 、 おはよう ござい ます 銀座 の テーラー で ... なんて 、 素敵 です ね 銀座 ... なかなか 行か なく 成り た が 、 変わっ た でしょ う ね 昨日 は 国会 を て た が ... 本当に が 問題 なんだろう ? 税金 の ムダ 使い わぁ ... と 、 は の ムダ 使い を し た 気分 でし た 今日 も 宜しく お願い し ます"
  },
  {
    "text": "はじめまして ! 昨日 の 0 受付 として 入り た 宮城 み やぎ と 申し ます ! 皆様 と 早く 仲良く なれる に 笑顔 で 頑張り ます よろしくお願いします !"
  },
  {
    "text": "ぉはようござぃます チョコ ラスク の パッケージ が 新しい ! 美味しく お召 し が りく だ さ ~ ぃ も 大好き です"
  },
  {
    "text": "汐留 たま に 行き ます 頑張っ て"
  },
  {
    "text": "こういう 画像 を 見る と 本当に 詩音 は りり ぽん の 大好き な ん だろ なー って 思う 詩音 は 大好き な メンバー が どんどん 卒業 し て いっ ちゃっ て 辛い も ある だろ う けど 頑張っ て ほしい な これから も 詩音 の 笑顔 が 見れ ます よー に"
  },
  {
    "text": "サンディ 上手い 言う ね ! 本当に スカッとジャパン で は 無く て 、 モヤ っと ジャパン したね ましゃ は 悪く ない けど ね * つ ∀` テヘッ 本日 も 宜しく です"
  },
  {
    "text": "あの 雰囲気 ちょっと 好き ... ボソッ 雷 は 光る の が 楽しかっ たり する うんうん ...! 湿気 の コート み た な のに 包ま れ てる な ? ! 花 ちゃんと こま だ なのか ゚ - ゚ は もう 夏休み 入っ た よ 〜! 遊ぶ の 楽しみ だ ね らぶ で 冷凍庫 が 壊れ て しまう ...!! 特大 らぶ ビーム"
  },
  {
    "text": "おは よー"
  },
  {
    "text": "じゃあ が よ こ にゃ ん です ね ←?"
  },
  {
    "text": "おはよう ござい ます ありがとう ! 大人 カワイイ 生地 で お気に入り です ♡ 今朝 アリス 生地 を 使っ た パッチワーク に ワクワク し た よ に なる の か なー ササゲ ? インゲン ? 味 は 想像 出来る けど こんなに 長い の 初めて た 茹でる の 大変 今週 も よろしく ね 素敵 な を 〜"
  },
  {
    "text": "待っ てる よっ っ"
  },
  {
    "text": "おはよう ござい ます 結構 の なので ちょっと 写り が ... です が 可愛さ は 変わら ない です よ ね 福岡 も とっても 気持ち の 良い 朝 です 今日 も お互い に たのしく 素敵 な 0 に なり ます に"
  },
  {
    "text": "うさ 、 coco 、 おはよう ござい ます 自転車 だ と 寒さ が こたえる 季節 に なっ て き た ねー 。 暑がり の も 、 今朝 は 息子 の お下がり の パーカー を はおっ て 朝 任務 ! 今週 も 楽しく 穏やか に ♪ よろしくお願いします"
  },
  {
    "text": "alice 、 参加 し ます 0 , セクシー 賞 で お願い し ます よろしくお願いします"
  },
  {
    "text": "また ねー !! 昨日 は ありがとう"
  },
  {
    "text": "megu 、 かわいい です ね ミルク コーヒー も おいしい です けど ね"
  },
  {
    "text": "おはよう ござい ます 本日 の おすすめ ケーキ は イチゴ の ショートケーキ です 。 0 に 入っ て イチゴ が 市場 に 並ぶ に なり た 。 ケーキ を 作っ て いる と イチゴ の シーズン に なっ て ... h. y ."
  },
  {
    "text": "ぜひ っ"
  },
  {
    "text": "# 磐田 おはよう ござい ます 今朝 も ゴミ 出し スタート です ! 0 連休 は お出かけ なし だっ た けど 、 最後 は 娘 の 女子会 ! ハロウィンパーティー で 終わり た 笑 今日 も 秋晴れ の 良い お天気 に なり です 今週 も よろしく です ♪ # 月曜日 は 不燃 ゴミの日 # オコメンキャップ # まぶしい"
  },
  {
    "text": "sr に マシン ピストル 持っ て 、 ブレ 軽減 装備 も 作っ て ます よ sr 結構 当て れる 、 面白い です"
  },
  {
    "text": "おはよう ござい ます 。 今日 も 、 元気 に 、 笑顔 で 、 ボチボチ 行き ましょ う"
  },
  {
    "text": "人生 初 、 取り に 行っ た 笑笑 や けど 、 見方 が わから ない"
  },
  {
    "text": "おはよう ござい ます 〜"
  },
  {
    "text": "に 正しい 使用 法なん です が ! が ! あるいは 隠し たい ん です か 、 と 笑 最近 、 話題 の ジャンル 問わ ず 山口 くん の 返し が ツボる 多い です"
  },
  {
    "text": "どうやら メチャ 可愛い 女子 バイ が いる 態勢 。 誰か いっぷく へ 偵察 たのむ # 女流 超え ? # が 行く よ ! # いやいや ワシ が 行く よ # どうぞどうぞ ..."
  },
  {
    "text": "お疲れ様 でし た !! また 会う 機会 が あっ たら お願い し ます"
  },
  {
    "text": "ゆみ の おは よー いい 生誕 だっ た よ ね そして 真っ赤 に 染まっ て あの 景色 は 綺麗 だっ た"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "ありがとう ござい ます 、 ヤドン か コイキング しか い なく て ノンタン なら ポケモン で 狙い ます か ? 材木座 に は ウィンドサーフィン に 行っ て て クアアイナ 鎌倉 に たま に 寄る ん です"
  },
  {
    "text": "も 来年 に 返納 し に 行き ます こそ 、 いつも ありがとう ござい ます"
  },
  {
    "text": "するめ 〜〜!!! サンプル て くださっ た なんて 感激 ...!... ありがとう ござい ます ! チャイナ 指名 嬉しい です vr ネタ やる なら 絶対 あの スリット の に 潜り込ま せ たい と 思っ て た ので 、 ああ いう に し た ww 通販 作業 頑張り ます ー !"
  },
  {
    "text": "身 に 付ける が 多い の は 紺 、 薄紫 、 モスグリーン 、 赤 です ! 色ぬり する は コーラル ピンク を 入れる の が 結構 好き です 一色 を 選ぶ が でき ない ... # 質問箱 # peing _ 0m mm ..."
  },
  {
    "text": "ノマダン 0倍 という で 、 モーツァルト 固定 の フレンド 申請 お願い し ます も モーツァルト 固定 置い ます よろしくお願いします 無言 申請 大丈夫 です 。"
  },
  {
    "text": "おは よ 〜♪ 今日 も 完了 し て ます うぅっ 、 雪 が 冷たい 体調 に を 付け て 0 がんばれ いぶり っ く です"
  },
  {
    "text": "今年 も 残す 0 !! レッスン も 今日 と 明日 で レッスン 納め に なり ます 0 とか 寂しー あっという間 の 一年 でし た ! そして 年末 イベント も 0 つ ! 今週 金曜日 は maharaj ... roppongi"
  },
  {
    "text": "遅刻 w わ は は"
  },
  {
    "text": "ああ 可愛い よだれかけ だ と お 胸 も 汚れ ない ね いろんな グッズ が ある ん です ねえ"
  },
  {
    "text": "今日 は 朝 とっても 良い お天気 です 気分 も 晴れ晴れ し ます"
  },
  {
    "text": "昨日 の # 美しい星 よみうりホール で の 0回 上映 で 、 珍しい スポット 0 リリー hip 場面 0 「 だって も 水星人 。 。 。 らしい よ 」 0 暁子 の 最後 の 台詞 いつも 、 は 泣く が 、 まさか 、 で が 起きる と は !"
  },
  {
    "text": "おはよう ござい ます 返信 が 遅く なっ て すみません 昨日 は 無事 に 帰宅 出来 た 。 今日 も 吹雪 な ので 雪かき を 頑張り ます 白文鳥 根付 ストラップ を 申し込め て 良かっ た です ね"
  },
  {
    "text": "おはよう ござい ます 雪 の 積もり 始め の 一番乗り は 楽しい よ ね 寒 だ けど 、 風邪 ひい たり 、 転け たり ない に ね"
  },
  {
    "text": "こそ ありがとう ござい ます ! 呼びタメ 大 歓迎 な んで よろしくお願いします"
  },
  {
    "text": "しゃも 、 おはよう * ́ ▽`* 起き て たら に なっ て き た わ 。 ありがとう ね"
  },
  {
    "text": "も 永遠に 0歳 ぐらい で い たい ... 笑 ほんと だ ! gw と と ぐらい に 遊ん でる 気分 だっ た のに ...!! 0 予定 空い てる ん だ けど 、 もうこ の 華 の ご飯 だけ 〜 とか でも いい 予定 立てよ う か"
  },
  {
    "text": "頑張り ましょ う も 最近 登録 し て ! bch bcc を 保有 し て ます 。"
  },
  {
    "text": "ニコラス 君 、 おはよう オフ は 少し もらっ てる の か な 0 連続 年末年始 ポートランド に 帰ら ない の は 数年 くらい 元気 に 年越し ね 今日 も ニコニコ で ね 〜 兵庫 ♪ は ♪ より"
  },
  {
    "text": "おは やう . 始め た の ね. は アカウント 作っ た だけ だ けど ."
  },
  {
    "text": "素敵 な だっ てじゅん しん"
  },
  {
    "text": "うん 。 この と 比べる と 、 は だいぶ 綺麗 さ を 増し て き てる なぁ この より も 意識 が 高く なっ て き た 証拠 か な これから どんどん 魅力 な 女性 に なっ て いく ん だろ う なぁ ..."
  },
  {
    "text": "0 つ で いえ ば りん は に 住ん で ます か ??"
  },
  {
    "text": "は ~ い らん と 笑顔 で 居る ね ありがとう"
  },
  {
    "text": "おはよう ござい ます *^^* ママ も 早寝 早起き し て いる ん です ね も 朝 早くから 活発 に なっ て 走り回っ て い たり 親子 喧嘩 し て たり 騒がしい です ゆっ ん ♡ 聞き耳 立て てる ん です ね 可愛い です ね 〜"
  },
  {
    "text": "たぶん 、 そうかな と"
  },
  {
    "text": "やっぱり"
  },
  {
    "text": "ありがとう ござい ます !"
  },
  {
    "text": "また 明日 、 0時 に ~ japan 年子 さ ~ ん お疲れ様 でし た kuni も 、 聴い て た ね ~~ 藤田 君 、 誕生日 ~ # ちょうど いい"
  },
  {
    "text": "あ 、 なら 、 あげる ちょうだい ね 笑"
  },
  {
    "text": "ぽん な ぉちゃん 、 おはよう o ^∇^ o 今日 は 仕事 かな は 暑く なり だ 熱中症 に を つけ て 頑張っ て ね ~ v ^- ゚ ♪ 今日 も ヨロシク ね"
  },
  {
    "text": "おはよう ござい ます ラッキーヘアー 加古川 です 春の嵐 も 過ぎ去り 見事 な 快晴 が 広がり た ね やっぱ こう で なく 気持ちいい です ね へ 出かけ たく なり ます 今日 も 元気 に いき ましょ う # 加古川 # 白髪染め # 美容院 # ヘアカラー # お 手頃 価格 # 0 - 0 - 0"
  },
  {
    "text": "mizuno の 青 半 パン と 半袖 ラグジャー で 、 ゴミ捨 て 行っ た けど 、 寒く ない"
  },
  {
    "text": "おはよう ラーメン 好き だ 喜ぶ よ 今日 も 宜しく ね"
  },
  {
    "text": "かれぴっぴ で は な〜い !"
  },
  {
    "text": "おはよう ござい ます なんか 爽やか な 朝 です ね 楽楽 は 今日 も 平常 通り 営業 し て い ます ご 来店 を 心より お待ち し て おり ます"
  },
  {
    "text": "おはよう ござい ます 今日 も よろしくお願いします"
  },
  {
    "text": "gw は # 無限の住人 映画 公開 記念 原作コミック 無限の住人 0 〜 0 巻 を # lineマンガ で 無料配信 不死身 の 用心棒 ・ の 活躍 を イッキ 読み しよ う を チェック ..."
  },
  {
    "text": "お はっぴー 昨日 は 定期 と 出勤 お つっ ぴー 楽しかっ た よ また いっぱい 歌え て 良かっ た ソロ も 良かっ た よ ○×ゲーム 楽しかっ た"
  },
  {
    "text": "関戸 王子 も 素敵 です が 喜山 選手 も カッコイイ です"
  },
  {
    "text": "いい なぁー 朝 ゆっくり できる の 最高"
  },
  {
    "text": "朝 きつい っす"
  },
  {
    "text": "おはよう ござい ます !"
  },
  {
    "text": "お 肌荒れ てる けど ちょっと に なっ た つるつる お 肌 に なっ て ね 〜"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "おは よ ! も レポ 読ん だ よ 照史 くん 提案 し て の アクロバット の やり方 、 凄い よ ね 濵 が やっ た 、 メンバー ニコニコ 笑っ て た ね"
  },
  {
    "text": "海苔 休み や ね ^o^ v ゆっくり 過ごし て な"
  },
  {
    "text": "おはよう ござい ます ! 今日 バイト だ 。 。 とりあえず 頑張り ます ! 明日 0 日間 バイト 無い し"
  },
  {
    "text": "がんばっ"
  },
  {
    "text": "おおー とっても 綺麗 で ステキ な お です ね あの と 一緒に 群馬県 を ドライブ し た おは で ー す"
  },
  {
    "text": "ポスター 貼っ て あっ た"
  },
  {
    "text": "そうですね 。 群馬 は 駐車場 必須 です よ ね 。 市民 の つどい は 、 東 広場 麺 0 会場 の 殆ど は イベント会場 に なっ て い ます が 、 南面 p と 文化会館 p と 尾曳 p に プラス し て 東 広場 の 北側 一角 が 駐車場 に なっ て いる と 思い ます 。 それでも 混ん で しまう と 思う ので 、 0 の 日中 は ポケ go は 厳しい です ね 。"
  },
  {
    "text": "新潟市 の 雨 予報 、 無くなっ とる や ない かー い さす が 晴れ女 パワー さて そろっ と 北方文化博物館 に 向け て 準備 する と しよ う"
  },
  {
    "text": "くるみん 、 今日 は 、 声 が 枯れる まで 応援 する ね t シャツ も 、 楽しみ だ なぁ"
  },
  {
    "text": "の 小学校 に 借りて の 開催 です"
  },
  {
    "text": "まだ 、 シトシト と 明日 は お日様 が"
  },
  {
    "text": "キャッスルリゾートランド の ポスター だ"
  },
  {
    "text": "ふま 笑 ふま 笑笑 おはよう ! 起こし に ฅ•ω•ฅ 久々 に"
  },
  {
    "text": "まだまだ くんち は 続き ます ねー !"
  },
  {
    "text": "把握 し た が 中居くん の 決め た なら は 嬉しい"
  },
  {
    "text": "お早う ござい ます 。 雨 の 朝 です 〜♪ 三連休 の も 、 お 休み で 無 い方 も お 健やか な に なり ます に 集まっ た love の 空 です 〜♪"
  },
  {
    "text": "ありがとう ! これから もりぃー と 仲良く し て ね"
  },
  {
    "text": "は 幸せ な 一時 だ ぞ ♡ ん っ ? いつも の そらち ゃんだよ ! 笑 無理 しない で ね ~ も のんびり やる わ"
  },
  {
    "text": "ノンちゃん おは よー dvd 鑑賞 で ゆっくり 過ごす の も いいね!"
  },
  {
    "text": "おはスマ お正月 の 放送 ずっと 待っ て た 今夜 0 : 0 # めちゃイケ 【 中居 & ナイナイ 日本一周 完全 版 】 お 寿司 も ぐひろちゃんとか 〜 未公開映像 たっぷり ある と いい な # 中居正広 on_ and _ on_ air # の _ 世界に一つだけの花 # smap # 新しい地図"
  },
  {
    "text": "チンチロリン あの スゴ く 好き です 。 最後 の 、 仗助 は 妙 に 素直 で 露伴 を 恐れ て すぐ 指 治し て 逃げ て た ね"
  },
  {
    "text": "表紙 なちゅ 腕 組ん だ 写真 です よ"
  },
  {
    "text": "あっ ! だっ た \r ちょ と ちいさい けど ・ ・ ピンク で は ない けど ・ ・ 昨日 の お 姿 に 焼き付い て ます \r 残り も 頑張っ て ください ね"
  },
  {
    "text": "教え て いただき ありがとう ござい ます 探し て みよ う っと"
  },
  {
    "text": "お誕生日おめでとう ! これから も よろしく ねー ! いい に し て ね"
  },
  {
    "text": "おは た なお ♪ # 0 アプリ"
  },
  {
    "text": "後衛 専 ́꒳ `* * ́꒳ ` ナカーマ とか 言っ て 0回 も 組ん だ なかっ た の は シ ━━━ ッ d o ε o ; 是非是非 遊ぼ う ね"
  },
  {
    "text": "後部座席 → 安定 の レガシィ ホテル です ね 楽しい ドライブ に なり ます に お気 を 付け て は 砥峰高原 を 知ら なかっ た ので 、 行っ て み たく なり た 素敵 インフォ ありがとう ござい ます の 写真 が 見当たら ず の 曽爾高原 の 写真 です が 緑 の 絨毯 が ススキ です 。 オススメ の 場所 です"
  },
  {
    "text": "お 目当て の を 無事 に ゲット これから 帰っ て 朝ごはん です"
  },
  {
    "text": "初期 費用 今月末 まで 無料 0 の サポート line 有り 大手企業 だ 安心 参加 する と お金 かから ず に 永久 に 無料 やら ない 理由 が ない 副業 ぜひ 、 一緒 に 頑張り ませ ん か ? # 副業 # 副業 紹介 # 初心者 # ママ"
  },
  {
    "text": "日本 に も いる だろ オマエラ だ よ バレバレ だ けど ..."
  },
  {
    "text": "プレミアムアウトレット の ナイキ で ゲット ・ プレミアム な は あまり 無かっ た が af 0 フライ ニット low マルチ カラー を 発見 ・ ¥0 し なく て マルチ カラー だっ た ので 気にいっ て しまっ た ..."
  },
  {
    "text": "期待 し て 下さい 頑張り ます よ ~"
  },
  {
    "text": "頑張っ て ね"
  },
  {
    "text": "きつね で ご 用意 さ せ て いただき ます ね 横アリ 全 日程 会える やん 、 よし 、 進撃 しよ う"
  },
  {
    "text": "ゆる ポル 、 おはよう 炭水化物 美味しい ね 本 買っ て も なかなか 実行 に うつせ ない 若い は ダイエット 頑張っ た わ 笑"
  },
  {
    "text": "香音 おは よ うさぎ と 散歩 する 人少 ない ね 。 0 0分 くらい ゲージ 出せ ば いい 。"
  },
  {
    "text": "おは よー ござい ます 本日 お仕事 が お 休み やっとこ お 布団 抜け出し て 、 お 洗濯 し て 只今 、 珈琲 タイム お天気 も まあ まあ 良 さ な ので お 買い物 か な 0 です アリーナツアー 開催 です ね そして 参戦 する 宮城 まで 0 待ち遠しい"
  },
  {
    "text": "お 変わら れ た の です ね それでは あんじ ゅちゃん おは よ ~ * ノ ω ノ キャ ... * ノ ω ゚ ノ チラッ"
  },
  {
    "text": "ほんと ー !? やろう やろう !!"
  },
  {
    "text": "おはよう ござい ます 朝 袴 姿 の 健人 を 拝め て 、 今日 何とか 乗り切れ です !! 緑 の 羽織 、 とっても 似合っ て て めっちゃ カッコ 良かっ た 帰っ て pon! 見る の が 楽しみ # みせ コド # 未成年だけどコドモじゃない"
  },
  {
    "text": "あや 、 おは よ ! 良さ げ な 物件 出て ?! 期待 通り だ と いいね"
  },
  {
    "text": "おっはー は 凄かっ た と 思う よ 此 雪 が 心配 僕 の はさ ほど で は 無い です よ 此 です よ ね ? 体調 くずさ ない に ね 今日 も 宜しく です ⌒‐⌒"
  },
  {
    "text": "大事 です ね 不足 する と 身体 が 硬く なり ます よ"
  },
  {
    "text": "中京テレビ で 『 有吉反省会 』 を ご覧 の 東海地方 の 皆様 、 いよいよ 今夜 0 : 0 に 、 待ち望ん だ 0 / 0回 が 放送 さ れ ます よ 〜 カッコ いい ヒロ の ギャップ を 楽しみ ましょ う お 忘れ なく # 有吉反省会 # 貴水博之 # access ..."
  },
  {
    "text": "ゆっ ーアン おはよう 〜 ゚ :。* ゚ . の の ゆっ ー の smile が 一番 キラキラ やな アン は 相変わらず ꒪ ∀ ꒪ ヘッ なお 顔 が プリティー や 今日 も smile いっぱい の 0 に しよ な ^-^"
  },
  {
    "text": "おはよう 朝 眠い けど お仕事 頑張っ て 来 まーす !"
  },
  {
    "text": "ケン くん に 口出し は でき ない ね ! 頑張っ て 欲しい !!! 本当に"
  },
  {
    "text": "おねえさん 昨日 は ありがとう ござい た ! アイマス の が 出来 て 嬉しかっ た ので また 遊び に 行き ます"
  },
  {
    "text": "せっかく twitter も た ん だ し 、 twitter に 動画 も アップ しよ う か な 。 nana は モノラル サウンド だ けど 、 twitter なら ステレオ で 聴ける し ね"
  },
  {
    "text": "さー て 、 今日 も 頑張り ます か"
  },
  {
    "text": "か 、 少し 距離 を 縮め れ た が する"
  },
  {
    "text": "埋没 六日 寝起き の むくみ は ある ものの 、 だいぶ 自然 に なっ て き た ! 昨日 の お 風呂 の は そんなに 腫れ なかっ た ので 、 腫れ にくく は なっ て いる 印象 です でも 、 左右 差 は まだ あり ます もう は この 幅 な の か なー ? 傷跡 は よーく ない と 見え ない レベル # 埋没 # 埋没 経過 # 埋没"
  },
  {
    "text": "今日 は ファステップス 買っ て みる 0 は 保有 予定"
  },
  {
    "text": "返信 遅く なっ て すみません ヤッッタァッ !!!! ありがとう ござい ます ...!! では お 言葉 に 甘え て これから は タメ で いか せ て もらい ます ッッッ ' ω ' では ... ロエ と お呼び し て も ......?| ́ -` チラッ の も 呼び やすい 、 お 好き な に 呼ん で やっ て ください !!!"
  },
  {
    "text": "おはよう 本当に 寒い 冬将軍 き てる し"
  },
  {
    "text": "頑張り ます !!!"
  },
  {
    "text": "おお ーー 簡単 だ けど 、 お麩 が 味 を しま せ て いい です ね 今度 やっ て み たい"
  },
  {
    "text": "お 知り合い の も 来 て くれ て た ん です ね !! おすすめ し て くださっ て ありがとう ござい た 楽し ん で もらえ て よかっ た ー 涙 嬉しい です 来週 の 宣伝 、 長倉 が やっ て た よ 〜 。"
  },
  {
    "text": "栞菜 姫 おはよう ござい ます 今日 も ファイティン"
  },
  {
    "text": "おは アオコ 今朝 は 雨 降っ て ます 今日 は 0 で 録画 番組 て 過ごす 予定 です 真面目 アッ 昨日 神谷明 声優 いいね 頂き た"
  },
  {
    "text": "お誕生日おめでとう ござい ます ! 素敵 な 0 、 最高 の 0 に なり ます に"
  },
  {
    "text": "カメラマン しながら の 演者 を する って な の か な ? 研修 って 、 ある ん だ ね な って 、 普段 な ん だ 大丈夫 よ らしく で いい じゃ なぁ〜い *^^*"
  },
  {
    "text": "来週 あ おちゃ ん だ ~! 号泣 必至 ..."
  },
  {
    "text": "昨夜 やっと 行け た よ 雨 だっ たり 寒かっ たり で 行け て なく て ... 今日 が 最終日 だ よ 足元 が 冷え てる やっぱ 寒く なる ん だろ う な ..."
  },
  {
    "text": "0 か !! 気軽 に 話し て ください あの なんて 呼ん だ らいい です か ?"
  },
  {
    "text": "初め まして ! リツイート & フォロー ありがとう ござい ます"
  },
  {
    "text": "ママ おはよう ござい ます 昨日 は 珍 道中 っぷり を 皆さん に 披露 しながら の 遠征 失礼 致し た 笑 今日 も 充分 珍道 に なる か と 思う ので あぁ ーエベレスト また やっ てる なぁ って 生暖かい で て やっ て ね ́ >∀<` ゝ エヘヘ"
  },
  {
    "text": "ありがとう !"
  },
  {
    "text": "グリーン の ね"
  },
  {
    "text": "おはようさん とうとう イスラボニータ も 引退 が 間近 だ ね まで 勝利 が 遠のく と ダービー 馬 の 称号 が 薄れ ちゃう ね 〜 今日 は ジャパンカップ だけ やり ます"
  },
  {
    "text": "おはよう ござい ます 今日 は 少し 暖かく なる と の 予報 デス が どうでしょう か 暖かく て も 冷え冷え で も アツアツ いかが です か 本日 も の お客様 と の ご 縁 を 楽しみ に みなさま を お ... 和歌山ラーメン 紀一"
  },
  {
    "text": "元気 です ね ーー 。 文面 圧倒 さ れ て しまい た よー さぁ 、 ゴソゴソ 動く ぞ ー"
  },
  {
    "text": "もう 帰っ て き てる の か な ? お疲れさま でし た ぁ ー"
  },
  {
    "text": "か ず さー や おはよう キスマイベア の お家 すごい めちゃめちゃ 愛 が こもっ てる ね キスマイ が ぎゅっと なっ てる とこ も たまらなく かわいい も スクリマーズ は 化粧 ポーチ に 付け て 持ち歩い てる よ ! サイド の 北山 くん の お 写真 は 部屋 に 飾っ てる"
  },
  {
    "text": "おはよう ござい ます 会場 も 、 かなり 盛り上がっ て ます よ"
  },
  {
    "text": "インコ いっぱ〜い 。 特に オカメインコ が 可愛い〜"
  },
  {
    "text": "お疲れ様 でし た ^^ ゞ こそ ありがとう ござい た また お待ち し て ます"
  },
  {
    "text": "皆様 、 おはよう 御座い ます 今日 も 晴れ て ます ね ♪ 空 の が 、 季節 の 移ろい を させる も やっ た な で 良い です な 昨日 は 、 少し です けど 自転車 に も 乗れ た し 、 栗 も 食べ れ た し 、 ちん ねん 亭 の モンブラン も 食べ れ て 良き でし た ! では 今日 も 宜しく お願い 致し ます 頑張り ましょ う"
  },
  {
    "text": "おは よー う 今日 も 素敵 な 写真 を ... 撮影 は 0 な の か な ? 麻緒 ふぁいと ー"
  },
  {
    "text": "お願い し ます"
  },
  {
    "text": "おはよう あまり 乗り気 じゃ 無い けど 作業所 行っ て 来る か な 夕方 に は エゴイスト で てんちゃ ん 出来る か な"
  },
  {
    "text": "0 の チケット 取れ た は 初 コート サイド で 大 興奮 し て しまっ た ... は 控えめ に ... できるかな 秋田 戦 だ か は 空席 が 少なく 0 だけ が 離れる に ブルー と ピンク に 染まる 会場 ワッツ の 爆発 に 期待 # 青森ワッツ # bリーグ"
  },
  {
    "text": "おは よ の 、 飲み過ぎ です な w 汗 に 追いつい て ない です t ^ t"
  },
  {
    "text": "おはよう ござい ます 水曜 の 朝 です 。 今日 の 朝 は 、 珍しく 霧 が 強い 朝 です ! こんな 朝 は 、 初めて です 。 昨日 は 、 闇 の に 堕ち た 眠り に つき た が 、 朝 起き て 源さん の ラジオ を 聞い て 闇 這い 出て 少し 元気 に なり た やっぱり 源さん の 声 は の 栄養剤 です 。 さ 、 今日 も 元気 に 仕事 し ます"
  },
  {
    "text": "シール 可愛い いい なぁ"
  },
  {
    "text": "ベルちゃん 、 おは よー です 柔軟剤 0本 か ~ 買っ た ね ~ 洗濯 物 ふわふわ や 今日 も ヨロシク で ー す"
  },
  {
    "text": "皆さん おはよう ござい ます / 朝 全国各地 で 涼しい です が 、 良い 一日 を 過ごし ましょ う 今日 も 宜しく お願い し ます"
  },
  {
    "text": "おは 善子"
  },
  {
    "text": "マイルド 、 ポチ くん おはよう ござい ます ヘッド スライディング 、 決まっ て ます ね ドラフト会議 で 上位 指名 かも しれ ない ので 、 シャンプー し て 待っ て おき ましょ う !"
  },
  {
    "text": "めっちゃ めっちゃ 素敵 です"
  },
  {
    "text": "全然 大丈夫 です よ お 友達 と た が 良い です ね"
  },
  {
    "text": "に は バスタ と 似 た な だ と 思い ます 根 まで は 枯れ ない タイプ"
  },
  {
    "text": "ありす 、 おはよう ランキング 、 良い 結果 に なる と いいね 。 ありす に 中々 会い に 行け ない けど 、 リプ や dmm で 応援 し て い ます 。 これから も 頑張っ て ね 。 今日 、 yell は し た ので 、 また コメント と 一緒 に て ください ね 。"
  },
  {
    "text": "こそ ありがとう ござい ます"
  },
  {
    "text": "こそ フォロー どうも です"
  },
  {
    "text": "今夜 の ねほりんぱほりん 、 見逃せ ない"
  },
  {
    "text": "chachachan ら 、 おはよう カワユイ たっちゃん 皆 あなたに夢中 で ちゅ よ ~ 今日 も 良い に なり ます に 、 よろしく です"
  },
  {
    "text": "明けましておめでとうございます ! 0 は 人生 初 福袋 を 買い た まで は 売れ残り 詰め込ん でる イメージ で が 出せ なかっ た けど 、 全然 だ ね ?! 可愛い 来年 は コスメ も 挑戦 し たい ぼそっ"
  },
  {
    "text": "初夢 は vitaminx が 描き 下ろし イラスト で アプリ & ガチャ 開始 に なる 夢 でし た"
  },
  {
    "text": "拡大 パンジー の 錯視 作品 は 本当に 拡大 し て 見える の の 顔 が 本 に 徐々 に 近づい て いる ん じゃ ない か と 錯覚 する 位 、 はっきり 錯視 を 感じる お気に入り の 作品 です 是非 、 本 を にとって て 欲しい な あっ !! 駅伝 の 解説 を する つもり だっ た のに いつの間にか 脱線 し て た !!"
  },
  {
    "text": "那智滝 飛龍 神社 鳥居 滝 迄 徒歩 約 0分 位 です – 場所 : 那智の滝"
  },
  {
    "text": "uターン か"
  },
  {
    "text": "明けましておめでとうございます"
  },
  {
    "text": "mike 、 明けましておめでとうございます 今年 も 、 よろしく お願い 致し ます 素敵 な に なる と いい です ね"
  },
  {
    "text": "いえいえ ! 仲良く し て ください ねー"
  },
  {
    "text": "びい だま とか びい とか ゴリラ とか しいたけ とか でも どうぞ〜 は なんて 呼ぼ う か な ́ ω ` ?"
  },
  {
    "text": "今年 も 母 の 大好き な 、 田舎 まんじゅう を お土産 に 母 の に 行っ て き ます 笑顔 を くれる かな ? 母 の ディ の ぬり絵 です"
  },
  {
    "text": "明けましておめでとうございます 今年 も よろしくお願いします ! 良い に なり ます に ! と 早く 風邪 治り ます よ に ! お 大事 に し て 下さい !"
  },
  {
    "text": "明けましておめでとうございます 両親 いい 夫婦 です ね 憧れ ます"
  },
  {
    "text": "洋次郎 、 おはよう 明け方 は 冷え込む よ ね これから 寒さ が 本格 する 、 あったかく し て 休ん で ね 夕べ の お さま は 大きく て 綺麗 だっ た ね 洋次郎 は た 今日 も 晴れ てる 綺麗 に 見える と いいね 今日 は ゆっくり できる の か な 0 走り出す に しっかり 休ん で ね"
  },
  {
    "text": "ありがと エリカちゃん が ね"
  },
  {
    "text": "おっはー"
  },
  {
    "text": "原稿 書き 、 頑張っ て ください ね 。"
  },
  {
    "text": "おはよう 良い 0 を"
  },
  {
    "text": "おは よ ~ 今日 も 元気 に よろしく お願い しま ~ す 実家 で のんびり し て くる よ"
  },
  {
    "text": "うる せ えな あ おっきい 声 で の 悪口 怒鳴り 散らし て てれる ぜ 起きる タイミング 失い ~~"
  },
  {
    "text": "こそ 、 よろしく お願い 申し上げ ます ..."
  },
  {
    "text": "き ぃちゃん おはよう ポーズ し てる よ ね えー お 弁当 作っ た の に 忘れ ちゃっ た の は 大変 だー お昼 抜き は 辛 可愛 大丈夫"
  },
  {
    "text": "おは えび ~♬ 昨日 の 楽しさ で 今日 頑張り ます !"
  },
  {
    "text": "な 情報 は 共有 し た ! の キャラクター です"
  },
  {
    "text": "昨夜 の ロンドン の level 0 ライブ の 様子 が fb で 数多く シェア さ れ て い て 、 朝 スッゴ く 幸せ な 気分 に なっ た"
  },
  {
    "text": "まいち おはろー"
  },
  {
    "text": "そうそう 、 バタコさん の アカウント は え びとすまと 美味しい パフェ と ステキ な パン です"
  },
  {
    "text": "えびちゃん 誕生日 おめでとう !!"
  },
  {
    "text": "駅 まで 来る のに 、 すれ違う の 足元 を つい て しまっ た 笑 サンダル 、 男女 問わ ず 、 まだ 結構 いる かも ノースリーブ も 卒業 でき ず 。 0分 袖 の 上着 を 着 て き た けど 、 今日 の 東京 は まだ 暑い です 。"
  },
  {
    "text": "おはよう ござい ます えっ ! もう 、 並ん でる ん です か ? すご〜い ́ ⊙ ω ⊙`"
  },
  {
    "text": "まだ 昨日 の に 感じる"
  },
  {
    "text": "フォロー ありがとう ござい ます よろしく お願い いたし ます"
  },
  {
    "text": "た よ"
  },
  {
    "text": "グー 、 おはよう ござい ます さすが 、 兄弟 よく 似 て て 、 可愛い〜 です 今日 も 元気いっぱい で"
  },
  {
    "text": "行っ て 来 ます"
  },
  {
    "text": "かけよ う と 思う ん だ けど いつも タイミング を 失う 笑 もう 0 . 0回 てる"
  },
  {
    "text": "きなこ の 作品 が 日々 進ん で い ます ニャ"
  },
  {
    "text": "るり おはよう 朝 泣く泣く ほんとに や べ ぇ ~ 主題歌 も すごく 素敵 は どんな け 泣こ う が しっかり たい なぁ"
  },
  {
    "text": "おはよう ござい ます ^^ いよいよ です のぅ"
  },
  {
    "text": "おはよう ござい ます ! は 曇っ て い ます が 、 時々 陽 が 射す 天気 です 良い 木曜日 を お過ごし 下さい ませ"
  },
  {
    "text": "テラさん おはよう ござい ます うん ち しょっちゅう 踏む ん です が を 付け ます"
  },
  {
    "text": "rt ありがとう ござい ます 。 フォロー し た ! 宜しく お願い し ます"
  },
  {
    "text": "おはよう ござい ます 。 もう 並ん で ます 寝坊 し なかっ た ー"
  },
  {
    "text": "まぁ ~ 早く 着 くぶん に は 、 良い の で は"
  },
  {
    "text": "だ よ ね 大事 な 一人 息子 だ ね エル も は そのうち 居 なく なっ て 、 が 寂し がる なぁ ルー しゃん と は 文通 フルイ か な ?"
  },
  {
    "text": "こそ 、 よろしく お願い 致し ます 。 花火 の 写真 が 素敵 でし た"
  },
  {
    "text": "良かっ た ね ~"
  },
  {
    "text": "はじめまして ! フォロー ありがとう ござい ます ♡ ほんと だ ! ヘッダー 一緒 だ !!! しかも 千葉県民 な ん です ねー も 一緒 だー ! よろしくお願いします ね"
  },
  {
    "text": "おは よー ちゃんと ウエスト ある よ ん 笑 ω に 顔 突っ込み たく なる よー パパ ね お仕事 行っ て たん よ 。 帰っ て き て 散歩 行っ た よー 鬼嫁 だ よ ね 笑"
  },
  {
    "text": "ちょび サン 、 どう 答え て も 詰み やっ た ワケ や ね"
  },
  {
    "text": "すごい 夢 の な です ね なら まだしも 遠い ね 。 その 努力 は 報わ れ た ね"
  },
  {
    "text": "昨日 、 ひめ ラジ で レイア に し て いただい た サイン を 受け取り た ~ 何度 も 、 サイン し て いただき ありがとう ござい ま ~ す m __ m また 、 プライムヒッツコウベ に いっぱい メッセージ 送り ま ~ す"
  },
  {
    "text": "改めて 大阪 西九条 ブランニュー ご 来場 の 皆様 ありがとう ござい た ーー !!! また 成長 し た 姿 を 見せ に 発表 し た 0 0 福島 セカンドライン に 戻っ て くる ぜーーーー !!!! 関西 で の ゼーゼーハーハー は いろんな 大好き に 囲ま れる ~ 本日 は 姫路 ベータ 待っ て て ね ~"
  },
  {
    "text": "だけ でも 充分 楽しめ ます みきこ の ツイート 見る と 、 花道 真正面 カメラ 撮っ てる 、 ずっと ケンチ が られる という だ ね"
  },
  {
    "text": "もり あやさん 、 お疲れ様 です で た な 風景 だ な ... と 思っ たら 、 錦川 です か !! 旦那 の の 墓 に 行く のに 、 錦川 沿い を 通り ます 。"
  },
  {
    "text": "消え ない で ! ; ́ д ` a 寝 て 起き て ご飯 食べ て 仕事 サボっ てれ ば いい よ !"
  },
  {
    "text": "きじ 送っ た よぉ よろしく す"
  },
  {
    "text": "さっき の boat すみ た か !? ︎"
  },
  {
    "text": "誕生日 おめでとう"
  },
  {
    "text": "郁実 、 おはよう まで 夏休み な の ? 今日 は 晴れ間 も 見え てる 、 海 か プール が いい かも ネ"
  },
  {
    "text": "おはよう ござい ます か 見つけ た の か な 笑 いきなり だ と ビックリ し ます ね"
  },
  {
    "text": "さまさ ん ありがとう ござい ます 〜! 素敵 な に し ます"
  },
  {
    "text": "わぁー ! 遅く なっ た けど 、 お誕生日おめでとう 素敵 な 0 に なり ます に"
  },
  {
    "text": "ちい の お 写真 いつも 素敵 で にやにや しながら み て ます ... お 言葉 に 甘え て これから 絡み に いか せ て く ださいー !!! ラブライブ お 好き な ん です ね ! なかなか やる 機会 が ない ん です けど エリチ 大好き な んで また やり たい です ʕ • ٹ • ʔ"
  },
  {
    "text": "岡本 に 髪型 が ... って 言わ れ た もう 0回 奢っ て もらっ た 笑 ありがとう"
  },
  {
    "text": "これから やっと コナン の 映画 を て き ます 夜 は 美女と野獣 を 観よ う と 思っ て ます 本当は 僕 運 の ドラマリアタイ し たかっ た ん です けど 映画 に いく が 無 さ な ので 今日 0本 て しまう と 思っ て ます 美しい星 は 明日 いけれ ば 行こ う か なぁ"
  },
  {
    "text": "本日 the gazette ベーシスト reita 生誕祭 おめでとう ござい ます !"
  },
  {
    "text": "考え て るほう ?"
  },
  {
    "text": "お 弁当 だっ たら 買わ ない ん です が 、 冷製パスタ だっ た ので 思い切っ て"
  },
  {
    "text": "なんと ! σ ❛□❛✿ お 得 満載 や ね 笑"
  },
  {
    "text": "そんな かっこいい じゃ ない よ"
  },
  {
    "text": "おはよう 〜 今日 は 休み だ 嬉しく て しょうが ない"
  },
  {
    "text": "あ でも 、 か いっぱい 食べ て ね"
  },
  {
    "text": "人生 初 の 築地 めちゃくちゃ 美味しかっ た です # 築地 # すし 富 # 橘さん の 叔父さん"
  },
  {
    "text": "カンヌ国際映画祭 0 で の エル・ファニング ! 笑顔 が お似合い"
  },
  {
    "text": "いつも の 美容院 行っ て き ま 〜 す 今日 は 天気 も よく 波 が キラキラ し てる"
  },
  {
    "text": "weekend で 更に 陽気 な yuad ひっ ひ ~ ん フトンホ ~ スカナ おは ニョ ~ ご ニャ ~ ニャ ~ っし ~ ムヒヒ ニャ ん 良く 素敵 な 週末 を お 迎え 下さい ニャ 暑さ 一蹴 ニョ ろ ぴこ ニャ っ ぴっ ぴ パカッテル ? マタニャ ~"
  },
  {
    "text": "0 と 福引 券 0 やり た ~ 黄金 竜 の 盾 が 出 た 勝ち です は も 出 なかっ た けど w"
  },
  {
    "text": "はーい 、 あり が とー"
  },
  {
    "text": "わーい ! ありがと 〜! この 状態 を キープ し て 描き きる"
  },
  {
    "text": "ヽ ^ д ^* / お ひさ 〜♪ もう そんな かい あっという間に 嫁 に 行く って なる ね"
  },
  {
    "text": "おはよう ござい ます 動画 うp 楽しみ に し て い ます"
  },
  {
    "text": "めっちゃ 笑っ てる サダヲ が 映り た の 可愛い"
  },
  {
    "text": "待ち に 待った 『 あさひなぐ 』 早速 近所 の 映画館 に 行っ て パンフレット 購入 し た 表紙 が カッコイイ # あさひなぐ"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "おはよう ござい ます 今日 も 0 なんとか がんばっ て み ます"
  },
  {
    "text": "昨日 は 疲れ た ぐっすり か と 思い き や 久しぶり に ジェジュン と ジュンス の 夢見 た 二人 を 怒ら せ ちゃっ た ん だ けど 怒っ て も 可愛く て 参り た ←"
  },
  {
    "text": "おは よ ~ 本格的 に 寒く なる に お 風呂 出来上がる と 助かる ね 温泉 楽しん で ね"
  },
  {
    "text": "お ー !! 危なかっ た です ね ! w ほんとに 検討 し て み ます !"
  },
  {
    "text": "引退 ? 安倍 悪政 悪霊 金蔓 政権 が 。 いい や 安室奈美恵 が ? 一年 に ? ウッソ ~ マダマダ 頑張っ て 安倍 悪政 の 退陣 なら 即 嬉し 。 を 恋恋 し て 加計 に が 舞い降りる まで 国民 の 安倍 犯罪 追求 は never never never end 。"
  },
  {
    "text": "も 呼びタメ 歓迎 です ! じゃあ さっそく タメ で ひつじ って お呼び し て も 大丈夫 かしら ?"
  },
  {
    "text": "話術 に 引き込ま れ です ねー"
  },
  {
    "text": "ディズニー"
  },
  {
    "text": "きっと 鬼のよう に 忙しい 時間帯 に こんな ツイート は 相応しく ない で しょうが ... サーモンラン なう ヾ ≧∀≦* ノ スーパー エンジョイ あっ と 0 入れ ます 通話 は skype あり どなた でも どうぞ 0 -∀• ☆"
  },
  {
    "text": "なる よ ね ずっと 張り付い てる の は さすが に 無理 だ し も 読め ない の は 適当 に やっ ちゃう なぁ そして 連敗記録 が 更新 さ れ て いく よ"
  },
  {
    "text": "な の ? キョロキョロ し ながら 楽しむ わ その 娘 は nct とか が 出る 横アリ の コンサート に 行く 0 よ ! 虫除け 用意 する ね ありがとう ^o^ /"
  },
  {
    "text": "いえいえ ! 大丈夫 です よ ~ も 呼びタメ 大 歓迎 です ! ぜひ 仲良く し て ください"
  },
  {
    "text": "理容 ヘアサロン ginza です 。 本日 、 夏休み 企画 【 平日 限定 、 u ー 0 肌 メンテ サービス 】 最終日 です"
  },
  {
    "text": "おはよう ござい まーす も まだ 肉眼 で て ない mステ 見逃し 組 だ よ ́ д ` 早く お目にかかり たい ね !"
  },
  {
    "text": "です よ ね"
  },
  {
    "text": "ありがとう ござい ます !"
  },
  {
    "text": "家族 0 / 0 が インフルエンザ で 笑え ねぇ 笑"
  },
  {
    "text": "はい ! 仲良く し ましょ"
  },
  {
    "text": "すっ げ ぇ 可愛い 。 と 映画 を た 、 カフェ に 来 た 。"
  },
  {
    "text": "めぐ 、 おはよう ござい ます 札幌 は 寒 今日 も ファイト で ー す !!"
  },
  {
    "text": "ひ ょんちゃん 、 おはよう 倭寇 の ? 時代劇 てる と 、 時々 出 て くる よ ね 〜 〜"
  },
  {
    "text": "おはよう 読み聞かせ は 噛ん だり 失敗 し たり だ けど 、 やっぱり 楽しい ね 。 悔い なく 園 ママ やり きり たい 今日この頃 です 。"
  },
  {
    "text": "晴 てんちゃ ん 、 おは よ ~ そうそう ! 今日 ~ それで 母親 が 今日 に 来 て くれる 旦那 と お迎え に 向かっ て ます"
  },
  {
    "text": "すみません 。 多分 そうだ と 思っ て た"
  },
  {
    "text": "シャトレーゼ は の に お が ある ので 日々 通っ て い ます が 、 ダイエッター に は 全 商品 に カロリー 表記 が ある の が 本当に 助かり ます いまだに 、 栄養 成分 を 記載 し て くれ ない お菓子 も 多い 、 シャトレーゼ の カロリー 表記 は 助かり ます ..."
  },
  {
    "text": "おは よー"
  },
  {
    "text": "ミッキーアンドフレンズ に 子持ち が いる っていう 概念 が まず なかっ た 、 びっくり だ よ プリンセス とか 人間 キャラ ばっかり 追っかけ て た もっと 勉強 し なきゃ ! ラスク は 限定 だ よ ね"
  },
  {
    "text": "^o^ おはよう ござい ます 。"
  },
  {
    "text": "おはよう ござい ます 0 も 少し *. ・ ♡ 今年 を 振り返る と 、 いろんな が あっ た なぁ 〜 って 思い ます でも 、 笑顔 を 忘れ ない で 前向き に 進め た 良かっ た ぁ 〜 今日 は 晴天 これから も 、 空 の に 澄ん だ 心 を 忘れないで 過ごせ たら いい な ... なんて ww 今日 も よろしく お 願い ます"
  },
  {
    "text": "ありがとう 御座い ます お互い 頑張っ て 行き ましょ う ね"
  },
  {
    "text": "り ょ ー かー い い つ でも 言っ て ね"
  },
  {
    "text": "おはよう ね 〜 やっぱり 寒い朝 だ よ 〜 今日 も 元気 に 過ごし ましょ"
  },
  {
    "text": "わざわざ タイ 送っ て もらう なんて ... 取りあえず でも れる に 録画 し て た の 保存 し てる"
  },
  {
    "text": "おはよう 最近 、 マモ お デコ 出 てる ね か 、 可愛い"
  },
  {
    "text": "すごい です ね フィルム 映画 は 今や 貴重 です よ ね"
  },
  {
    "text": "フォロワー の 好き って 軽 すぎ て 嫌 だ インスタ やめ たい 辞め れ ない 理由 ある 辛い 今年 の 初め ずっと やめ たい 言っ てる"
  },
  {
    "text": "twitter が 仕事 です よ"
  },
  {
    "text": "ありがとう ご ざきました 師匠 が 殺さ れ た ので 復讐 に いっ て き ます ね"
  },
  {
    "text": "0t h super presentation 0 / 0 0時 start ! は 【 日本 と 世界 】 という テーマ で プレゼン し ます 多様 な 角度 の プレゼン を通して 世界 に 羽ばたく 第一歩 を 踏み出し て み ませ ん か ?? 参加 希望 の は いいね ordm を お願い し ます"
  },
  {
    "text": "おはよう ござい ます 絶対 気づい て くれ ます も 年末 の live に 期待 し て 、 ペンミ は 我慢 し た t^t 更に 、 テソン の アンコン も 期待 し てま ^○^"
  },
  {
    "text": "、 おはよう 湿度 が 高い の か な 〜 嫌 だ ね 。 だ と 朝 また 駅 まで 送っ て き た よ また 送迎 ... 忍者 の 電車 が 走っ て た ... なぜ ?"
  },
  {
    "text": "おはよう ~ 今日 も は 朝 ... でも 夏日 連日 だっ た ので 恵み の だ と 思お う 足 の は どう か な ? 今日 も どうぞ 宜しく です"
  },
  {
    "text": "よかっ たら 仲良く し て ください タメ 呼び 大 歓迎 です !!"
  },
  {
    "text": "かわい すぎ だ よゆう くく ん"
  },
  {
    "text": "おはよう ござい ます 立体 機動 の 楽しさ 満喫 です ね ~ あの 爽快 は 忘れ られ ない ずっと 兵長 やっ て くれ たら なぁ ~ と 思っ い ます"
  },
  {
    "text": "おはよう ござい ます 位 切る の か な ? は ショート だ けど ちなみに 、 娘 は ツーブロック の 後ろ も 繋がり 刈り上げ"
  },
  {
    "text": "お ー 、 良かっ た です 横顔 っていう の が 初恋 っぽく て いい です ね"
  },
  {
    "text": "そん さく おはよう ござい ます !"
  },
  {
    "text": "チョコ 、 .+ ゚ぉはょぅ +. p *' v `* q あら 今日 は 0 の 楽しみ な だ ね 仕事 が スイスイ 進む か な"
  },
  {
    "text": "だ マジ 恋 だ アンビシャス 叫ん じゃ お ^o^ ノ fu ~!! 縮め て distance !! shall we dance? すぐ に woo yes! ! まずは タイミング は ドンピッシャ っす を 叩こ う ~~"
  },
  {
    "text": "あき おはよう 朝 また を 煽る の ね 笑 ちゃう と も 出来 なく なる けど 、 0 の 始まり に 源 チャージ は 大事 よ 今日 も よろしく ね"
  },
  {
    "text": "なっ ちー 、 おは ぽ の ~"
  },
  {
    "text": "フォロー ありがとう ござい ます ♪ よろしくお願いします"
  },
  {
    "text": "そんな 言わ れ たら 描き たく なる じゃ ない か お こ方 くん 、 照れ くん等 、 その他 か リクエスト は あるかな ?"
  },
  {
    "text": "ソフトバンク 凄かっ た 。 川島 の ヒーローインタビュー も 面白かっ た ロッテ の 応援 → カッコ いい"
  },
  {
    "text": "フォロー & お 優しい お 言葉 ありがとう ござい ます レイチャル の お 写真 も 今後 楽しみ に し て い ます ! どうぞ お 気軽 に 絡ん で 下さい フォロバ 失礼 し ます !"
  },
  {
    "text": "こう なっ て くる と 、 かなり 痛い です よ ~ でも 、 に 悲壮感 は ない です ね 笑 遊ん でる の か 、 そっか ..."
  },
  {
    "text": "ありがとう ござい ます ! 相互 致し た"
  },
  {
    "text": "若草 ワンピ と 新規 0 番 髪 、 0 番 は カオス ! だけど レア 0 番 髪 コーデ と 緑 は 纏まっ た よ !"
  },
  {
    "text": "たく 君 かっこいい"
  },
  {
    "text": "おにぎり は 雑穀米 です か ? 美味し ってか 、 足 が 綺麗 に 揃っ て て 可愛い"
  },
  {
    "text": "ありがと"
  },
  {
    "text": "みくる ママ ~ おはよう ござい ます レンコン です ね ~ レンコン 美味しい 今週 も よろしくお願いします みくる ママ も 0 笑顔 で 楽しん で ください ね 0 ' ω ' و"
  },
  {
    "text": "お疲れ様"
  },
  {
    "text": "おはよう ござい ます ^-^ 東京 は 晴れ な ん です ね 到着 が 天気 悪かっ たら 引き返す 恐れ も ある 良かっ た 〜 に かけ て くれ て ありがとう ござい ます 。 ゚ ゚ ́ ▽` ゚ ゚ 。"
  },
  {
    "text": "おはよう ゆっくり 普段 生活 に 風邪 治し ましょ う 早く 良く なり ます に"
  },
  {
    "text": "ラッキー だっ た ね ほんと だ よ ね 0分 ご にし まーす とか で いい し て ほしい"
  },
  {
    "text": "敬老の日 と 言う で 今日 は 昼 焼き肉 へ 行き ましょ う"
  },
  {
    "text": "ありがと"
  },
  {
    "text": "です まぁ の 目的地 に 赤坂 は 全く 含ま れ て ないん です けど ね 笑 よく 利用 する の は 川崎 です ♪ ホテル も パーキング も 安い し 、 都内 へ の アクセス も 良い ので"
  },
  {
    "text": "ツヅキ こんにちは フォロバ ありがとう ござい ます あ 、 ありがとう ござい ます gs 好き と 繋が れ て 嬉しい です ツヅキ 当日 壬 君 な の です ね ! 良かっ たら ご 一緒 に お 写真 撮り ましょ う こそ ぜひ ぜひ よろしくお願いします 当日 会える の を 楽しみ に し て ます"
  },
  {
    "text": "なし こちゃ ん お疲れ様 でし た まだ 風 ひどい ?? あっ おは よー"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "おはよう ござい ます 台風 通過 の は 晴れ て い ます これから の 皆さま を つけ て お過ごし ください m _ _ m 朝 洗濯 洗濯 頑張っ て ます 今日 は 敬老の日 です 主人 の 実家 に 行っ て き ます"
  },
  {
    "text": "可愛い アイコン に 変わり た ね"
  },
  {
    "text": "です よ ね 〜 も 似 た な さっ"
  },
  {
    "text": "わぁ 楽しみ ーーー 待っ てる ね"
  },
  {
    "text": "野球 が あっ て こりゃ 無理 だ と 察し た ん です ね 0 健 診 って 心細く て 0 じゃ 不安 じゃ ない か な ? って 思う けど 新前 ママ しっかり し て ます ね ! さすが アカン の 娘"
  },
  {
    "text": "卒業 ライブ 、 笑顔 で 見送る が 出来 て 良かっ た ね 寂しい けど 、 これから 0 で やっ て いか ない と いけ ない ん だ ね 。 これから も 、 応援 し てる 頑張っ て ね"
  },
  {
    "text": "こそ ありがとう ござい ます 楽しかっ た トラッパー は 罠 を 置く 位置 も 、 追い込み も 上手く て 、 あまり やっ て ない と は 信じ られ ない 熟練 さ を た また やり ましょ う"
  },
  {
    "text": "みえ 、 ありがとう しばらく は 仕事 、 休み とっ てる ゆづ ゆづ する よー 〃 ▽ 〃 落ち着い たら また ぜひ ぜひ ランチ とか ね ! 楽しみ に し てる よー みえ の リプ を tl で また み られ て 嬉しい わ 。 お互い 良い 0 に なり ます に"
  },
  {
    "text": "ぷっ 、 もう よ 食欲 の おは よ ! 昨夜 やっと タッグ 王座 戦 の 怒れる ビーチボールクラッシャーセザーロ み た よ"
  },
  {
    "text": "初め まして 。 タグ に いいね いただい た ので 、 リプ 致し た よろしけれ ば 、 繋がっ て い た だけ ませ ん か ? お 話して いただける と 嬉しい です"
  },
  {
    "text": "天 誕生日 お め で と 〜 っす もう間 ませ ん 笑"
  },
  {
    "text": "おは よー"
  },
  {
    "text": "の 飼い猫 に キレイ な だ ね"
  },
  {
    "text": "どんな を し た ん だろ う ?"
  },
  {
    "text": "曇っ て ます ね 。 チエコ の ねこ です か ? ロシアンブルー の 。 とても 可愛いい です ね 。"
  },
  {
    "text": "おはよう ござい ます 勢ぞろい ー ママ まで ご 登場 笑っ て しまう ほど かわいい 今日 も 幸せ に 過ごせ ます"
  },
  {
    "text": "ありがと ー !"
  },
  {
    "text": "ユニフォーム 似合っ てる"
  },
  {
    "text": "とんでも ない ! こそ ありがとう ござい ます"
  },
  {
    "text": "おはよう ござい ます 小樽 アニパ お疲れ様 でし た おでこ 撫で たい ワラ"
  },
  {
    "text": "お子さん いる ん だ ねー 子育て やっぱり 大変 横浜 方面 に ぱん たじ 少し 多め だ よ ね あ 、 雑食 だ けど よろしく ねー"
  },
  {
    "text": "缶 バッチ の です 、 かわいい ヨウム の に 混ぜ て いただけ て 光栄 です ! お迎え ありがとう ござい た"
  },
  {
    "text": "今日 も 笑顔 で 〜 す"
  },
  {
    "text": "おはよう ござい ます ー おお ! 飲み屋 で ちょくちょく 飲ん で ます ホント 、 日本酒 は コレ や あー って 、 お酒 です よ ね 八代亜紀 じゃ ない けど 、 軽く 炙っ た あたりめ なんか で 飲む と サイコー です 〜"
  },
  {
    "text": "雨 だ よ 〜 うんうん 、 を つけ なきゃ"
  },
  {
    "text": "0 段階 評価 優しさ : 0 面白 さ : 0 可愛さ : 0 かっこよさ : 0 仲 の 良さ : 0 絡み やす さ : 0 好き : 0 電話 し たい : 0 会い たい : 0 笑顔 : 0 運動神経 : 0 付き合える : 0 遊び たい : 0 # いいね した に やる"
  },
  {
    "text": "たぶん 、 色んな ツイート で 内容 を 把握 さ れ てる と 思う の です が 、 固定 ツイ で も 千秋楽 の イラスト 記事 を 書い て いる ので 、 もし 良かっ たら て み て ください もちろん 返信 不要 です"
  },
  {
    "text": "くーちゃん おはよう 今日 試し に つけ て 仕事 行っ て くる ! 一応 医療 テープ らしい よ かぶれ たり は あまり しない 大丈夫 か なぁ と 予想 笑"
  },
  {
    "text": "ブココ おはよう ござい ます まで 、 いろんな を 教え て いただき た 。 ありがとう ござい た 。 ツィッター を 離れ ます 。 一方的 で ごめんなさい 。 源 くん で いっぱい に なら ない 立派 な おば に なり ます 本当にありがとうございました 。"
  },
  {
    "text": "ふ ぅ た 、 おはよう ござい ます これから の 季節 は あっ た か 効果 も あり ます ので 、 ヘッドフォン で も いい です よ ね ♪ ポータブル なら 鞄 の や ポケット に 忍ば せ て おけ ば 、 だけ は 別世界 に トリップ できる ので 移動 の は 欠か せ ない です ね ^^"
  },
  {
    "text": "聞い て み ます"
  },
  {
    "text": "〜 、 おはよう ござい ます です よ ねー 夏休み に 通知表 を 貰っ て こ ない と か スッキリ しない !"
  },
  {
    "text": "おはよう ジャパン 今週 も よろしくお願いします 。"
  },
  {
    "text": "0 段階 評価 優しさ : 0 面白 さ : 0 可愛さ : 0 かっこよさ : 0 絡み やす さ : 0 好き : 0 電話 し たい : 0 会い たい : 0 笑顔 : 0 運動神経 : 0 付き合える : 0 遊び たい : 0 告白 できる : 0 + 輪郭 タイプ : 0"
  },
  {
    "text": "仲良し 親子 ..."
  },
  {
    "text": "おはよう ござい ます ー !"
  },
  {
    "text": "おはよう ござい ます 体調 を くずさ ない で 0 週間 のりきり"
  },
  {
    "text": "うん なる よ ね は 甲 ちゃんと 離れ てる の ?"
  },
  {
    "text": "おはよう ござい ます くる に 久々 に 会え た 〜 嬉しい"
  },
  {
    "text": "皆さん 0 〜 0 を 考え て いる ん です ね は 娘 を 産ん だ 当時 、 年子 で 育てる 余裕 なんて 全く 無かっ た なぁ 寧ろ 0 で 良い って 考え でし た ※ の ツイート に コメント する やり方 ? 誰か 教え て 下さい ↓ の な やり方 じゃ ない です よ ね 、 普通 ..."
  },
  {
    "text": "今日は雨 です が 心 は おはよう ござい ます"
  },
  {
    "text": "そうそう"
  },
  {
    "text": "渋谷 の くろ崎 。 劇場 型 で 色々 見せ て いただき た 。 ブログ記事 も アップ し た # 鮨 # 寿司 # 鮓 # お 寿司屋 # 江戸前寿司 # 鮨 ブログ # 鮨 食人 # sushi # sushibar ..."
  },
  {
    "text": "! 会っ た は よろしく"
  },
  {
    "text": "0 / 0 、 あいの 風 鉄道 で 、 入善 まで 行っ て 、 入善 フラワーロード まで 、 行っ て き ます"
  },
  {
    "text": "お 誕生日 おめでとう 素晴らしい 一年 に なり ます に"
  },
  {
    "text": "めっちゃ ずんだ お 口直し に 欲しい や 笑"
  },
  {
    "text": "又々 、 宜しく です"
  },
  {
    "text": "こういう は 山下公園 まで 走る とか なら です よ 車 の 流れ で 、 追い風 なら 更に に なり ます し 、 向かい風 も 少し 緩和 さ れ ます"
  },
  {
    "text": "フォロー ありがとう ござい ます"
  },
  {
    "text": "おはよう ござい ます 今日 は 僕 も 関西 へ ・ ・ ・"
  },
  {
    "text": "間もなく 開店"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "朝ご飯 黒豆茶 ミニチョコクロワッサン 0 つ サラダ トマト と アイスプラント 直売所 で 0円 で 売ら れ て た アイスプラント この 量 だ と 普通 は 0円 は する すごい お 得 ! に 濡れ て 水滴 ついてる"
  },
  {
    "text": "おはよう *^^* 今日 も 顔 晴 りま しょう 暖かい なあ"
  },
  {
    "text": "おはよう ござい ます お人形さん たく て かわいい も いい けど ワンちゃん も いい なぁ"
  },
  {
    "text": "おおー 明日 な ん です ね ! も いまさら チケ 再 確認 し て しまい た ネタバレ あん の かな ? は なるべく 避け ます ~~"
  },
  {
    "text": "やり直す の 面倒く て エース しか 使っ て ない ん です よ ね しかも もともと 織姫 カロン も 使っ て 無かっ た 、 カリン 投入 で スキル 回し の 隙間 が スカスカ に なり 過ぎ て 却って 困惑 し て どうも 詰め きれ ませ ん な ラグナ は 最終兵器 です !"
  },
  {
    "text": "ちー の おは よーぐると 0 お でめ とう 今日 も お 給仕 頑張っ て おい で"
  },
  {
    "text": "# 奇 迹暖 暖 奇 迹暖 暖 で グルーポン 笑 始まっ た ! でも あんまり 盛り上がっ て ない ?> 暖 暖 小屋"
  },
  {
    "text": "神 ・ ω ・ 伽 陵 に 似合う 絵文字 は 神 ・ ω ・ ⊃ 神 ・ ω ・ 桜の花 じゃ な # 神様 に 絵文字 を 授け て もらう うふふ ́ 0 ` タイムリー な 花満開"
  },
  {
    "text": "変更 です ギュギュ ギュ〜っと です"
  },
  {
    "text": "おはよう ござい ます 穏やか な 朝 です 今朝 は 早く 出かける ので お 散歩 は 行け ませ ん でし た が いつも の ニコニコ あずき でし た aj は 楽しく テコトコ 歩か れ た でしょ う か ? 今日 も よろしく お願い いたし ます 笑顔 の 一日 と なり ます に"
  },
  {
    "text": "^_^ / おは よー もう 、 朝 散歩 汗だく です よぉ ~。 出る 、 0度 って 。 。 。 今日 は 、 クール コート を 着せ て 行き た よ 。 一日 だらだら する か な ? に 出 たら 危険 だ よぉ 。"
  },
  {
    "text": "オーシャンカップ の 全国 場外 し て ます ね"
  },
  {
    "text": "洋輝 は 色々 な 顔 を お 持ち な の です ね ファン の 方々 の 愛 を た 。 どの アーティスト も 独自 の 世界観 が あっ て 本当に 楽しかっ た です こそ ありがとう ござい た !! ︎"
  },
  {
    "text": "は よかっ た ! 楽しん で ねー"
  },
  {
    "text": "奢っ て くれる です か ?"
  },
  {
    "text": "予約完了 、 さて お迎え に 行か なきゃ"
  },
  {
    "text": "高速道路 事故 で 予定 の 手前 の 駅 電車 乗車 。 不馴れ な 電車 0 0 台車 所有 地区 在住 、 長い 今日 、 立ち 。 でも の に 立た れ た ご 婦人 に を 譲ろ う と し たら 断ら れ た 。 本音 は ありがたい ので そのまま 着座 。 声 を かけ て 、 断ら れ たら 、 そのまま ...。 お互い に いい の かも しれ ない ね"
  },
  {
    "text": "あゆ 、 おはよう ござい ます 楽しん で き て ください"
  },
  {
    "text": "グンモーニン 今日 0 日間 チャレンジ 0 0 リットル の お水 飲む よ ! 頑張る"
  },
  {
    "text": "今日 も 、 川崎 & 所沢 路上 fight スマイルピース 。 暑い を 付け て ね"
  },
  {
    "text": "肉球 の は 厄介 らしい です で も は 治まっ て ます"
  },
  {
    "text": "役場 も 警察 も 動い て くれ なかっ た です ね 〜 週明け が 楽しみ です ぜ"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "ん ー です ねー で は 、 り が と 呼ん で いただけれ ば っ !"
  },
  {
    "text": "着ぐるみ 、 暑い よ ね あっ ! 子供 の 夢 壊す 言っ ちゃっ た 笑 会える と いい けど なぁ"
  },
  {
    "text": "くろ さ ん おはよう ござい ます ! * ́ ▽`* ノ おやあり でし た ー !"
  },
  {
    "text": "この は 子猫 堂 で 作品 を お 買い上げ 頂き 誠に ありがとう ござい た ! 素敵 な に 身 に つけ て 頂け て 本当に 嬉しい です ♡ も 大好き な ディズニー へ の お供 に し て くださっ て 光栄 です 〜 楽しん で き て ください ね"
  },
  {
    "text": "今日 は hkt の ただ 恋 入り ます 初 hkt の ただ 恋 しなもん の faint たかっ た な 〜 笑 とにもかくにも 、 大好き な 演目 # ただいま恋愛中"
  },
  {
    "text": "とんでも ない です !! ありがとう ござい た !"
  },
  {
    "text": "仙台 いい ねー を つけ て 行ってらっしゃい"
  },
  {
    "text": "キュンキュン の 阿比留 の 卒 祭 に 行く よ"
  },
  {
    "text": "六平 も 角田 も ありがとう 来シーズン も よろしくお願いします ..."
  },
  {
    "text": "去年 と 飛行機 で は ない か ! ましゃ の へ 出発 し ます # bros 0 # の 大 感謝祭"
  },
  {
    "text": "おはよう ござい ます やっと で まったり モード です ! るいさん も 無理 せ ず に まったり し て ください ね"
  },
  {
    "text": "おっ 。 ad と ランス・トーマス が 並ぶ シーン が られる と は 。 ペリカンズ の ランス・トーマス"
  },
  {
    "text": "えこ りん おはよう ござい ます 朝 ハプニング 笑 を 年間 に 起き た アホ な 納め に し たい よー を 取り直し て 笑 行っ て き ます"
  },
  {
    "text": "おはよう ござい ます ! ありがとう ござい ます 初 の 年越し キャンプ 。 楽しん で き ます 良いお年を"
  },
  {
    "text": "だい あ ずさん ! 早朝 有難う 御座い ます こそ です ! 本当に 繋がっ て い て くれる に 感謝 の 一言 です 。 めちゃ 良いお年を お 迎え ください ね 〜 keme . # ラスト レシピ 最高 でし た"
  },
  {
    "text": "〃 ω 〃 / おはよう ござい ます こそ ありがとう ござい た 佳い お年 を お 迎え 下さい こそ 来年 も よろしく お願い 致し ます * ́ ω `* ゞ"
  },
  {
    "text": "ありがとう ござい ます 。 応募 受付 た 。"
  },
  {
    "text": "れん アンニョン *^.^* 今年 は 仲良く し て くれ て 、 ありがとう 来年 は 会い たい なぁ 渡韓 も し たい なぁ 仲良く し て ね"
  },
  {
    "text": "おはよう ござい ます ^-^ お世話 なり た 。 うんうん 、 また お 会い ましょ う ね ! イエローマン の 笑顔 に 会い に"
  },
  {
    "text": "おは おは"
  },
  {
    "text": "りこ って 呼ん で くれる と 嬉しい です"
  },
  {
    "text": "呑兵衛 の ツイート に いつも 励まさ れ た 。 来年 も よろしく お願い 致し ます 。 良いお年を お迎え 下さい ませ 。 れんか"
  },
  {
    "text": "も 良い キャラ 出 た 、 ノストラダムス"
  },
  {
    "text": "玲子 さま おはよう ござい ます 。 寒い けど ホール で は 熱く オールナイト ガンバ p ^-^ q 応援 し て ます ~"
  },
  {
    "text": "miyo おはよう こそ miyo に グイグイ 話し て しまっ て 笑 miyo と 話し を する の が 凄く 楽しい 本当に ありがとう 来年 も 色々 話そ う ね よろしくお願いします"
  },
  {
    "text": "結婚式場 の 案内 さ れる だけ でも ステキ な だ ウキウキ し ちゃい ます ね まだ 学生 な ん です よ"
  },
  {
    "text": "0 が 欲しい です !! よろしくお願いします 引用 さ せ て いただき た ! # みる ソンムル 企画"
  },
  {
    "text": "# いいね した を あり 得 ない ほど の 雑さ で 紹介 する 相談 相手 割 と 付き合い 長い よ ね 笑笑"
  },
  {
    "text": "なる 、 おはよう ϋ ♡ な の 、 この にの ちょくちょく 女子力 の 高さ 出し て き て ズル い ー ◍> ᴗ <◍ 今日 は この カワイコ が 見れる の か ~ 楽しみ だ わ ♪ ̊̈ ♪ ̆̈ この 笑顔 で 今日 も 頑張れる ね 今日 も よろしく ね"
  },
  {
    "text": "こそ よろしく !"
  },
  {
    "text": "だっ た ん だ ~ 良かっ た 地震 に 敏感 な は 0 ~ 0 くらい の 震度 で も 怖がり ます ね 。 の 妹 も な ん です いい の おばさん な のに 、 子供 の 変わら ない です 。 と 真対 照 な ん です 笑"
  },
  {
    "text": "おはよう ござい ます ^-^ / 夜中 0時 に 気付い た 本日 の 勤務 変更 ... 良い けど ... 良い ん だ けど ... 午前中 予定 が とりあえず 本日 も ファイト 今日 も よろしく です"
  },
  {
    "text": "# vkifm 今日 の 最後 は ボブマーレー の 曲 で 締めくくり 最高 の 朝 でし た 今日 も いい 0 に なり だ さて これから ワーク アウト また 明日 ぎっこん ぎっこん アフイホゥ"
  },
  {
    "text": "クイズ 出す かい 笑 も 思い た よ マイク を 持ち歩い てる ん です ね 笑"
  },
  {
    "text": "琴 ね ありがとう 貘 と 出会わ なかっ たら お金 の 誘惑 に 弱 ~ 笑 。 原作 の 梶 が お金 に 流さ れ なく なっ た の は 、 貘 の 調教 の お陰 です ね ..! //∇//"
  },
  {
    "text": "やま ぴー おは ょやまぴっつぁん 笑 ♡ 単語 の 覚え かた は さす がっ broadcast なやま ぴー これから も 楽し みぃ 󾬏 うたコン と 色々 ~ ドキドキ わくわく あり が とーや ま ぴー 今日 も 元気 で お仕事 楽しん で ね やま ぴー # 山下智久 #sound_tripper"
  },
  {
    "text": "0 ラグビーワールドカップ が 、 アジア で 初 日本 で 開催 ! 昨日 は その 組合 抽選会 。 安倍首相 がくじ を 引い た と ニュース で やっ て た 。 イングランド大会 で の 南アフリカ 歴史的 勝利 、 世界 に 衝撃 を 与え た 。 0 に 向け て 、 再度 ラグビー 人気 が 盛り上げ て いき ましょ 〜"
  },
  {
    "text": "おはよう さやか リラックス ある ね ! 今日 も 暑く なり だ ね 、 今日 も 学校 の 授業 頑張っ て ね !"
  },
  {
    "text": "遅く なっ て ゴメン ! も 申請 し て くれ て ありがとう 楽しん で くれ て よかっ た"
  },
  {
    "text": "ふゆ かさん がんばっ て ね 宿泊 で 充電器 ない ... また 辛い"
  },
  {
    "text": "ありがとう ござい ます ! また 完成 を 楽しみ に し て ください ね 〜"
  },
  {
    "text": "アリス ママ 、 おはよう ござい ます アレルギー 体質 な の です ね 。 だ 日本 に も ティーパック とか 、 売っ て いる です よ ~✧* 今日 も 0 よろしく お願い 致し ま ~ す"
  },
  {
    "text": "おは よ ~♪ お互い に ファイト ♪"
  },
  {
    "text": "財布 見つかり た 中身 も 無事 でし た"
  },
  {
    "text": "おはよう ござい ます 。 押印 に も 特徴 が あっ て 、 面白い です ね ! 、 素敵 な 切手 が 発売 さ れ て い ます よ ね 郵便局巡り って 、 に 、 いろんな に ある ので 、 面白い です ね 〜"
  },
  {
    "text": "ロン サム ありがとう 気をつけ ま すっ ロン サム も お気 を 付け て"
  },
  {
    "text": "おはよう ござい ます 今日 も 張り切っ て 行き ましょ う"
  },
  {
    "text": "誕生日 だっ た ん だ ね 笑笑 おめでとう と 頑張れ よ"
  },
  {
    "text": "ハハハ 笑"
  },
  {
    "text": "慣れ てる は 上手 だ ね だけど 、 か 親近感 を 覚える し 相変わらず の 可愛さ * ́ ` ♡"
  },
  {
    "text": "とも 、 おはよう は お先に 雨 です 今朝 は プンスカ つよちゃん だ 台風 の 被害 、 出 ない を 祈り ます 今日 も よろしく ね ö ᴗ < 0"
  },
  {
    "text": "おはよう ござい ます まで 日替わり バーガー として 店頭販売 し て い た エビカツバーガー です が 今日 通常 メニュー に 加わり ます よろしくお願いします"
  },
  {
    "text": "大ち ゃんおはよお !"
  },
  {
    "text": "ゆうこりん おは ましゃ 〜♡ 暴風警報 出 た なら を つけ て ね 〜 もう すでに 0度 超 え 暑〜い は switch ポイント 使っ た ので タダ ♡ お 得 満載 で 嬉しい 楽しみ ね 今週 も ヨロシク ね"
  },
  {
    "text": "フォロー ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "おはよう ござい ます о ́ ∀` о 今日 、 また 0 週間 が 始まり ます 今週 頑張れ ば 、 お盆 休み の が 多い の かなっ 台風 で 、 は 大 荒れ ... 雨 が 降っ てる けど 、 風 が スゴ い ... 今日 も アイスタ 頑張る 皆さん は 、 お 出掛け に を つけ て ください ね * ́ ∀`* # 台風 0 号"
  },
  {
    "text": "フィン 強化 クエスト せ な! と 思っ た けど フィン 持っ て なかっ た わ !!"
  },
  {
    "text": "インス が ファニ の 日本 の コンサート に 参加 し た の を 思い出し ちゃっ た 。"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "minne も オープン です the endless blue の 【 期間限定 sale !】 大きめ レター & ポストカード セット 赤い花 / 紫陽花 # minne"
  },
  {
    "text": "ありがとう ござい ます 今後 強まる と 思う の です が ... ベランダ 偵察 し た 通り は 結構 な 風 でし た じっと 息 を ひそめ て 過ごし ます"
  },
  {
    "text": "三体 も 羨ましい"
  },
  {
    "text": "フォロー さ せ て いただき た 。 昨日 は お疲れ様 でし た"
  },
  {
    "text": "まち ~ おはよう 月曜 に ありがち な 目覚め だ わ 今週 も 楽しく よろしく ねぇ"
  },
  {
    "text": "また サイファー 動画 待っ て ます ..."
  },
  {
    "text": "こそ フォロバ ありがとう ござい ます ! よろしくお願いします !"
  },
  {
    "text": "とも 、 おはよう ^-^ / ご無沙汰 し て ます ~ お元気ですか と 、 台風 大丈夫 です か 十分 用心 し て 下さい ね 来年 ~ いよいよ ライブツアー だ ね で とも に 会える か なぁ 楽しみ で は また ツイ し ます ね"
  },
  {
    "text": "名古屋 に 住み たい エスカ に 行き たい な ...。 ずっと ske に まみれ て い たい ← おまわり さー ん"
  },
  {
    "text": "おいら も 海 撮 の 経験 ない 、 撮っ て み た いね たぶん 、 海見 て 大はしゃぎ する と 思う けど 笑"
  },
  {
    "text": "さあや ありがと また 遊ぼ う ね"
  },
  {
    "text": "happy birthday !! ︎ 高校 楽しん で"
  },
  {
    "text": "お誕生日おめでとう"
  },
  {
    "text": "ピッタシカンカン 笑"
  },
  {
    "text": "石 だる まーくん おはよう ござい ます 。 ウォーキング ! 気持ち良 さ です ね ! 館林 も 0 ° C 位 の 予報 の 、 昨日 の 庭 の 雑草 取り と 芝 刈り で 筋肉痛 が 残り ます が 、 これから 出勤 です 。"
  },
  {
    "text": "いきなり フォロー し ちゃい た 話し たり し て たい です ^^"
  },
  {
    "text": "ファン が 長い とか 短い とか ない です ね 若い ファン の が 増え てる の は 素直 に 嬉しい です 0 年代 に は 友達 0 連れ て 来 て と いっつも メンバー が 言っ て い た ので 古く の アル中 は アルフィー 宣伝 し なきゃ ! って 刷り込ま れ てる ん です よ 笑"
  },
  {
    "text": "おはよう ♪ 浜名湖 イベント ライブ 、 暑く なり だ ね ? 今日 も 頑張っ て ね"
  },
  {
    "text": "おは お 〜"
  },
  {
    "text": "て ぃのさん ...。 の 心 が 辛く なっ たら 是非 の で 踊っ て ほしい を 笑わし て くれる 西方 大好き って てらさ ん のに 残し て おこ う"
  },
  {
    "text": "タグ 反応 あり です ! フォロー し まーす"
  },
  {
    "text": "そろそろ 、 公式 発表 くる か なぁ 〜"
  },
  {
    "text": "ハーイ !!! 今日 は 青山剛昌 ふるさと 記念 館 に 行っ て き マースッ !!!"
  },
  {
    "text": "本日は晴天なり 。 香川 の 丸亀市 の kitokurasu で twochapati の 展示 販売 & 受注 お の は 是非"
  },
  {
    "text": "そうですね 御 来場 の 皆さん に 楽しん で 頂き 自ら も 楽しめる の が 一番 です ◎"
  },
  {
    "text": "も 楽しく やっ て た ね 小学校 と 中学校 で は 大人しい だっ た ので 、 いわゆる 高校デビュー な でし た ね 高校 生活 は 楽しかっ た です 高校 の の メンバー は でも 遊ん で ます"
  },
  {
    "text": "おはよう 朝 の てくてく × カオナシ ..."
  },
  {
    "text": "ブルドッグ の 夢 です か ブル は 結構 人気 で 、 い ます よ フレンチブルドッグ も 人気"
  },
  {
    "text": "あっ です ね カズさん も 凍ら ない に 、 お気 を つけ ください"
  },
  {
    "text": "チラッ 今朝 は 寒さ が ヤバい です ね チラッ こい ちご おはよう ござい ます"
  },
  {
    "text": "* ノ ω ノ キャー !! 思わず ガン見 し ちゃっ た 大知 は お仕事 休み な の ? は これから シャワー し て くる ☆彡 .。 リアル で ね おはよう ござい ます 今日 も 元気 に 過ごせ です"
  },
  {
    "text": "エラーイ ちゃんと 宣伝 し てる"
  },
  {
    "text": "# 副業 興味 ある dm ください # 副業 紹介 でき ます 初期 費用 なし の も あり ます も やっ て よかっ た です 暇 な に こつこつ 稼げ ます 初めて の も 簡単 に でき ます 全力 で サポート し ます"
  },
  {
    "text": "は マッカラン を 飲ん で た 、 その 0 つ です ^-^ も 飲ん だ ない 飲ん で です !"
  },
  {
    "text": "真面目 な 学院 生さん の 絵 も いつも 拝見 し て ます 色 の 塗り かた とか も きれい で 好き です ありがとう ござい ます"
  },
  {
    "text": "可愛い です よ ね 買お う か な ? 実用 あり ます か ?"
  },
  {
    "text": "またまた うれしい お 言葉 ~! ありがとう ござい ます ! フォロー 失礼 し ます ー ! 機会 あり たら 撮影 に おじゃま さ せ て いただけれ ば と 思い ます !"
  },
  {
    "text": "昨日 は 久しぶり に 大学 の いつメン と ご飯 。 あー 楽しい 。 ほんと 楽しい ! 体調不良 ふっとぶ 生麩 と 葱 の お よかっ た なぁ"
  },
  {
    "text": "秋葉原 に 水樹奈々 の 垂れ幕 が 沢山 出 て た 武道館 で コンサート やっ て た ん です ね 。 靖国神社 まで 行っ た のに 、 まで 行け ば よかっ た"
  },
  {
    "text": "寝込み おそっ る !! 笑 ってか 、 乳首 の 勃 ち方 がっ !!!! てる も 勃起 し ちゃい ます なんとか し て ください っ っ つ !!! 笑"
  },
  {
    "text": "あ 、 ほんと です ね 笑 。 も 気づき ませ ん でし た 笑笑 。 ほんと です か ! コンプ おめでとう ござい ます ありがとう ござい ます"
  },
  {
    "text": "もし 叶っ たら 聴き に 行き たい ..."
  },
  {
    "text": "そんな おじさん が 愛さ れ て いる 様子 を 見る の が 好き です よ ! です よ ね ! w 撮影 スタジオ も もっと 改良 し たい なぁ ...... が 全然 たり ない"
  },
  {
    "text": "かな おはよう お天気 心配 だ ね 今日 は # 身 に なる 図書館 やっと 逢える ね ~ 早く た いね 今日 も よろしく です"
  },
  {
    "text": "まっさん 、 おは よー まっさん も オフ会 参加 する ん だ ねー ちょうど 源さん の お 誕生日 祝い も 兼ね てる 盛り上がり だ よ ね 初めて だ ドキドキ だ けど 、 楽しみ で も ある ねー お互い オフ会 を 楽しみ に 頑張 ろー 今日 も よろしく ね"
  },
  {
    "text": "おはよう ござい ます *^^* gmo tech が に なり ます 今週 も よろしくお願いします ^^♪"
  },
  {
    "text": "アミィ & ライム ママ 、 おは ヨーキー です はい でも 、 だけ で もつ か は これから の 経過 次第 な ので 、 何とか 効果 が もっ て くれる を 願っ て い ます * ́ ω `* 今週 も 頑張り ましょ う ね"
  },
  {
    "text": "シカ 、 おはよう ござい ます この 色合い が 素敵 です よ ね 曲 も 、 この 時期 に 乃木坂 に ド ハマり w & プライベート で の 出来事 も 重なっ て 、 一番 好き で 思い入れ の ある 曲 です"
  },
  {
    "text": "おはよう ござい ます 昨日 は 舞台 0 ! と 言う は 今日 は 舞台 0 です ど やっ また 喉 が 痛い ... 病院 に 行っ て き ます せめて 0 体調 も たせ たい !!!"
  },
  {
    "text": "おはよう ござい ます 今日 は 遅 め の 起床 です ... 夏祭り 初日 ... やっぱり 大人 が やる と 盛り上がる な 〜 いつも 終わっ たら 直ぐ に 帰っ て しまう 人たち も 昨日 は 結構 い た な 〜 今日 は 夏祭り 最終日 ... 頑張り ます 皆さん も 元気 に 頑張っ て ください ちょ ー lucky な で あり ます に"
  },
  {
    "text": "おは ちゃあ tif で めいちゃ に 会える か なぁ ~"
  },
  {
    "text": "おはよう ござい ます 今日 は 筑後川花火大会 が ある ので 、 無断駐車 さ れ ない に バリケード を 作っ て 出勤 し たい と 思い ます 。"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "おはよう ござい ます 石田 クリーニング フジ 松前 です yシャツ 回数券 0 0 限定販売 し て い た が 、 あっという間に 完売 しか 〜 し 、 昨日 追加 限定販売 開始 し た まだ 購入 さ れ て ..."
  },
  {
    "text": "0 . 0 ジャム 魂 関ジャニ∞ の ライブ は やっぱり 楽し すぎる し 過ぎる の 早 すぎ た ファンサ もらえ て 何より 幸せ また 愛方 と 参戦 し たい な"
  },
  {
    "text": "救わ れる 言葉 って あり ます よ ね 出来 たら 報告 する 皆 出来る な が する ん です けど 、 単に イメージ だっ たり する ん です よ ね も 小粒 な の 心配 し て ます が 、 娘 の ペース で は 大きく なっ て いっ てる し 、 いつか 娘 に あの は ねぇ 笑 に 言える を 楽しみ に し ます"
  },
  {
    "text": "おはよう ござい ます ♪ 写真 ありがとう ござい ます 柳川 選手 可愛いー は 体力 温存 です ね ご 指導 頑張っ て 来 て ください"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "お疲れ様 です 。 イベント 当たっ た ので 、 楽しみ に し て 会場 に 行き ます"
  },
  {
    "text": "フォロー ありがとう ござい ます 。 地元 が 熊本 です 。 よろしくお願いします"
  },
  {
    "text": "たまアリ で 会い ましょ う ♪ その に 千葉 gaw で も 、 が 一向に 進ま ない"
  },
  {
    "text": "うん ... 行き たかっ た 笑笑 よ ねー 、 思っ た わぁ"
  },
  {
    "text": "お ひさ ー ! 夕輝 ー ! おは よー !"
  },
  {
    "text": "おはよう ござい ます 早朝 より 飛鳥 ii 船川港 寄港 歓迎 セレモニー に 行っ て き た いつか は 、 豪華客船 の 旅 を し て です ね"
  },
  {
    "text": "わんわん お 〜 〜 ありがとう ワン は 歌川国芳 浮世絵師 の 猫 骸骨 って 作品 の 根付 です よぉ 〜 お気に入り な の"
  },
  {
    "text": "ソロコン bd メッチャ 良かっ た よー セトリ が 神 すぎる 。 曲 0 連発 の 希望的リフレイン 最高かよ ギター も 頑張っ て た ね アンコール の 最後 の 曲 で は もらい泣き し た よ 0 は 今日 の お 楽しみ だ よ # みーおん ソロコン"
  },
  {
    "text": "ちくわ おは よ 〜 一緒に 魂 飛ばし ます 〜 anan もうすぐ 届く か な !? ドキドキ や ね じっくり 堪能 し て ね 〜"
  },
  {
    "text": "おはよう ドラマ 期間中 は 私達 も 忙しい ね ~ 新しい 姿 が 次々 られる の が 本当に 幸せ だ わ 久しぶり の 現代劇 だしね 。 ケヌクシ 落ち の に は たまり ませ ん よ うんうん 、 本当に 雰囲気 良 さ fm も 楽しい けど 、 先ずは 作品 。 俳優 イ・ジュンギ の ファン です ~"
  },
  {
    "text": "おはよう ♪ 寒い わー 名古屋 の 冬休み は 、 今日 まで です 。"
  },
  {
    "text": "若い って よ 〜 笑 欲しい の か よ"
  },
  {
    "text": "昨日 アプリ 取り込み た 笑 待機 〜♪ 楽しみ に 聴か せ て もらい ま すっ"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "平野レミ 、 面白い ! 豪快 で 賑やか まるで 食器 の 音楽会 や ♪ # 平野レミ"
  },
  {
    "text": "max くん おはよう お天気 ね 、 成人式 の xbaby いる ね ... ちょっと 心配 よね ... は 今日 仕事初め 、 頑張っ て き ます"
  },
  {
    "text": "昨日 は ありがとう ござい た ! 大阪 観光 楽しん で 帰っ て ください"
  },
  {
    "text": "お久しぶり に # showroom を 覗い たら 何と ! ルーム フォロー が !... 0 → 0 に 増え て い た ! ww 半年 配信 は し て い ない のに ... 沢山 の ルーム フォロー ! 景 くん は 、 本当に 幸せ です ね ! 景 くん に 温かい 応援 を 宜しく お願い し ます ! 年齢 は ... 隠し た ! ww # lovemen # 江口 景"
  },
  {
    "text": "が 進む の は 早い ねぇ 早く 感じる という は ちょっと 充実 し てる か なぁ"
  },
  {
    "text": "お ! 主君 の 太陽 完走 し た ん だ ! すごく 評判 いい ね ! ね 、 実は あまり の 怖 さ に 途中 で 挫折 かなり の ビビリ な ん だ よ 〜 〜"
  },
  {
    "text": "落ち着い た に 冷 食 もっ て 行こ う と 思っ て ! 本当は みーくん 目当て"
  },
  {
    "text": "今日 は 希 で スタート だ 昨日 同様 、 成人式 の 晴れ着 が ちらほら と"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "てる が ワケ わからん"
  },
  {
    "text": "こそ ありがとう ござい ます ~"
  },
  {
    "text": "ayako ...☆ 、 初めて コメント さ せ て いただき ます 。 貴 方さま の 素晴らしい 対応 に 感謝 です おはよう日本 感激 し た"
  },
  {
    "text": "わぁ 正解 です 画像 は トト です =^ ・ ^= そして 、 緑 の 首輪 が シータ うれしい です *^^* / ありがとう ござい ます また アップ し ます ね 〜 ≧∇≦ b"
  },
  {
    "text": "音色 っ ち おは よ 良かっ た ね 。 今日 も よろしく rock ' n ' roll"
  },
  {
    "text": "久しぶり に 変え て み た 今日 も fight !!"
  },
  {
    "text": "ありがと 〜 。 で は 、 絵 描け ない 色々 あそん で みる の w linelive は リアタイ し た よ 。 スクショ も いっぱい w 楽しかっ た ね"
  },
  {
    "text": "かし ゆきさん おはよう ござい ます は 山形弁 で 、 は 田舎道 に 有る 看板 な ん です が 、 スピード違反 し て 罰金 取ら れ たら バカ らしくない です か と 言う 意味 な ん です よ"
  },
  {
    "text": "あ 、 ごめんなさい 無理 の ない 範囲 で ! まずは ご 自身 が 楽しん で ください ね"
  },
  {
    "text": "気に入っ て もらえ て 良かっ た 〜 ひまわり も 大好き な ん です °.*\\ ˆ o ˆ /*.°"
  },
  {
    "text": "に に さ ん 、 おはよう ござい ます 。 な ん です 。 長男 は 0 / 0 、 次男 は 0 / 0 な ん です 。 笑 0歳 と 0歳 に なり た 。 、 アッ と 言う でし た ね 笑"
  },
  {
    "text": "おはよう ござい ます オタク と いう より 可愛い と 思い ます 眼鏡 かけ てる ありゃ みん好き です よ"
  },
  {
    "text": "ちゃんと 泣い てる 子供 も 相手 し て あげる ん だ よ"
  },
  {
    "text": "実家 は 静岡 です よ"
  },
  {
    "text": "三宅 先生 久々 に 聞い た 笑 バス の は 不慮 の 事故 です また で あっ たら よろしく ね"
  },
  {
    "text": "おは っす 〜"
  },
  {
    "text": "ええ なぁ ^^ v あんまり バカンス する 暇 無い やろう 、 いっぱい 楽しん で ください"
  },
  {
    "text": "おかえり 〜 現実 に 戻っ て 来 た ね 〜 悪天候 で 行け なかっ た か 〜 残念 だっ た ね 〜 よーし 、 今日 も ゆるっ と 頑張る ニャ 〜"
  },
  {
    "text": "おは よ 発疹 は マシ に なっ た 来週 だ ぬ サジン お待ち し て ます"
  },
  {
    "text": "今日 買い ます"
  },
  {
    "text": "はし も りさん フォロリプ ありがとう ござい ます !! そして 暖かい お 言葉 ありがとう ござい ます コスプレ は 自己満 で やっ て いる ので 本当に 励み に なり ます これから 気軽 に お話し いただける と 嬉しい です ! よろしく お願い 致し ます"
  },
  {
    "text": "お早う 御座い ます 今日 、 平常運転 に 戻し ます 本格的 に は 来週 です が でも 、 チョコチョコ たり 、 ツイート さ せ て 頂き ま ~ す 今日 は とりあえず 、 美容院 に 行っ て 、 宮本 カット 相談 し て みよ う か な ? 笑 今日 は 、 朝 頭 の 、 幸せ よ 、 この指とまれ が 、 流れ て ま ~ す"
  },
  {
    "text": "おはよう ござい ます みゆ に 出 て 欲しい です ね"
  },
  {
    "text": "はぁ ~ っ また を とっ て しまっ た と 言う で ただいま 誕生日 ディズニー を 満喫 ウッドチャック の デイジー で キヨ キヨ です か ? σ ̄ □ ̄ ; はい 、 で ~ す そんな やり取り も *⌒―⌒*"
  },
  {
    "text": "お誕生日おめでとう ござい ます ステキ な 0 に なり ます に ! 応援 し て い ます"
  },
  {
    "text": "職場 の 有線 で 米津玄師 の アイネクライネ 大好き!"
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます 坪 押し です ね やっ て ます ありがとう ござい ます"
  },
  {
    "text": "おはよう まだ 眠い の わかる よ"
  },
  {
    "text": "0 . 0 . 0 # ilkbang 夜 # k gangbabys の パフォーマンス ! 曲 は バナナの涙 久々 に 、 バナナ ん ボー と 聴い た が し ます 写真 は 、 めい 。 # kgb"
  },
  {
    "text": "おはよう ござい ます 先週 の 土曜日 出勤 だっ た ので 月曜日 が 嫌 で 仕方無い ! という で 、 ポリ タン と 一緒に 楽し に し てる ウチ の 娘 で 元気 を ブースト と ≧ ω ≦ 今週 も がんばっていきまっしょい о ́ ω ` о"
  },
  {
    "text": "お疲れさま でし た ー !! ほんと めっちゃ 楽しかっ た ね アハ体験 いっぱい した ... は 痩せ た し 若返っ た な 確信 行き たい どんどん 行き ましょ う キャスティング は 見返す ほど に 納得 が 深く なる 采配 だ と 思っ た 。 有意義 な 議論 で あっ た 。"
  },
  {
    "text": "ぱぱ 、 一緒 に 寝 て 幸せ です ね"
  },
  {
    "text": "おはよう ござい ます 西日本 は 、 天気 が 悪い です よ 土日 は ゆっくり 出来 た で 良かっ た です ね また 今日 お仕事 とか 撮影 ば 、 頑張っ て 下さい ね 今日 も 可愛い 若葉 チャン です ね 元気 が 出 ます よ ~"
  },
  {
    "text": "連休 で お絵かき する 取れる か 予定 再 確認 し て 出来 だっ たら 、 リプ キャラ 顔 だけ 描く タグ を 連休 に 一時的 に やっ て みる 予定 です 多分 。"
  },
  {
    "text": "ヽ ^o^ 丿 оо { おはよう ござい ます 。 昨日 は 比較的 睡眠 が 取れ た 。 有り難う ござい ます 。"
  },
  {
    "text": "おはよう ござい ます よろしくお願いします"
  },
  {
    "text": "紅葉 と モナリザ の ほほえみ"
  },
  {
    "text": "蕾 少し 花びら が 出 て き た"
  },
  {
    "text": "おはよう ござい ます 寒い です が 、 頑張り ましょ う"
  },
  {
    "text": "ゆうゆ 、 おは よー 今日 は めっちゃ 寒いね ... そっか ー 。 0 で 終わっ うん じゃ 単行本 とか に も なら ない か 笑 どの 程度 の ズレ な の か 気になる! 今日 も よろしく で すー"
  },
  {
    "text": "おはよう ござい ます 〜 特に 決めて なかっ た ので 、 岡本 × 0 お 譲り 可能 です * ́ ω `* 郵送 か 来年 キラフェス と お 選び 下さい 〜"
  },
  {
    "text": "行っ て 来 ます"
  },
  {
    "text": "皇国 なら が 外套 込み で まだ ある 西田 とか 出来る で"
  },
  {
    "text": "昨日 は おじゃま し た も 昨日 は ひどく て 、 0 戦中 0 勝 という 惨敗 いつか 0 戦歴 が 緑 で 埋まる が 来 です ; ́༎ຶ д ༎ຶ `"
  },
  {
    "text": "買う べき でしょ 。 和柄 や アニメジャージ は pbp で かなり 受ける って きき た よ"
  },
  {
    "text": "0 / 0 おはよう ござい ます 今朝 は とっても 寒い です が 皆さん お変 わりなく お過ごし でしょ う か ? お 大切 に なさっ て ください ね 今日 も どうぞ 宜しく お願い いたし ます # アルバン # albain"
  },
  {
    "text": "σ d ゝ ∀ ・ ァリガトォ ♪ でも 、 なかなか 楽しみ に し てる 大丈夫 今中 だし !"
  },
  {
    "text": "いってき まーす ! 写真 上げる ね"
  },
  {
    "text": "返信 、 ありがとう ござい ます ! 無料 体験 を し て いる な ので お話 聞い て み ます 結果 が しっかり 出る と やっぱり 嬉しい し 何より 続け られ ます ね 。 ダイエット も です けど 、 体力 つける で フットワーク を 軽く し たい の も あり ます 脱 ! うつ病 !! 脱 ! 引きこもり 〜! ありがとう ござい た"
  },
  {
    "text": "わー ! ! さのさ ん 本丸 事情 だ 拗ら せ マン の デレデレ 転身 おいしい です ! 兄弟 仲 も 良 さ で 微笑ましい なあ 。 さのさ ん の 腐 な に みそめ られ し 最初 の 振り な ん です ね ...! 当時 好き な カプ は でし た か !"
  },
  {
    "text": "ラタ お 誕生日 ?! おめでとう ござい ます !"
  },
  {
    "text": "コール し た よ 届き た か ?"
  },
  {
    "text": "よし くん おは よー ありがとう *>∇<*"
  },
  {
    "text": "ネルゲル おめでとう ござい ます ! 0 + 0 狙える 程 出 てる って すごい です ね"
  },
  {
    "text": "情報 ありがとう ござい た でし た か ソウタシエ だけ で は なく 、 の ビーズ アクセサリー と 一緒に 販売 さ れ て らっしゃる の か な ? 来年 は 久しぶり に いっ て み たい と おもい ます"
  },
  {
    "text": "おはよう ござい ます 〜 清楚 で 爽やか を 感じる 服 が 素敵 な です しかし 、 0 で y が 離せ ない"
  },
  {
    "text": "最近 、 東京駅 丸の内南口 構内 に オープン し た 、 新しい 東京 土産 に なり つつ ある プレスバターサンド 。 知人 の 頂き です が 、 濃厚 な バタークリーム と 口どけ なめらか な バターキャラメルクッキー の サクサク 食感 が たまり ませ ん 。 メチャ 美味い"
  },
  {
    "text": "変化 を 求め て ナシゴレン 弁当 問題 は が ナシゴレン を 食べ た が ない です の 妄想 の ナシゴレン です よく よく 調べ たら ナシゴレン に レタス は 乗っ て ない です"
  },
  {
    "text": "エキストラ 是非 是非 !! いくら でも ウェルカム です ......! 人数 によって は 、 野外 も 検討 し て おき ます !! 大した は 出来 ませ ん が 、 来 て くれ た 皆様 に 参加 し て 頂ける も 尽力 致し ます ...! 最後 ハイタッチ も あり ます ので 、 お 帰り 遅く なる かも です が 、 ご 予定 が 合え ば 是非 ...!!"
  },
  {
    "text": "ヨッシー ナイスハーフラン で すー サウナ に 師匠 と 定番 の お 楽しみ で 充実 の 公休 に なり ます ねー & 体重 減 おめでとう ござい ます 訳 って ナン でしょ ね ーフフフ"
  },
  {
    "text": "あたし も 思っ て た よ 友達 は いっこく堂 と かゆー ん や けど"
  },
  {
    "text": "かおる 、 おはよう ありがとう 雨 じゃ なく て 良かっ た けど 、 暑 だ よ ね 。 きんちょ ー し い な ので 案内 も ドキドキ だ けど 、 楽しん で もらえる と いい な 待っ てる ね ~~"
  },
  {
    "text": "bambi 、 おはよう ござい ます ! ありがとう ござい ます 熱中症 に お気 を つけ 下さい ね はい ! 頑張り ましょ う"
  },
  {
    "text": "今朝 仕事 終わり で 0 の 有給 届け を 出し た し で 日曜日 は 心置き なく 参戦 できる わ!"
  },
  {
    "text": "はじめまして ! メッセージ ありがとう ござい た 。 あの いらっしゃっ た の です ね !! o ^^ o 実は ひそか に 、 ヒロキ バッジ や ふわふわ の かわいい の が で 、 いい なぁ 、 、 と 見とれ て た 。 今度 お 見かけ し たら お 声かけ し ます ね 。 どうぞ よろしく おねがい し ます"
  },
  {
    "text": "今日 は 0 限 終わり だ わーい"
  },
  {
    "text": "おはよう o ・ ・ o / 良い 天気 だ ね つばさ くん と 一緒 に も 頑張る ぞ"
  },
  {
    "text": "臼杵 かー ! いやいや 、 わざわざ ありがとう ね !! 少し で も 元通り に なっ てる ん や なぁ って いいね"
  },
  {
    "text": "ドル円 の 足 の を よく 観察 し て 、 どの に 変化 する の か を 観察 する と 面白い よ 。 この 幅 で てる と 戦略 も 考える が ある し 、 値幅 を 活かし た 考え が 持てる よ 。"
  },
  {
    "text": "、 より 0歳 だ けど 幼なじみ だ よ ~ 小さい は 遠く に お 嫁 に 行き たい って 思っ た ん だ けど ねぇ ~ 笑っ ちゃう よ ~"
  },
  {
    "text": "きっと でしょ う ね ~ 夜 、 通る が ば 確認 し ま ~ す"
  },
  {
    "text": "おはよう ござい ます たぶん 、 この 番 の 冷え込み ... 今日 も お 元気 で !"
  },
  {
    "text": "ま ゆと の 0 枠 入り は 確定 し て ます が 、 やっぱり 目標 は 0 位 通過 皆様 の 最後 の 押し を お待ち し て おり ます ね 〜 ..."
  },
  {
    "text": "お誕生日おめでとう ござい ます ~! ちば の 夢に向かって 努力 し 続ける 素敵 な 姿 に いつも 元気 もらっ て ます ちば が さらに 輝く 良い 一年 に なり ます に"
  },
  {
    "text": "0 / 0 ~ 0 / 0 まで の に ディズニー いけ ん か な ~ まじ お 得 よ ね ~"
  },
  {
    "text": "s で は 無い です けど ... よろしくお願いします"
  },
  {
    "text": "クラクラ 復帰 し た ! の アプデ で で も 更地 取れる かな ? ともあれ 、 感謝 。 チャレクラ 合格 し た 楽しも う"
  },
  {
    "text": "ななこ 、 宜しく ! 笑"
  },
  {
    "text": "ホント に 久しぶり です o * o ▽ o * o 嬉しい な ~"
  },
  {
    "text": "# 咲良 推し 0 チャレンジ day 0 : 一番 好き な 曲 やっぱり 君 は メロディー か な 、 akb 0 の 初めて センター の 曲 で 一番 好き"
  },
  {
    "text": "大御所 で は ない けど ね"
  },
  {
    "text": "よく 行く 府中 の 珈琲豆 の お で は 0円 買う と 、 珈琲 が 一杯 飲め ます 店内 の カフェ スペース で も テイクアウト でも # coffee # cafetime # haveaniceday ... 珈琲 ・ 鳴 館"
  },
  {
    "text": "くるみ おはよう ござい ます ラーメン パンチ み た ない です"
  },
  {
    "text": "て"
  },
  {
    "text": "ありがとう ござい ます 。 おかげさま で 検索 が うまく いく に なり た"
  },
  {
    "text": "カケラ も そんな 思っ て ない クセ に あ ははご め ー ん もう ... もう ......... 尊い ... ハリポタ 映画 で 辛い とか 悲しい とか ハーマイオニー が ハリー に 抱きつい たり 顔寄せ たり し て すんすん 泣い て ? る の を アレ を ニッ が メガネ君 に やっ て ほしい ん だ よ ね ... わかり づらい え"
  },
  {
    "text": "おはよう ござい ます 寒い です ね ... 今日 も お 元気 で !"
  },
  {
    "text": "ある と 思い ます よ 、 いたずら 抑止 効果 狙う なら 、 ユピテル の カー セキュリティ なんか おすすめ です よ"
  },
  {
    "text": "会場 到着 ~"
  },
  {
    "text": "おはよう ござい ます 。 、 浮き輪 が 欲しい です ね"
  },
  {
    "text": "センターファストパスゲット bbb 抽選 当たっ た ぁ 今日 は ついてる ぞ が 更に なっ た 気をつけ よっと"
  },
  {
    "text": "おはよう ござい ます 競技 最終日 です が 雲底 高度 低く 、 待機 です 今日 は 0 ラウンド が 全員 回れ ば は 訓練 フライト に なる 予定 です 。 昨日 の 観光 レポート は ご覧 ください ..."
  },
  {
    "text": "お早う ござい ます 。 デビュー当時 の x 、 xjapan に 改名 さ れる 迄 の の ブランク が あり 色々 分から ない & 知ら ない が 多い あたい です 。 色々 教え て 下さい ね お願い し ます"
  },
  {
    "text": "ふなっしー おはな っし ー ナシアター って に ある なっ し ?"
  },
  {
    "text": "、 いつも の パターン で 気がつい たら 明るく なっ て き て 慌て て 寝 た 。 やめ られ ぇ 〜 ん"
  },
  {
    "text": "おはよう ござい ます 今日もいい天気 です ね 〜"
  },
  {
    "text": "最終日 ラスト の レモ 、 オススメ です 。 観る と 元気 出 ます"
  },
  {
    "text": "フフフ 気がつい て もらえ た か マンハッタナーズ の クッション です よい gw を おすごし ください"
  },
  {
    "text": "さっちゃん 、 会っ た に 話して ね 楽しみ に し てる ね"
  },
  {
    "text": "さえ ありがと ーー う これから も よろしく"
  },
  {
    "text": "同じく 、 美穂 姐さん お誕生日おめでとう ござい ます ! 幸せ な 0 を 過ごせ ます に ... ..."
  },
  {
    "text": "裕 おはよう ござい ます ^▽^ ありがとう ござい ます はい お 元気 に さ れ て いらっしゃい ます か です よ ね .... クミコ の 言霊 が 心 に 響き ます ね 命 の 大切さ を 想い ます .... 裕 も 、 穏やか な を お 楽しみ 下さい"
  },
  {
    "text": "こそ よろしく です"
  },
  {
    "text": "まち ちん 、 おは よ 〜 は 昨日 だいたい の お で つまみ食い し ちゃっ た けど ね *≧ 艸 ≦ シフォンケーキ まだ 食べ て ない 食べ たい"
  },
  {
    "text": "を 付け て 行っ てらっ しゃー い"
  },
  {
    "text": "ありがとう~ 0歳 超え てる コ 、 の の ブログ とか で み たり する けど 、 さち は 0歳 に し て は 後ろ足 が 弱々しく て ... あいちゃん も 後ろ足 老化 が 顕著 だっ た 、 不安 でも 食欲 ある し 元気 だ よ ♪"
  },
  {
    "text": "マキ ナイスジョグ どんだけ 走る 〜"
  },
  {
    "text": "あら 、 次女 好き で は ない の ? お好み焼き とか クレープ は どう ? そうそう 、 たこ焼き 食べ たい !! って なる ある よ は だろ う ね ? 昨日 は の に チーズウィンナー も 焼い た よ 。 洋風 で 美味しかっ た"
  },
  {
    "text": "wwwwwww やはり 、 ビタ 、 今日 も 可愛い よ !"
  },
  {
    "text": "メロディ だけ ちょっと 頑張れ ば 、 は イントロ エンディング 、 伴奏 も エレクトーン が 勝手 に やっ て くれる ので 、 でも 弾け ます よぉ って 、 yamaha の まわし者 の に なっ てる ww"
  },
  {
    "text": "ので 、 足 が 治っ たら 山岡家 に 行こ う と 思い ます へ の ご 褒美 足 を 痛 て しまっ た の も 、 ちょっと あり で 急激 に 太っ て しまっ た せい も あっ た かも ...。 筋力 が 足り て ない ...。 歩き ます 。"
  },
  {
    "text": "プロ野球 セ・リーグ 順位 表 0 . 0 . 0 中日 0 - 0 x 巨人 ヤクルト 0 - 0 dena 阪神 0 - 0 x 広島 dena は 先発 ウィーランド が 投打 にわたる 活躍 を 見せ て 快勝 0 連勝 で 貯金 を 0 まで 回復 さ せ て い ます 阪神 と は 0 . 0 差 & 巨人 と は 0 . 0 差 の 状況 です ね"
  },
  {
    "text": "おは よっ ....."
  },
  {
    "text": "よい シチュエーション 妄想 膨らむ よ ね お仕事 頑張っ て"
  },
  {
    "text": "おは よー 頑張っ てる ね ゆうか も ファイトー ≧∀≦ ノ"
  },
  {
    "text": "り ょかいです ! よろしくお願いします !"
  },
  {
    "text": "いく ぞ ーオー 頑張れ"
  },
  {
    "text": "黒酢 とか 黒豆 と 並ん で 、 松崎しげる が あっ て 笑っ い た 黒い です よ ね ! ww おはよう ござい ます"
  },
  {
    "text": "ペガサス 、 おはよう ご ざいまなつあ 、 か こそ ヨロシク お願い し ます"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "おはよう ござい ます 本当に 安全第一 です ね ! 子供 の は 安全第一 、 交通安全 なんて 煩わしい と しか 思わ なかっ た なぁ 今日 も を つけ て 、 よろしくお願いします 良い に なり ます に"
  },
  {
    "text": "フォロワー の 皆様 、 おはよう ござい ます 。 曇り 時々 雨 の 予報 が 出 て い ます 。 ハッキリ しない 天気 です ね 。 本日 も 宜しく お願い し ます"
  },
  {
    "text": "まーさ ん おはよう ござい ます ありがとう ござい ます 色々 な ファン の が い ます ね も 意見 です 昨日 は 本当に 悔しかっ た です けど 今日 は 切り替え て タイガース 絶対 に 勝っ て ほしい です ね 応援 頑張り ましょ うー"
  },
  {
    "text": "ありがとう ござい ます な ん です ね ぜひ 両日 共 に 関西 へ お越 し ください"
  },
  {
    "text": "フォロー かえし どうも ありがとう よろしく おねがい し ます ☆"
  },
  {
    "text": "ヘッダー に 知り合い の が い た ので っ こそ フォロー あり が とぉ ござい ます 女の子クラブ も ぜひ ぜひ ~ よろしく お願い しま ぁす"
  },
  {
    "text": "おっとっと ~ お ねだり です か 爆笑 お ねだり で は ない .. ww チア voice 多数 get しっかり 答え て くれ た なぁ ねぇ ねぇ ねぇ ~、 タイミング で 行く ちょっと 待っ て て 約束 する 知り合う キッカケ なんて 些細 な だ けど 倍返し する 笑"
  },
  {
    "text": "おはよう ござい ます 明日 で お仕事 納め です 今日 も 楽しく 行き まっ しょい"
  },
  {
    "text": "山小屋 で どう やっ て 金持ち に なる ん だ ビックリ する ほど 強く なる や ー に 守っ て もらう の は 間違い ない ジュンス が たっぷり 癒さ れる の は 嬉しい ね 〜"
  },
  {
    "text": "ち ぃぽさんおはようございます"
  },
  {
    "text": "お疲れ様 です"
  },
  {
    "text": "陽子 、 おはよう ござい ます もう 、 雪かき に ウンザリ です 腰 と 腕 と 足 が 痛い この は 猫砂 と オヤツ 買い た o ́ 艸 ` 二人 とも お 散歩 出来 て 満足 でし た //∇// 今日 も よろしくお願いします"
  },
  {
    "text": "おはよう 今日 が お 弁当 納め ~ お疲れ様 でし た"
  },
  {
    "text": "あいの 先輩 ! ありがとう ござい ます アメリカ どう です か ? インスタ いつも て ます よー とっても 充実 し て て いい です ね 0 に なっ たら クラス が いい です ね 早く 一緒に サッカー し たい です アメリカ 楽しん で 下さい ね"
  },
  {
    "text": "どんな メニュー に なっ た ん だろ 気持ち も 弱っ てる に 子供 の 行動 に 救わ れる も あり ます ね"
  },
  {
    "text": "フォロバ ありがとう ござい ます ! よろしくお願いします"
  },
  {
    "text": "大江戸線 に 乗っ たら スーツケース だらけ だっ た 雨 予報 無い っ 可愛い 姪っ子 に 癒さ れ て 来 て ください"
  },
  {
    "text": "わい は ~ びっくり な 企画 です 毎週 土日 は 、 # 新作 限定販売 新作 を 主体 に 厳選 し た アイテム を 0% off で 販売 いたし ます 。 は 0 寸 皿 象 篏 ・ カンナ 直径 0cm 高さ 0cm ..."
  },
  {
    "text": "今春 札幌 の 古い マンション で 次男 が 下宿 。 備え付け の エアコン が 故障 し 、 お 風呂 に 浸かっ て 電話 し て き た"
  },
  {
    "text": "ジョースター て 言わ れ たら めちゃ うれ ぴー 思い込ん で 生きよう ......"
  },
  {
    "text": "な ん です ね 機種 はほん と 久しぶり に 乗る に なる んで でも いい ん です けど ね 。 春先 か なぁ ?"
  },
  {
    "text": "ありがと と とっ 海月 の 服装 見れ ない フィーリング で 探す ね"
  },
  {
    "text": "ありがとう ござい ます そんな 言っ て いただける だけ で 少し に なり た フォロー さ せ て いただき た 仲良く し て ください"
  },
  {
    "text": "作っ て 頂い た オンニ ... 裁縫 も 得意 な ん だ けど 料理 も いつも 美味しく て の 写真 は お で が オンニ 邸 の だ けど オンニ 邸 の が 美味しい だ よ ね 実際 も 美味しかっ た"
  },
  {
    "text": "お 尻 痛かっ た です けど ねー"
  },
  {
    "text": "昨日 は 仕事 に 新宿ゴールデン街 劇場 で 行わ れ た コスモ スライダー の だん し ゃりばんばんを に 行き た 0本 ネタ を やる 超 ハード な お 二人 でし た が 特に 大きな ミス も なく やり遂げ れ て 良かっ た の 好き な ネタ は 没 に なら ず 良かっ た 終演後 に プチ 忘年会 も し 皆さん で 乾杯 でき て 楽しかっ た です"
  },
  {
    "text": "わあ ! 朝 は 居 ない です が よろしくお願いします"
  },
  {
    "text": "おはよう ござい ます 。 こそ よろしくお願いします 。"
  },
  {
    "text": "お ー め ー で とう ! お幸せ に 。 余興 楽しみ だ な 笑"
  },
  {
    "text": "おはよう ござい ます 。 は 仏教 な ので クリスマス は しません が 、 ついに お正月 に 向け て まっしぐら です ね 。 今日 は お正月 の お花 を 活け て き ます よ ✿ 今日 も ぼちぼち 頑張り ましょ う ね"
  },
  {
    "text": "クレイサーズ 、 おはよう ござい ます 無事 終わり た ! ありがとう ござい ます"
  },
  {
    "text": "フォロー ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "クリスマス の 飾り クリスマスイブ まで の たか の 丁寧 な 日常 見習っ て 頑張り ます ね クリスマス料理 お 魚の コース料理 です ね いつも の では 、 なく シャンパン ステキ です ネ"
  },
  {
    "text": "あっ !"
  },
  {
    "text": "なぎさ ちゃーん 今年 も 今日 合わせ て もう少し や なぁ ⤴ ︎ いつも 、 仲良く し て くれ て 、 ありがとう なぎさ と 韓国 の 話し てる とか 、 好きな人 の 話し てる めっちゃ 楽しい これから も 色々 相談 さ せ て な! でも 、 よろしく 同 クラ なれる かな ? なり たい なぁー"
  },
  {
    "text": "ゆきま まちゃ ん 、 おはよう 0 、 0 連休 なんて 、 素敵 は もうすぐ 仕事 始まる よ 〜〜! ハッピークリスマス"
  },
  {
    "text": "父さん に クリスマスプレゼント もらっ た ! が 欲しかっ た anna sui の ガマ口 財布 朝 テンション テンション"
  },
  {
    "text": "おはよう ござい ます が おら 有難う ござい ます え くの一 生 の お家 、 気に入っ て もらえ てる です 0 ニャンコ ! ナナ に 縁 が ある の か な ... ナナナナーナナナナー 笑"
  },
  {
    "text": "おは ぱぐ ~ えっ 天使"
  },
  {
    "text": "結婚 おめでとう !! 早 てっきり 、 国際 結婚 し た の か と 思っ て た"
  },
  {
    "text": "おはよう ~ ー かわいい ~ ー 笑 はーい は 曇り だ けど 晴れる よ 今日 も バタバタ 笑 素敵 な 良い 一日 に ね 今週 も よろしく ~ ー ⠀ merry christmas 何だか スタンプ ひつこい 笑"
  },
  {
    "text": "皆さん おはよう ござい ます / メリークリスマス 今日 は 全国各地 で クリスマスイベント あり ます が 、 良い 一日 を 過ごし ましょ う 今日 も 宜しく お願い し ます"
  },
  {
    "text": "プレゼント に 囲ま れる 娘 ※ 一昨日 の 写真 です が ..."
  },
  {
    "text": "おはよう ありがとう merry christmas こっ と も 風邪 引い ちゃっ てる ん だ ね お 大事 に !"
  },
  {
    "text": "サンタ 服 も ある ん や ね ~ 先輩 も い た だ と 思う けど 、 遠慮ぎみ に 動い て た だ けど 、 トム じ ー し たら マイマイ が 一番 や ~ 可愛いい 服 で 年甲斐 も なく 、 ひ さび さ ドキドキ し ちゃっ た よ 。"
  },
  {
    "text": "ずっと 0 つ だっ たり 0 つ に い たり し た です 本選 も マッチング し ない を 祈り つつ 0 以内 頑張り ましょ !"
  },
  {
    "text": "メリクリ ォハヨウ の に は サンタさん 来 た か ?? 枕元 に どんな プレゼント が あり た ? 僕 は 枕元 に 枕 が あり た よ ᄒᄒᄒᄒ 今日 も 大切な人 と 幸せ に 過ごし て ください ね ~!"
  },
  {
    "text": "そっ かー こんな な ん だ ね なんか 変 な だ よ ね 深呼吸 し 過ぎ に を 付ける ! 心配 ありがとう"
  },
  {
    "text": "同伴 出勤 行ってらっしゃい ~ アッ ! おはよう ござい ます"
  },
  {
    "text": "絶対 に 勝つ ど ~"
  },
  {
    "text": "最近 は コス 予定 が 減っ て 寂しい も する が 、 旅行 の 計画 が 充実 し て いる 満足 だっ たり も する は 0 / 0 の ディズニーシー と 0 / 0 の 京都 の プラン 作成 ディズニーシー は 沢山 代行 頼ま れ た が 、 信頼 し てる 0 だ し ♪ 頼ら れ てる で 嬉しい"
  },
  {
    "text": "おはよう ござい ます 。 朝 お腹 満腹 に し て 、 懐 も 満腹 に し て 下さい ね 結果 報告 楽しみ に し て ます 。"
  },
  {
    "text": "風 機関 オールスターズ 可愛い > rt"
  },
  {
    "text": "どうぞ"
  },
  {
    "text": "メグ 条 の です か ?? 行く ば 連絡 さ せ て もらい ます ー ! この間 、 正広 で カレーラーメン 食べ た"
  },
  {
    "text": "頑張っ て ください ね"
  },
  {
    "text": "おはよう ござい ます ♪ 今日 も いそがしく なり です ね ! ぎちょう ! ファイト です 今日 も よろしく おねがい し まーす"
  },
  {
    "text": "かーくん おはよう ござい ます ツイート に 気づい て おら ず 、 不快 な お気持ち に さ せ て しまっ て 大変 申し訳 ありません しっかり 確認 いたし ます ので 、 今後 とも 応援 よろしく お願い いたし ます ご 指摘 ありがとう ござい ます !"
  },
  {
    "text": "ありがとう ござい ます !"
  },
  {
    "text": "おは よー ござい ます 。 今日 まで 雨 降ら ない です が 明日 は ずっと 雨 予報 です ね 。 ホークス は 西武 と 対戦 です が 菊池 くん は 何故か まだ ホークス に 勝っ た ない ので 今日 も ......。 今日 も よろしくお願いします"
  },
  {
    "text": "お疲れ様 です * ́ ∀` おはよう 今日もいい天気 だ ね 朝 泰 新 くん の 顔 を 見れ て 嬉しい ぐっ とも 楽しみ に 待っ て ます 今日 も 暑く なる だ 熱中症 とか 体調 に を つけ て 頑張っ て ね o *⌒ o ⌒ b"
  },
  {
    "text": "おは です コリャ 、 ポチッ として まう *≧ 艸 ≦ ププッ 大野 くん 効果 は 絶大 や o ́ 罒 ` o ♡"
  },
  {
    "text": "舞台 お疲れ様 でし た ! 本当に 楽し で て み たい の 機会 あっ たら 韓国語 を 早く 覚え て に 行き たい で すー テギョン も 0 ウォン お疲れ様 でし た ! 日本放送 楽しみ に し て ます お 風呂 とか で 疲れ 癒し て 下さい ... ね 、 ジュンケイ"
  },
  {
    "text": "マンモス 私大 で も ある よ w 会い たい ね"
  },
  {
    "text": "おは よ 〜 今日 も 0 よろしく ね"
  },
  {
    "text": "仕上がり て いただい て でも !╭ ・ ᄇ ・ و ̑̑ グッ ! 少し だけ お待ち ください ね !"
  },
  {
    "text": "。 ゚ ω ゚ ノ モーニン ゆみ 瞬き せ ー へ ん と ガン見 し て しまう ドライアイ に なっ て ま うわー うん ! も 爽やか いい 天気 ~ おっ 元気 ハツラツ しわん で 今日 も よろ ユチョン ~"
  },
  {
    "text": "よく 考え たら まだ 朝 だっ た 笑 朝 酒 飲む って 笑 でも 東京 つく は お昼 物販 とか 行っ て たら 飲め に ないし な ~ やっぱ 飲む しか ない 笑"
  },
  {
    "text": "完璧 女優 な ので 大丈夫 です ww"
  },
  {
    "text": "おっ は よ 移動 に を 付け て 、 行っ てらっ しゃー い"
  },
  {
    "text": "は 良かっ た っす"
  },
  {
    "text": "おは プニ ニュース で た けど 星野 亡くなっ た ん や な ... 星野 節 が 聞け なく なる の は 残念 過ぎる ね 喜ばし 悲しい が ひき こもごも だ けど 今日 も ぼちぼち 頑張ろ う ! が 良い 0 に なり ます に"
  },
  {
    "text": "毛 の 一本 一本 が 躍動 し て 見え ます 。 今年 も 頑張っ て 下さい"
  },
  {
    "text": "ありがたい です ね ^ 0 ^ / 七海 居 なく て 行か れる ん です ね ミニライブ も ある か と 思い ます ので 楽しん で ください 0 街 やっ たら ガチ恋 口上 し ちゃい ましょ う"
  },
  {
    "text": "おはよう ござい ます 〜"
  },
  {
    "text": "簡単 に まどか ら 入っ て き た ! 0メートル な ので !"
  },
  {
    "text": "百合 おはよう 松坂屋 ライブ かぁ 。 今日 も 寒 だ ね 髪 で やっ た ん だ ねー すごい 上手 だ よ 可愛い よ セット し て もらっ た ん だ と 思っ て た すごい 百合 さすが アーティスティック だ ね"
  },
  {
    "text": "ジャック おはよう ござい ます 〜 眼科 です か 〜 *_* 待ち時間 も 去る ながら 、 運転 に も 支障 が 出 ます ね 〜 -_-; 、 何にも 出来 ない です よ ね 何事 も 無い を 願っ て ます 。 本日 も よろしく です * ́ ω `*"
  },
  {
    "text": "おはあり です"
  },
  {
    "text": "oeo お返事 有り難う ござい た ! 画集 清光 wwww 多分 もう で 言わ れ て いる と は 思う の です が ば いい な と 弊 垢 は 刀 さ に 垢 です が 私自身 は 雑食 な ので 全然 ok です ! むしろ こそ 宜しく お願い 致し ます ! それでは 、 お先に フォロー 失礼 致し ます 。"
  },
  {
    "text": "は オルタニキ が 使わ れ てる です !! ︎ ストーリー 途中 の が 使っ て くれ てる の かも です ね"
  },
  {
    "text": "朝風呂 いい 湯 頂き た"
  },
  {
    "text": "ありがとう ござい ます 皆様 も お気 を つけ て 下さい ませ ませ"
  },
  {
    "text": "那 央 、 はじめまして * ́ ω `* りお と 申し ます コナン タグ ありがとう ござい ます ! リアル ツイート 多め で 夢豚 民 です が 誤 反応 じゃ なけれ ば 仲良く し て いただける と 嬉しい です"
  },
  {
    "text": "いえいえ 〜! そうですね >< ぜひ 仲良く し て ください 呼びタメ 大 歓迎 な ので よろしくお願いします"
  },
  {
    "text": "いい 雰囲気 の 写真 です ね 。"
  },
  {
    "text": "おはよう ござい ます 寒 さ と virus に 負け ない 行っ て き ます 0 • ̀ᄇ • ́ و ✧"
  },
  {
    "text": "脚 も 長い よ ね 胴 も 長い ? ゴメンネ 髪の毛 も いい よ ね お茶の水博士 で 可愛いく て"
  },
  {
    "text": "この 源 ぎつねさん 、 幼稚園 の お遊戯会 に い な ん なら 幼稚園 児 に 負け て ない 可愛さ キュン死 しそう どん兵衛 、 この 源 ぎつねを 、 人形 で 商品 し て 〜 ぜひ ぜひ # 星野 源 # どん兵衛"
  },
  {
    "text": "いえ ば まだ タイムライン て なかっ た ... まあ いい か 昨日 の 0時 0分 の まで タイムライン の 読み込み は し て ある でも 一応 見れる 夜 まで に とく"
  },
  {
    "text": "まいち おはろー"
  },
  {
    "text": "こそ ! 裏 ツアー 行く ん や な!"
  },
  {
    "text": "今日 は 熊谷 マラソン ロケ そして 横浜マラソン expo 0 オープニング に # 馬場徹 、 # 吉谷彩子 、 # 石井貴就 出演 し ます 実際 の # 陸王 出演者 に お 会い でき ます ので 是非 足 を お 運び 下さい 0 は 0時 ~ 陸王"
  },
  {
    "text": "gm 最近 韓国 ブランド の 服 に ハマり 着 やすい 良い デザイン の ストリート な が て 男女 問わ ず 良い の 多い の です 今日 は また 盛盛 な また 絶妙 な 角度 で 月末 台風 が 。 笑 の 晴れ を 楽しも う 平日 最後 、 一緒に 0 頑張り ましょ う have a nice day!"
  },
  {
    "text": "ケンタ 、 おはよう ござい ます ♪ 今日 は お天気 、 家事 が 進み ます"
  },
  {
    "text": "笑美 、 可愛い ! 良い だ ね 〜 って 言う と ニコ〜っ て する の 可愛 すぎ た 〜 *^^* は 、 お腹 で 爆睡 !"
  },
  {
    "text": "おは ょぉ"
  },
  {
    "text": "おお !! 今後 とも 宜しく お願い 致し ます"
  },
  {
    "text": "おはよう ござい ます 宝 、 よろしく ね 、 一緒 で 良かっ た らっきー も 少し 回復 し て くれ て 良かっ た です"
  },
  {
    "text": "おは も に ぃ 天気 が 良く て 気持ちいい です ね 今日 も 舞台 頑張っ て ね * ́ ∀`* 尸 \" 沢山 の に ベイゲ の 世界観 を"
  },
  {
    "text": "旦那 は にこ 0 こ です ......... わかる 女優 と 比べ られ て も ねぇ 主婦 は お金 も の 為 の も 心 の 余裕 も ないっ つう の !! でも 、 と お金 と 余裕 もらっ たら インコ に 全て つぎ込ん じゃう けど ね ~ インコ に 貢ぐ 、 らいこ です"
  },
  {
    "text": "おは ゆ ~ いえいえ 、 ちゃち い お土産 で 申し訳ない ... ^^; あまり 話せ ず ゴメン ね ~ また お 会い し ましょ * ́ ∀` あ ... それから の は りっちゃん て 呼ん で"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "本店 、 と に 誘わ れ て ます ね 。 れ なっち です よ ね ? 早く あか ない か な 〜"
  },
  {
    "text": "あおい ちゃーー ん !! ありがとう ほんと だ よ ね 笑 会お う ! お 出掛け し たい 茨城 に 就職 決まっ た さ 、 会える よろしく"
  },
  {
    "text": "フォロー し た よ ん"
  },
  {
    "text": "爱 永"
  },
  {
    "text": "おは よー の 暑 さ と 室内 の 冷房 の 温度 差 に クラクラ する 〜"
  },
  {
    "text": "誕生日 おめでとう ござい ます"
  },
  {
    "text": "ゆ ー くん ! ありがとう いやいやいや ! バカ な の か な 〜 笑 また あ そぼ ね"
  },
  {
    "text": "いく ぽんさ ん 何なりと お 申し付け ください ♪ 少し で 熱海 で 乗り換え です 行っ て き ます"
  },
  {
    "text": "みほ おはよう 旦那 サマ お 休み 長かっ た の ね ~ 諸々 お疲れ様 でし た ジュレーム 見つかり ます に 今週 も よろしくお願いします"
  },
  {
    "text": "レクト おは よ"
  },
  {
    "text": "おはよう ござい ます 声 を 出して 笑う と 、 脳内 神経伝達物質 の セロトニン や β エンドルフィン が 分泌 さ れ 、 幸福感 や 癒し を 感じる です 。 ストレス 解消 に も 役立つ ので 、 時に は 思っ い っきり 笑っ て みる の も 良い です ね 。 人前 で 急 に 笑い 出す の は 注意 を 。 # 便利屋 アルファ 笑顔 で 営業中 さち"
  },
  {
    "text": "お さえ おはよう"
  },
  {
    "text": "最寄り の 駅員 が ? さっき キャリー 引い て 駅 出 て っ た が 普通 の 服 着 て 電車 乗り に 来 た ? まだ 0時 しか 経っ て ない ぞ ?? って 顔 し て て 笑う おはよう ござい ます ~ って 笑顔 で 挨拶 し ちゃっ た w 聡く ん power って すごい なぁ ♡"
  },
  {
    "text": "コスプレ する ネイル 落とし た し 今日 マジで 仕事 する あん の ? な 服 で 来 て しまっ た 干さ れる ............"
  },
  {
    "text": "おはよう ござい ます 、 おいしい です よぉ 0 に 青エク × 京都タワー 行っ た に 買い た"
  },
  {
    "text": "さな ママ 、 おはよう ござい ます も 早速 フォロー し て き た \\ * ́ ▽`* / 楽しみ です ね 朝 嬉しい お知らせ で 、 今日 も 頑張れ ます 0 > ω <* و 今日 も よろしくお願いします"
  },
  {
    "text": "え どわぁーー ー ど と 言い たい とこ です が キング・ブラッドレイ 派 で ござい ます"
  },
  {
    "text": "笑"
  },
  {
    "text": "なるほど ~ なつかしい わぁ"
  },
  {
    "text": "オリーブ も 坂 も おめでとう"
  },
  {
    "text": "ありがとう ご ざいますせっかくなのでへりちゃんも 作る かも です"
  },
  {
    "text": "おはよう ござい ます 今週 も 笑顔 で happy に 元気 で 参り ましょ"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "全然 大丈夫 です よ お部屋 散らかっ て ます けど w"
  },
  {
    "text": "0 / 0 , 0 の 0 日間 、 午前0時 より オープンキャンパス を 開催 し ます ! 0 は いよいよ ao入試 が スタート し ます 。 両日 とも ao入試 説明 を 実施 し ます ので 、 介護福祉士 、 社会福祉士 、 精神保健福祉士 を 目指し て いる は ぜひ お越 し 下さい"
  },
  {
    "text": "ありがとう ござい ます ! 頑張り ます"
  },
  {
    "text": "joe 、 おはよう ござい ます は 、 もう 薄曇り に なっ て き い た 早く に 雨 が 降り出す か なぁ 今月 も よろしくお願いします ⸝⸝ • ᴗ • ⸝⸝ 0 )) 素敵 な 0 を 〜"
  },
  {
    "text": "おはよう ござい ます わー ! マメ ホント に ベロ 出 ちゃっ てる よ ~ ベロ を しまう ん じゃ なく 、 で 隠し ちゃう ん です ね 笑"
  },
  {
    "text": "慣れ ない 始め て しまい た 。 。 。 当時 の ファン の 方々 の つぶやき を 見る の も にとって は 新鮮 です まずは 好き に なっ た 経緯 大した で は ない けど でも つぶやい て いこ う か な"
  },
  {
    "text": "短く し た 、 見え た か な"
  },
  {
    "text": "きっと この トンネル 抜け た に は 、 素晴らしい 0 の 風景 が 広がっ て いる でしょ う でも 、 この トンネル 、 なんか 怖い"
  },
  {
    "text": "明日 お出かけ 荷物 の 準備 しよ う と する と 、 速攻 カバン に 入る ぷりん 大丈夫 。 一緒 に 行く # お出かけ の 恒例 # ゴールデンウィーク は tds # お台場 に も いこ う か なぁ # トイプードル ..."
  },
  {
    "text": "おはよう はーい こそ よろしく です"
  },
  {
    "text": "是非 、 来 て 下さい 魚 釣れ て ない"
  },
  {
    "text": "ひとみん おはよう 学校 の 仕事 大変 だ けど 、 無理 しない で 頑張っ て ね"
  },
  {
    "text": "あ おちゃ ん おは ー 朝 嬉しい ニュース よ ね ダントツ の 得票数 ! ラブストーリー も キスシーン まで やっ て くれ た 智 くん に 感謝 の 気持ち を 届け られ て よかっ た ね ~ 今日 も よろしく"
  },
  {
    "text": "良かっ た 体調 崩し て しまう と 復活 まで が ね 、 つらい です"
  },
  {
    "text": "おはよう ござい ます 今日 0 が スタート です ね 今日 は 作り置き の 肉 みそ と ほうれん草 を 玉子焼き に 入れ た と 冷蔵庫 に 豚 と 春キャベツ が あっ た ので 、 の 好き な ホイコーロー を ささっと 作っ ..."
  },
  {
    "text": "綾 おっ は よー gw は 、 バタバタ それとも のんびり に しろ 楽しい 一日 に ^_−☆"
  },
  {
    "text": "さ おちゃ ん 、 聴い てる ? ラジェック が 喋っ てる よ !"
  },
  {
    "text": "居 ねぇ よ 、 一人 で 原付 講習 し てろ"
  },
  {
    "text": "ももか 誕生日 おめでとう イツメン の で 一番 最初 に を とっ た ね 爆笑 また 遊ぼ う ね ww いい 0 に し て ね"
  },
  {
    "text": "朝 ニュース で もやっ て た 。 過去最高 の 来場者 だって 〜"
  },
  {
    "text": "おはよう ~ ちぃちゃん ありがとう ね 息子 は 近所 の 勉強 が 出来る と ゲーム & カードゲーム ばっかり で サッカー部 の イケイケ チーム と は 部活 だけ の 付き合い が に なっ て て ← チーム プレー や のに ね で 遊ん で ほしい し 昨日 の 釣り で 釣り も 楽しい けど 皆 と 関わり が ちがう って ヨカッタ"
  },
  {
    "text": "おは よぅ ござい ます 同じく 朝方 は えらい あめ でし た が は 止ん で いる です です か 楽し です ね お出かけ 、 お 足元 お気 を つけ て 行ってらっしゃい 今日 も よろしくお願いします"
  },
  {
    "text": "無理 しない で ね 行ってらっしゃい"
  },
  {
    "text": "ペパロニ の 特徴 や 良さ が 滲み 出 た ご 印象 を 頂け て とても うれしい です ! ノリ と 勢い で 迫ら れ たい 人生 でし た !"
  },
  {
    "text": "おはよう ! は やん だ だ ね"
  },
  {
    "text": "さあ 、 貴方 も 今日 は 朝 パチンコ 、 パチスロ し て 楽しく 儲け て み ませ ん か ?"
  },
  {
    "text": "マジで やばかっ た"
  },
  {
    "text": "お べ ん と おいし ^ q ^ 今度 の も よろしく し たい ー !←"
  },
  {
    "text": "びとら 姉 たん 、 ありがと にゃん ♫ チョッちゃん 、 立派 な 0歳 児 に なっ た にゃん よ 〜 ∩ ́ ∀` ∩ ワーイ これから も 元気 の めんこい 怪獣 として 頑張る にゃん ♫"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "お 騒がせ の 、 斉藤由貴 。 カワイイ なー 『 夢の中へ 』 思い出 し ちゃっ た 可愛く 歌っ て た よ ね 〜 井上陽水 も 、 可愛く 歌っ て た よ ね 〜 林部 が 、 歌っ たら やっぱり 可愛く なる よ ね 〜 〜 う ううー う ううー さ あー ニヤニヤ 笑笑"
  },
  {
    "text": "あやの おは よー 今日 は なむ の 誕生日 だ 元気 だ よ チーズダッカルビ 美味しかっ た よ 〜 チョロ の なむ カッコイイ よ ね この 髪型 また やっ て 欲しい 〜! 弟 なむ リスペクト !? て 素敵 な 弟"
  },
  {
    "text": "みやぞん の お 言葉 に 、 いつも 心 が 救わ れ ます ありがとう ござい ます ! は 天使 です"
  },
  {
    "text": "おはよう ござい ます ! 芸祭 お疲れ様 ! ゆっくり 休ん で ね"
  },
  {
    "text": "遅く なっ て ごめんなさい ! カワモトルリ の リクエスト の 芋 林 です 大きく なり た !"
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます *^▽^ /★*☆♪"
  },
  {
    "text": "コチラ の o型 男性 は 、 悪いこと が あっ て も めげ ない 、 前向き それで が 寄っ て くる けど 、 は どの 程度 まで 親しく し て いい の か 、 オープン マインド 過ぎ て て 、 戸惑う の よ ね"
  },
  {
    "text": "おはよう ござい ます 今日 は 0 ふる の なぁ ... 運転 を つけ て ください ね ˶ˆ꒳ˆ˵ 素敵 な を 〜"
  },
  {
    "text": "そら くん ママ おはよう ご さい ます たまに 靴 を 履い てる 動画 を 載せ て ます どうぞ よろしく お願い いたし ます"
  },
  {
    "text": "昨日 、 ニキ は 0歳 に なり た な ~ ん ちゃっ て ケーキ で お祝い し た ケーキ 離れ ない メグ ニキ は ハウス で わくわく"
  },
  {
    "text": "cd で しか 聴か ない 派 です"
  },
  {
    "text": "おは よー ござい ます * ́ ∀` 特に も ない けど 久しぶり の 浮上 笑 昨日 の で 娘 の クラス が 0 お 休み だっ た らしく 、 学級閉鎖 に なる か と に なっ て しゃー ない そういう アタシ は たぶん お腹 の 風邪 で 、 食べる と 吐き気 & お腹 下る という 有様 ~ 皆さま も 体調 お気 を つけ く ださーい"
  },
  {
    "text": "おはよう ござい ます 。 油井 → ☆ ありがとう ござい ます 。 これから も お願い し ます wan"
  },
  {
    "text": "おはち ゃむ ー あまり 無理 し ない に ね 今日 も 0 頑張り ましょ う"
  },
  {
    "text": "サンルーム 設置 工事 始まり た"
  },
  {
    "text": "おはよう ござい ます ^○^ 今日 も 寒い朝 です 体調 は 大丈夫 です か くれぐれも 防寒 対策 に は 、 万全 に し て 風邪 引か ぬ よう気 を 付け ましょ う ね 本日 も よろしく お願い 致し ます"
  },
  {
    "text": "タケ おはよう 広島 は 朝 曇っ てる よ ~ 東京の空 は どう か なぁ ~? タケ 寂しく なっ たり し て ない ? 大丈夫 ~? 俊 が 昨日 stager live で タケ 寂しい と 思う リプ とか し て あげ て っ て 言っ て た よ 俊 優しい よ ね solidemo が 結成 し て 初めて 握手会 参加 し た も"
  },
  {
    "text": "久しぶり に 三銃士 たい 〜"
  },
  {
    "text": "ありがとう ござい ます °▽° 読ん で 下さる が いらっしゃる 限り 、 できるだけ"
  },
  {
    "text": "今日 も 人数 ぐらい いらっしゃる ん です か ? どの くらい 用意 さ れ てる の かしら ? に なり ます わぁ とも で 0 番 !! ; ロ ゚ ゚ぽん"
  },
  {
    "text": "で は 居る だけ で いい の です"
  },
  {
    "text": "みかん おはよう ござい ます です よ ね 毎回 思う です"
  },
  {
    "text": "いつも いい 意味 で 裏切られる ! まさかの どどどど 攻撃 と は 笑 # 星野 源 # 星野源 の ドラえもん ..."
  },
  {
    "text": "ファイティン !!"
  },
  {
    "text": "おはよう ! 元気 に し てる か な ? 今日も一日 楽しん で いき ましょ う"
  },
  {
    "text": "うん 。 が 近づい てる で 良い よ ね だけど ガーデン の キン の チョウチョ 捕まえる の 難しい ね かなり の 確率 で 逃げ られる"
  },
  {
    "text": "お迎え ありがとう ござい ます 是非 よろしく おねがい し ます ! りんね で 大丈夫 です !"
  },
  {
    "text": "ぺくぽのお 絵かき 、 おもしろい ね ピカチュウ で も ぜんぜん 違う し 、 ロキ の ざるそば 、 テキ トー すぎる けど わかる ~ って 思っ た ジョナリ の 絵 、 不思議 くん の におい ぷんぷん だ ね"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "おはよう ござい ます ! も フォロワー に 感謝 です ; д ; !! まだまだ です が 、 頑張っ て いき ます ま めろ っ くさ ん 見習い ます ★!!"
  },
  {
    "text": "昨日 は お酒 を 飲み ながら 観る お 芝居 、 # oden に 行っ て き た 。 タイトル 通り カオス だっ た けど 、 アドリブ だらけ な の が 店内 に いる が 出 て 良かっ た し 、 楽しかっ た # はらみ か 、 # 鈴原 かおり は 初見 だっ た けど 、 日替わり ゲスト の # 武井 真妃 は かわい 綺麗 で ズル い 笑"
  },
  {
    "text": "タグ rt ありがとう ござい ます ! フォロー 失礼 し ます"
  },
  {
    "text": "に なっ て も お祝い し て もらう と 嬉しい です よ ね 梨 は まだ 、 お 若い なし よ の な に なる と 尚更 です また 、 作品 見せ て ください ね 。 楽しみ に し てる ん です"
  },
  {
    "text": "ござる 〜 笑 敬語 使わ なく て いい よ 〜 も 使っ て ないし 。 研究所 近い ん だ なんか おっきい 建物 が 想像 でき ちゃう な 子供 の の 想い 叶っ た ん だ ね 凄い じゃん りんこ かぁ 可愛い そ ー 呼ば せ て もらう か なぁ あっ 北海道 に ふっくりんこ って お米 あっ た ? それから とったん だ ?"
  },
  {
    "text": "さっき 走っ てる の た が コップ に ちゃんと 水入 って て かわいい わー 朝 癒さ れ た ..."
  },
  {
    "text": "使っ て た の は 陣内 です"
  },
  {
    "text": "元気 なら 良かっ た あっ おはよう"
  },
  {
    "text": "速報 どうやら 、 スクフェス 0 プレイ し て い た です"
  },
  {
    "text": "面白 ~~ い 0 d 横断歩道 が 車 の スピード を 落とす に 実際 に 導入 さ れる ... # スマートニュース"
  },
  {
    "text": "おはよう ござい ます 昨日 は 疲れ すぎ て 寝落ち & 爆睡 銘柄 研究 でき なかっ た ... 最近 、 体力 ない な 〜... 暗号通貨 は 、 いい も あんまり 良く ない も あっ て 騒がしい です が 、 は xrp の 未来 を 信じ て 持ち 続け ます ! 今日 も がんばん ベー 0 ' ω ' و"
  },
  {
    "text": "を つけ て ね 、 待っ てる よ 〜"
  },
  {
    "text": "ネズミ 捕り エリア を 把握 し スピード 緩め て 走っ て たら 後ろ オデッセイ に 煽ら れ 、 ハザード 上げ て 先行 かせ 吹っ飛ん で っ た オデッセイ 見事 に 警察 に 捕まり 車 の で 0 で 叫ん だ わ 朝 ハッピー や"
  },
  {
    "text": "ありがとう ござい ます ~ 頑張っ て き ます !"
  },
  {
    "text": "お疲れ様 です を つけ て 行っ てらっ しゃ〜 い ^∇^"
  },
  {
    "text": "ちゃんと し てる 十四松 かわいい なぁ"
  },
  {
    "text": "おはよう 今日 も よろしく な ? 笑"
  },
  {
    "text": "年始 は まず bf って だっ た ? は cc な の か な ada も 来 た 、 もう ちょっと 話題 が 増え たら 激動 の ネタ 出来 です 本当に 投資 に 無意味 な やっ て いる と 我 ながら 思い ます"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "リキ パパ おはよう ござい ます 子供たち の 笑顔 声 に は 何とも 言え ない パワー が あり ます ね その を もらっ て 今日も一日 頑張れ です リキ も パパ が 帰る まで お 留守番 隊 ガンバ だ ね 今日 も よろしく お願い いたし ます"
  },
  {
    "text": "くまさん ~ おはよう ござい ます フォロー ありがとう ござい ます ^ ^ こそ ~ よろしくお願いします"
  },
  {
    "text": "唯ちゃん ♪ た よぉ も 試写会 初めて だっ た よ 〃 ω 〃 公開前 に れる って ありがたい とにかく 普通 に れ ない ! ほんと 打ちのめさ れる よ 唯ちゃん に も 早く て ほしい 昨日 、 も 内容 知らず に に 来 て た人 の 衝撃 は 凄まじかっ た と 思う そして 菅田 ファン が また 増え た よ"
  },
  {
    "text": "の 気分 に 見事 に マッチ し た 曲 ♪ b'z の な シャウト の 声質 は 不得意 でも 、 この テイスト の 声質 なら 歌え かも 。"
  },
  {
    "text": "りょう おはよう 朝 素敵 な カレンダー が 流れ て き て テンション あがり た も 好きなんだけど 個人的 に 0 の 作品 好き だっ た の と 、 誕生 な ので 、 ひ ゃぁぁぁって で うれしく なっ て しまっ た"
  },
  {
    "text": "大丈夫 ! 大丈夫 ! 笑 含め て ギリギリ ライン じゃ ない か な! ← 是非是非 タイミング 合わせる に 努力 する ! 笑"
  },
  {
    "text": "あり が とぉ ー こそ !! 遊ぼ う"
  },
  {
    "text": "今日 は 寒い な t_t ゴミ 出し も 子供 の 送っ て 行く も 寒かっ た ̄ ▽ ̄ ; こんな は 用事 を すませ て 暖かい 部屋 で コナン て 過ごし たい"
  },
  {
    "text": "いえいえ ! こそ 仲良く さ せ て いただい て ます 結構 共通 の フォロワー いる よ ね 笑 夜 李 と 一緒 に お で らい 来 て た に チラッと 会っ た だけ だ ね また 、 近いうちに 会お う !"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "ソラ と 、 離れ て ない 笑 じゃ ~ 、 高校 の に ディズニー だっ た タッチ の 差 で 行け た の ね"
  },
  {
    "text": "ありがとう ござい ます !!! 諸 事情 で の 実家 で 同居 し てる ので 超 余裕 です !!! 暴れる 息子 を 抱え ながら 燭台 切 の 燭台 切に トーン を 貼っ たり し て いい 思い出 に なり た"
  },
  {
    "text": "おは よ 女の子 って で ディズニー 好き な の ? 福岡 は 雨 で めっちゃ 寒い よ t . t"
  },
  {
    "text": "ありがとう ござい ます !!!!! 是非 とも よろしくお願いします リスイン の も 了解 し た"
  },
  {
    "text": "kazu 、 おはよう も お日様 が 窓辺 に 差し込ん で ぽかぽか ~ 日向ぼっこ で コーヒータイム よ 年々 集中力 なくなっ て き て 、 休む の が て 困っ た よ 今日 は 結婚 し た 姪 の お祝い に 、 か 添えよ う か と 思っ て 、 買い物 行こ う か と 思っ てる よ 。 ポチ ポチ 頑張ろ う ね ~"
  },
  {
    "text": "皆さん おはよう ござい ます ! 今日 も 風 が 冷え て ます ね ビル の 渡り廊下 を 歩い て いる と 吹き上げる 風 が 顔 を 撫ぜ て 走り去っ て 行き ます ヒュッと すくめ た が マフラー の で 伸び て 良い の か 悩ん で ます よ 背筋 を 伸ばし て 歩こう ! 今日 も 素敵 な 0 と なり ます に"
  },
  {
    "text": "裕貴 くん おはよう ござい ます ! 音楽 って いい ! だって 気分 が 上がる ! 裕貴 くん は ロック が 好き ? は 、 ごちゃまぜ 素敵 な 曲 を 見つける と 動画 に 使お う か な ? とか 裕貴 くん に 教えよ う か な って 思う ん だ ~ は ロック 聴き ながら 書い てる よ ! がんばろう ね !"
  },
  {
    "text": "笑顔 いっぱい の 高速 雪かき だ ね ww うん 、 頑張れ あぁ ー なんて日だ 〜 ← い ぃ 意味 で"
  },
  {
    "text": "おはよう ござい ます 今日 は 待ち に 待った 、 源ちゃん の 生 声 聴ける の ね 色んな 気持ち を 呑み込ん だ この 0 ... 長かっ た ! 源ちゃん も お仕事 いっぱい 頑張っ て た と 思う けど 、 も 耐え た 、 頑張っ た ! 今日 も 0 頑張る ぞ 〜"
  },
  {
    "text": "この 顔 いい よ ね"
  },
  {
    "text": "つい 最近 、 フォロワー 0 達成 で 喜ん で い た よ ね ? 0 達成 と は 、 すごい ハイペース です ね おめでとう ござい ます"
  },
  {
    "text": "田中将大 たなか まさひろ 0 楽天 らく が 対象 たい しょう だっ た 0 オフ ただ 当時 と うじ は 大型契約 おおがた けいやく を 提示 ていじ 出来 でき る チーム だけ で 入団 に ゅうだん し た ヤンキース"
  },
  {
    "text": "ひとみちゃん ありがとう 恒例 の カラオケ オール は よいこ な"
  },
  {
    "text": "うそ 〜!!? その 言葉 が 充分 嬉しい めっちゃ 仲良く 慣れ てる するー 自身 が 吹っ飛ぶ の ? 笑 そんな 喜ぶ ? 頑張っ て !! って もう 遅い か ... お疲れ様 *’ ’*"
  },
  {
    "text": "念願 の 珈琲 美学 アベ 。 モカ パフェ 絶品 でし た 下諏訪町 行き た 。 諏訪湖 の そば です 。"
  },
  {
    "text": "おっ !! 連休 だっ た の ね ♪ ゆっくり し て ね ~ *^ ー ^ ノ ♪ hiro も 、 良い 休日 を ね v ^- ゚ ♪"
  },
  {
    "text": "な ん です 0 弾 も 楽しみ です ね 〜 。"
  },
  {
    "text": "でも 、 ボンド に は あの アストン が 一番 しっくり き ます"
  },
  {
    "text": "ふ ぃ ー 夜勤 終了 夜勤 睡魔 半端 なかっ た けど スプラトゥーン 0 の cm 流れ た だけ 眠気 が 吹っ飛ん だ .* ・ ゚ * o ∀ o * . ゚ ・ *. しかし すこぶる 眠し ⊃ ω ー ` zz もう 発売日 まで ずっと スプラトゥーン 0 の cm 流し と こうか 名案"
  },
  {
    "text": "皆さん も 、 掲載 さ れ て ます が 、 明日 は 、 祇園祭 本番 です ね # 祇園祭 # 長刀鉾 # 函谷鉾 # 見え にくい が 月鉾"
  },
  {
    "text": "わっしょい 百万 夏祭り っ 楽し そ 〜♡"
  },
  {
    "text": "ありがとう ござい ます まだまだ です よ"
  },
  {
    "text": "息子 くん 0時 半 に 起床 最近 0時 か 0時 くらい に 寝 て 0時 か 0時 くらい に 起きる の 定着 し てる ! 偉い"
  },
  {
    "text": "銀 パパ * ・ ヾ ő ∀ ő 0 ォハョォ ✫ ゚ * は ー ぁい 北九州 は 行く よー 広島 に は 帰り ん 少し 都会 に なっ て いる よ 笑 我が家 は 窓 遠く に ? リーガ が みえる よ またね ~ ー"
  },
  {
    "text": "フォロバ ありがとう ござい ます ! 呼びタメ 歓迎 です ! 気軽 に 絡ん で ください !"
  },
  {
    "text": "その が あり た ね バリウム の お かわり です ね って って おい"
  },
  {
    "text": "お前 だるい よ"
  },
  {
    "text": "おはよう ござい ます 。 ユニ よく お似合い です ね ! パト も 丹羽 も ガンバっ て 欲しい です ね とても 暑く なっ て き た ので 熱中症 に を つけ ない と です ね 。"
  },
  {
    "text": "ゆか 大丈夫 ~? 大変 だっ た ね まさか が ... と 思う よ ね 。 ニュース で は 熱中症 とか 言っ てる けど 。 を 付け なきゃ ね お 大事 に ね 昨日 は お 宮参り で ね も クタクタ だっ た わ"
  },
  {
    "text": "応援 し てま っす !"
  },
  {
    "text": "山形 サポ の も 大 伍 を 知っ て くれ てる の すごい です ね"
  },
  {
    "text": "おは よっ ..."
  },
  {
    "text": "周平 、 いつも お 写真 ありがとう ござい ます 久しぶり に お 会い でき て 、 嬉しかっ た です まだまだ 暑い ので 、 熱中症 に を つけ て お過ごし 下さい ね"
  },
  {
    "text": "ねこ おは よ は 行き たい なぁ 日本 で もみ たい 当たる と いいね 祈願 祈願 寒い を つけ て ねー 病み上がり だ さ"
  },
  {
    "text": "わぁ ~ 嬉し いでー す わざわざ ありがとう"
  },
  {
    "text": "ぐっ も ~ にん 寒い ~ >_<"
  },
  {
    "text": "ありがとう ござい ます 伝え ます ね"
  },
  {
    "text": "ルナ おはよう 病院 を つけ て ね ^-^ / 娘 は 、 お家 建て られる の か な ? 楽しみ だ ね 寒い 暖かく し て ね ! 今日 も ヨロシク ね"
  },
  {
    "text": "ありがとう〜 〜 › · ̮ ‹ ♡ 美容 学生 頑張り ます"
  },
  {
    "text": "皆さま おはよう ござい ます ちょっと やん で ます ! 愛車 で 出勤 し ます 今日 も バタバタ し ます が 、 がんばり ます 行っ て まいり ます"
  },
  {
    "text": "朋華 ちん 、 おはよう ありがとう * ́ ̆ `* 頑張っ て くる ね 〜 〜 * ' ω ' ノ"
  },
  {
    "text": "kumi 、 お早う ござい ます 今日 も 、 冷たい雨 が 降っ て ます まだ 続き です ね テンション り ます 。 気合い だ 、 気合い だ です 今日 も 頑張っ て 行き ます kumi も 、 楽しい 0 を ね 寒い 、 体調 崩さ ない に ね ^。^"
  },
  {
    "text": "コート まだ クリーニング 出して ない 、 スカジャン の 、 に パーカー 着込み た"
  },
  {
    "text": "得する人損する人 今夜 0時 は ウル 得 マン 0分 クッキング 美食家 ・ 中尾彬 が その 腕前 を チェック し に 訪問 辛口 な 中尾 に ビビる ウル 得 マン も 見もの です # 得する人損する人 # 賀来賢人 # 菊池桃子 # 高橋真麻 # ウル 得 マン # 中尾彬"
  },
  {
    "text": "ガッツリ 。 美味 ..."
  },
  {
    "text": "0 の シャコバサボテン 今年 も つぼみ を つけ て くれ た"
  },
  {
    "text": "うん あ 、 は 思う ! ら に 先生 の 漫画 に 共感 でき ない は ハナ 読ま ない し ファン に なら ない 、 ファン の 方々 は 思考回路 の 持ち主 だ と 思う よ ...!"
  },
  {
    "text": "いつも 冷え冷え の お 弁当 を ホテル で 食べ たり ルームサービス が 多い 外食 する が あっ た よかっ た よ は また live だ ね !"
  },
  {
    "text": "ごんた くん 、 大丈夫 か なぁ 薬 だけ 食べる ごんた くん 、 偉い ね は フード に 混ぜ なきゃ 薬 のみ は ng です よ 早く 治り ます よー に"
  },
  {
    "text": "きっと 屋根 の 今日は雨 だ だ けど 、 じっと 見つめ て ください ます よ"
  },
  {
    "text": "はじめまして 、 ありがとう ござい ます こそ よろしくお願いします 低 個体 しか 出 ない ので 心 が 折れ かかっ て い た が 、 やる気 が 復活 し た !"
  },
  {
    "text": "たしか 、 show champion だっ た と 思う いつの か 全く わかん ない けど 顔 と 中身 の ギャップ は やばい ツベ のぞい て みよ 寒い けど 風邪引 か ない に 仕事 行っ て くる ね 今日 も よろよろ ね"
  },
  {
    "text": "よ か たね 〜"
  },
  {
    "text": "どんどん フォロー し て く だせい"
  },
  {
    "text": "陶 美苑 で 売っ て ます"
  },
  {
    "text": "フォロー ありがとう ござい ます も 、 親子 愛媛 サポ です よろしくお願いします"
  },
  {
    "text": "行ってらっしゃい ませ ー ! お仕事 頑張っ て ください"
  },
  {
    "text": "ますみん 、 おはよう です スマステ 最高 でし た だ ね 。 ワイプ だけ を て た ので 内容 は あまり 覚え て ない よ ね 今日 も よろしく ね"
  },
  {
    "text": "おはようさん ぐっと ぱー で 決める ん や ね 〜"
  },
  {
    "text": "きっと 上野 0時 0分 発 の 沼津 行き です ね 。 る りぃ が よく 使う 。"
  },
  {
    "text": "可愛い ~ しんちゃん の 犬 ... シロ だ っけ ?? 上手 です ね"
  },
  {
    "text": "いい よ ね 〜 は 連絡 くる やろ って ずっと まっと って やっと 連絡 ! と 思っ たら 苛 々 し た けん もう 飲み に 来 た は ? 大概 に せろ よって そんな 上司 どう 思い ます か 〜 やっ て られ ね ぇぇ ぇぇ"
  },
  {
    "text": "昨日 た 。 とても 自由 な 映画 で 面白かっ た です"
  },
  {
    "text": "深呼吸 も し て 、 け え くん 今日 も ファイトー !"
  },
  {
    "text": "電車 に 乗っ てる ん だ けど 地方 に 来る ほど 普段 と 違っ た に 遭遇 する 駅 に 着い て も ドア が 開か ない ! 車内 の 温度 を 保つ とか ... の 乗り降り が 少ない だろ う けど 、 で 開閉 ボタン を 押し て 乗り降り する !!"
  },
  {
    "text": "間に合っ た ~ なごみ の おそ松 大 画面 で 見れる ~ 警部補 ~"
  },
  {
    "text": "フォロー ありがとう ござい ます よろしくお願いします !"
  },
  {
    "text": "ナッキー オハヨー o ^o^ o 晴れ て たら 散歩 が てら 桜見 に 行こ う と 思っ て た けど 残念 .。 o * • ́ ε • ̀ ; ก 0 も 撮ら ず 散っ て しまう イマハザクラ も 、 、 あり ナッキー も 素敵 な 日曜 を"
  },
  {
    "text": "ありがとう ござい ます ちょうど chan が 届い た ので のんびり と し ます"
  },
  {
    "text": "いえいえ"
  },
  {
    "text": "布 プリ ね \" φ ・ ェ ・ o ~ メモ メモ こんな 可愛い の 出来 たら 鞄 に 入れ て に でも 持っ て いける ね 色んな ロビン 作っ て 置ける し ! ありがとう 探し て み まーす ノ ∇≦、 ノ ♪♪"
  },
  {
    "text": "さえ おは よー で は 、 これから ため口 で いき ましょ う 先週 0度 まで 上がっ た 気温 も 今日 は で 寒い です 照れる けど さとちゃん で ... よろしく ね"
  },
  {
    "text": "昨日 は 雨 ・ 霧 の の コンペ でし た 。 後ろ の 打ち込み に 恐れ ながら 怪我 なく 終了 、 焼き肉 で 盛り上がり 。 また 大分 を 満喫 出来 た 0 でし た さて 福岡 に 帰り ます か ね"
  },
  {
    "text": "な ん です ね ! という は は まだ 生まれ て ない の か な ...... 服飾 の 学校 楽し です"
  },
  {
    "text": "息子 くん スイミング"
  },
  {
    "text": "でんこ おはよう ござい ま ~ す 場所 によって こんなに 違う の か と ...... 今日 は 小雨 降っ て て 肌寒い です でんこ 水分 取っ て 下さい ね 涼しい 風 送っ て あげ たい"
  },
  {
    "text": "やあ 、 おはよう 正に kinki kids forever 放置 さ れ て も 、 毒 を 吐か れ て も 付い て 行く よね 〜 * ́ )`* 今日 も よろしく ね o ^∀^ o"
  },
  {
    "text": "おはよう ござい ます 〜 dvd は を 買わ れる 予定 です か"
  },
  {
    "text": "綺麗 ・ ・ ・ って 思う けど 。 イッテq の 元気 で イキイキ し た 笑顔 の が 可愛い です 特に 石崎 d の は 表情 が 良い です"
  },
  {
    "text": "ひょっ として 徹夜 明日 まで アゲアゲ で い て ほしい"
  },
  {
    "text": "いち 君 ママ おはよう 今朝 も バッチリシャッシャッキック のびのび よ ~ ながら ちっち も バッチリ 今日 も 元気 に 過ごそ う ね"
  },
  {
    "text": "便利 です ね"
  },
  {
    "text": "おはよう ござい ます よっちん 。 良い お です ねぇ お を 見つける の 上手 です よ ね"
  },
  {
    "text": "クリエイター おはよう ござい ます サスケ は 何処 てる ん です か ね 〜 何処 を てる の か 今度 に まわっ て て み ます ね 笑"
  },
  {
    "text": "おはよう ござい ます 。 清々しい お目覚め です ね 。 お 写真 て 東京公演 思い出し た 。 又 コラボ し て 下さい ね 。 赤い お 衣装 私大 好き です 一番 日野 が お似合い です ね 。 広島 で も 皆さん と 幸せ と 平和 を 祈る を お過ごし 下さい 。 お 身体 大切 に ! 今日 も ジム 行っ て き ます !"
  },
  {
    "text": "ありがと ! なつみ も 頑張っ て ね"
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます ペンタス です よ に よく 咲い て くれる お花 です 暑く なる な ので 、 お を つけ て ください ね 今日 も よろしくお願いします"
  },
  {
    "text": "おは よ よ よ"
  },
  {
    "text": "行ってらっしゃい 〜 後程 参戦 しま 〜 す"
  },
  {
    "text": "終わっ た !! ︎ 胃カメラ 〜 初めて ただれ てる って 言わ れ た 。 ストレス だ な 笑 の せい ??"
  },
  {
    "text": "海月ひかり 0 / 0 ワンマンライブ 決定 おめでとう ござい ます !! 楽しみ で 仕方 ありません"
  },
  {
    "text": "sachi おは よ ♪ ヽ ́ ▽` / 綺麗 な バラ しかも 黄色 sachi の 努力 が 実っ た ね"
  },
  {
    "text": "0 均 で 、 お によって は 結構 可愛い 紙袋 あり ます よ 無い は 小さい の しか ない です が 去年 、 一昨年 と に 出 た が 、 ドレス で そのまま 行き た 荷物 も 邪魔 な ので ...。"
  },
  {
    "text": "楽しん で き て ね おみやげ 、 楽しみ に し て まーす !"
  },
  {
    "text": "ちょび も きっと 出来る わん よ 〜 ママ 厳しく て 今日 は 疲れ た ワン"
  },
  {
    "text": "【 斎 開催 です 】 現在 倉敷駅 で 倉敷 斎 が 開催 さ れ て い ます ! とても 賑わっ て い ます 0時 まで です お の は 是非 お越し ください 朝ごはん がわり に 色々 食べ たり する の も いい です ね ..."
  },
  {
    "text": "おはよう ござい ます コチラ は 雨 が すごく で マッタリ と 思っ て まぁ す 今日 は ゆっくり dvd 鑑賞 いい です ね も ワイスピ 大好き です ♡ 良い 休日 を"
  },
  {
    "text": "ずっと タトゥーシール で 我慢 し てる ん です !∩^ ω ^∩ な で タトゥーメイク も に なっ て ます ! 化粧 が 落ち ない とか ..."
  },
  {
    "text": "ハク おはよう ござい ます *^^* ハロウィンパーティー 、 楽しん で ください ね"
  },
  {
    "text": "やめ なさい よ 笑 。 、 頭 良く なる かも 。"
  },
  {
    "text": "美味し です ね"
  },
  {
    "text": "おはよう ござい ます 今日 も 0 rock ' n ' roll 友達 の 付き合い で 、 渋谷 の esp に 行っ て くる よ"
  },
  {
    "text": "お め で と !!"
  },
  {
    "text": "おはよう ござい ます ほんと 、 思い ます い ぇい ! らぶ ほの は 大好き 笑"
  },
  {
    "text": "な 歩 も 、 あす しく て 逆 に 安心感 今日 また 歩 歩 、 歩み 進む おはよう ! も き ゅれ ー しょ ん 見届け て 行こ う か な 〜 〜"
  },
  {
    "text": "iku アンニョン 急 に 寒く なり た ね きっと すぐ に 日本 に も 来 て くれる じーっと 待ち ましょ う あ ~ でも 会い たい ね"
  },
  {
    "text": "おはよう ござい ます ! 指定席 です か ??"
  },
  {
    "text": "おはよう ござい ます ピカチュウ が 全然 笑わ ない アバター が 横 を 向い て しまう 向き合い たい スクショ する と スマホ が フリーズ ar が 映える 場所 探し ar は 実は 画面 が バグ って 背景 横 向き直ら ない お花畑 の ピカチュウ で 撮り たかっ た 骨 が 折れ た"
  },
  {
    "text": "おはよう です !!!"
  },
  {
    "text": "ありがとう こざ い ます"
  },
  {
    "text": "0回目 だ と 、 終わっ たら すぐ 空港 に 移動 か な と 思っ て 0回目 に 行こ う と 思っ て た よー 地方 の が 会える ん だろ う ... も 失礼 な なんて ない よ"
  },
  {
    "text": "愛音 おはよう そうそう ! 明日 が 休み だ 夜 は アル 充 し ちゃう ね と 考える だけ で 頑張れる 笑 ただし 寝落ち し なけれ ば だけど 今日 も よろしく ́ ∇`"
  },
  {
    "text": "だ よ なー よろしく ね"
  },
  {
    "text": "ゆきさん おはよう ござい ます ^_^ 今日 も よろしくお願いします 阪神 今日 も 勝ち ましょ う"
  },
  {
    "text": "缺德"
  },
  {
    "text": "たくみ た そ 、 おは まあや"
  },
  {
    "text": "良い なぁ 〜 良い 友人 です ネ トウモロコシ は 茹でる と 成分 抜け ちゃう し レンジ です ね ♪"
  },
  {
    "text": "明日 朝 早い の に 電話 し だす と長 いけん 早く 寝る つもり が いつも 通り で 風邪 まで 引い た どう し たら 早く 起き れる か 誰か 教え て や"
  },
  {
    "text": "おはよう 睡眠 取れ た か な ? ナカイの窓 しばらく て ない な 〜 今日 も よろしく ね 〜"
  },
  {
    "text": "いい ないい な 〜"
  },
  {
    "text": "だ よ ヘソクリ しない と だ よ ロック かけ てる の ね 、 ばっちり だ よ 笑 何事 も ぬかり なく 進めよ う ね 、 源 活 の だ よ * ́ 艸 `"
  },
  {
    "text": "ハル おはよう は チーズ とか に 隠し て あげ て たら 「 騙し た な 」 に 怒っ て た は 切々 と 話し て 聞か せる と 、 奪い取っ て 嫌々ながら 飲ん で くれる が 健気 で ウルウル し ちゃっ て 福ちゃん 大好き ぃ ! って ぎゅっ と し たら 逃げ て く けど 可愛い コ に 長生き し て 欲しい よ ね"
  },
  {
    "text": "でしょ ー ! 衝動買い 笑 が 買っ た 黄色 だけ 完売 嬉しかっ た"
  },
  {
    "text": "おはあり で すー !"
  },
  {
    "text": "うん ~、 か と いう と が 合わ なかっ た と いう か ... 男子 高校生 こわい ... ブルブル 。 笑 です 美大 っす ! 失敗 も 恥 も 多かっ た けど 面白い に 出会え た ね 飲み会 なぁ ~ 飲み会 は 仲い い人 と だけ に 限る よ ね"
  },
  {
    "text": "nyan sさん 、 お久しぶり です いつも 優しい コメント ありがとう ござい ます なかなか 体調 良く なら なく て twitter お 休み し て た 十和田湖 の 夕焼け 本当に 綺麗 でし た 遠く て なかなか 行け ない ので 森林浴 も 散歩 し ながら 楽しん で 来 た アリス と アンジェ も 楽し でし た"
  },
  {
    "text": "ようこそ"
  },
  {
    "text": "おはよう ござい ます ! 朝 変 な ツイート すみません でし た た ぷさんのことでしたでは 今日も一日 がんばり ます ~"
  },
  {
    "text": "フォロー ありがとう ござい ます ! オペ 済み すごい 羨ましい です ! と 参考 に さ せ て ください よろしくお願いします"
  },
  {
    "text": "正直 、 も 良く 解っ て ませ ん 笑 劇場 に 来 た に 美咲 か 社長 に でも 聞い て み て"
  },
  {
    "text": "おはよう ござい まっすー 晴れて 暑い けど 空気 は だ な ~ って 感じる 朝 月末 だ w な のに 研修 で が 少ない 本店 は を 考え て いる の でしょ う か 帰る の 遅い かも しれ ない ので 夜ご飯 作っ て 来 た 娘 が 朝 耳 が 痛い って 言う けど 病院 一人 で 行っ て もらう に 休め ない 仕方 ない w"
  },
  {
    "text": "輝 おはよう ござい ます ^_^ 秋山 です ね 勝ち ましょ う 今日 も よろしくお願いします"
  },
  {
    "text": "ギリギリ おはよう 、 進"
  },
  {
    "text": "おは よー フライパン か 雪平 鍋 ー ! ※ ただし 、 煮 魚 を に 数える ほど しか 作ら ない"
  },
  {
    "text": "そして は その おこぼれ に ばっちり と 預から せ て もらっ てる ~"
  },
  {
    "text": "ねー 。 可愛い アメコ の 服 が 欲しい なー 、 ガチャピン いい な ーアメコ の 服 って ほんと 探す の 難しい 。 しかも 高い が て パルム は 千円 で いくらでも ある のに"
  },
  {
    "text": "りせ 、 元気 が めっちゃ 出る リプ を 、 ありがとう ござい ます だー ふぁ いやー しながら 、 おもろい 一日 に し て み まっせ ♪ りせ も 、 おもろい 一日 を"
  },
  {
    "text": "こういう ムードメーカー が いる と 、 ベンチ も 盛り上がる ね ムネリン 復帰 初 本塁打 0 軍 戦 な のに 鳴尾浜 は 異例 の 大入り デイリースポーツ ..."
  },
  {
    "text": "ray おはよう ござい ます 今日 は 久々 に 朝 いい お天気 です ね 今日 も パフォーマンス 、 ガンバ ray で"
  },
  {
    "text": "いつも 情報 ありがとう ござい ます 日本語 に 翻訳 し て みる と メチャメチャ おもしろい です ね"
  },
  {
    "text": "今日 は ラニバ 0 〜〜!!"
  },
  {
    "text": "ター 寝 ダメ です ... 起き て くださ ~ い * ́ > ω <`* ! おはよう ござい ま ~ すっ 元気 な 返信 を 期 待っ 0 > ω <* و"
  },
  {
    "text": "はま おはよう 今日 は ライブ配信 上手く いき ます に はま は 明日 か な 楽しん で き て ね"
  },
  {
    "text": "ラズ 笑 白戸 は 菜 リスペクト し すぎ て お 揃い に し たい だけ かも しれ ない 、 の 眼鏡 の は え りお ちん 。 牛 は ... どんな ネーミング の 眼鏡 が よろしい です か ? 牛スジ 眼鏡 、 すき家 眼鏡 お 好み で"
  },
  {
    "text": "フォロー ありがとう ござい ます ! 美智子 と 申し ます 。 グリグレ 好き 大 歓迎 です 。 こそ よろしくお願いします"
  },
  {
    "text": "池袋 の 、 、 、 行っ た あり ます か ? 有名 だっ た とこ な ので ご存知 かも ★ 、 赤坂 って 場所 に 馴染み が ない です わ ^^ ゞ"
  },
  {
    "text": "動画 作成 の 進捗状況 な の 三日坊主 に も なら ん かっ た"
  },
  {
    "text": "四月 ! 新入学 シーズン ! 0 も 入り 、 全国 で 桜の 開花 も 宣言 さ れ の 陽気 も ら r ........."
  },
  {
    "text": "ありがとう ござい ます 冒険 に 行く の 腹ごしらえ し てる です よ 〜 〜"
  },
  {
    "text": "久しぶり の 芸 総 は 桜 が 満開 レッスン 終わっ たら 写真 撮ろ"
  },
  {
    "text": "えっ 高松 まで 行っ ちゃっ た ん です か ?! 間に合っ て 良かっ た です ね シュガー は 温泉 行け 間もなく 福岡 に 移動 です か ね 〜 温泉 で の サービス ショット とか あっ て も いい の に なー 笑"
  },
  {
    "text": "濃い ね"
  },
  {
    "text": "はじめまして ! フォロー ありがとう ござい ます フォロバ 失礼 し ます ! 黒執事 も 好き です が 、 スト に も ハマっ て いる ので ... お話 出来 たら 嬉しい です * ́ ω `*"
  },
  {
    "text": "... そうとう なにやら 根 に 持っ て ます ? w * ́ ω `* お部屋 に 入れ て 、 ゴロ にゃん し て あげ て ください 寂しい と 、 余計 に いたずら し ちゃい です w ニャンコ と 一緒 に 住め て 、 うらやましぃ"
  },
  {
    "text": "おはよう 朝 ほんわか 、 ありがとう 昔 の 手紙 、 たま に 読み返す と 良い よ ね"
  },
  {
    "text": "きれいな 唇 し て ます ね 。 の 写真 も 素敵 な 写真 ばかり だっ た ので フォロー さ せ て もらい た !"
  },
  {
    "text": "も 大阪 まで 0分 ぐらい で 行ける け ん 結構 行っ てる !! よ !! も 行く よ な んで 松竹 こんな 当たら ん のん ... も 0回 は 入る つもり !!"
  },
  {
    "text": "はいはい アミーゴス ! ! ! は 挨拶 する の は 非常 に 幸せ です ! ! ! アラン は 、 が 美しい 楽しい 夜 を 過ごし た 願っ て い ます ! ! ! hola amigos los saludo espero que allan pasado un hermoso día ! !"
  },
  {
    "text": "* ü * ノ \"\" おは yo ϋ ♡ 有難う ね *^^* 。 >_< あ ㄘ ” ゅい ー 犬 と ゴロゴロ する よ 〜~! 午後 仕事 今日 も 宜しく"
  },
  {
    "text": "し と おはあり です"
  },
  {
    "text": "いやいや 、 美味し です ♡ 尾道 ふりかけ 、 良い です ね ! ココロ は 広島 ♪ 絶対 バレバレ です よ 笑 お母さん たら もー 笑 と 思い ながら 食べる ん でしょ う か"
  },
  {
    "text": "おはよう ござい ます ♪ さのまる くん の げんき は とどい た ん だ けど 、 もっと ある の か な ? こんし ゅうもよろしくおねがいしま ー す"
  },
  {
    "text": "さて 、 日本 最大 の 準 ボランティア団体 の 大会 も 終わっ た や し 、 検定 も ある 練習 し とく か 趣味 と 収益 が 結びつく の は やっ て て 楽しい"
  },
  {
    "text": "嬉しい お チビ も 喜び ます ! ありがとう ござい ませ ん 。 公式 イケメン な だけ だ なく 、 優し すぎる 。 go jets ! です 。"
  },
  {
    "text": "0 ° C ... 今日 の キッチン サウナ 地獄 おはよう ござい ます"
  },
  {
    "text": "~! 昨日 は ありがとう ござい た !! だ よ ね なかなか 会う 機会 ない かも しれ ない けど こそ 仲よく し て くれる と うれしい です ^o^ 本 は また に 帰っ て ゆっくり 読ま せ て もらう ね ~"
  },
  {
    "text": "あいさ ん 、 ありがとう〜"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "イイ 顔 ..."
  },
  {
    "text": "響 おはよう ござい ます 見つかっ て 良かっ た 缶バッジ に 気付か ない 、 結構 い た で 、 箱 捨て て しまっ た と 嘆い て い た も い た"
  },
  {
    "text": "keita おはよう ござい ます ! いっ てらっ しゃー い"
  },
  {
    "text": "おは よ 朝 テンション が 上がる 動画 を ありがとう そして 、 可愛い 過ぎ 〜 〜 0 源 張れる よ ! tomo お仕事 、 源 張っ て ー"
  },
  {
    "text": "治る か 完治 する の か も 分から ない です 。 でも ライブ 行ける に なり ゆず の 0 に 励まさ れ 元気 貰っ て 、 随分 良く なり た 病は気から って ほんと です ね ! こんな です が 、 皆 さ 〜 ん よろしくお願いします"
  },
  {
    "text": "やる じゃん アダマン は 余裕 だ ね !"
  },
  {
    "text": "おはよう ござい ます 義理 の お 兄さん の お 誕生 と の おめでとう ござい ます 素晴らしい 一年 に なり ます に"
  },
  {
    "text": "エイリ の お誕生日おめでとう 組 いつも 明るく て 会う と 元気 もらえる エイリ !! こそ いつも 面倒 み て くれ て ありがとう 遠征 帰り の パニック に は お互い を つけよ う ね"
  },
  {
    "text": "ゆらり も 『 ダラケ !』 ファン だっ た とわ !! ︎ 地上波 で は 扱え ない 業界 の を 面白おかしく 知れ て 楽しい 番組 です よ ね 個人的 に は アシスタント の 米田 の ダジャレ を 期待 し て て い ます"
  },
  {
    "text": "おはよう ござい ます の 北國 街道 野々市 の は 暑かっ た です が 、 盛況 でし た ね 。 も かなり 売れ た よ 。 ただ かなり 暑く て 、 シンドかっ た です が 、 、 、"
  },
  {
    "text": "プリン ありがたい よ ね は 欲 を 言え ば テイルズ グループc とっとと やっ て もらっ て ナギ 育て つつ 出る 前提 w プリン 量産 し たかっ た 双子 日和 の 育成 も 終わっ て n プリン 捨て てる 状態"
  },
  {
    "text": "おはよう ござい ます 。 せくしー & ぐらまー スマイル 0 夜 の は ソールドアウト に なり た 。 昼 の は 少し です が お を 用意 出来 ます 。 お 申込 を お待ち し て ます メール も 引き続き 募集 です 。 テーマ は あり 得 ない と 思っ た 以外 の 内容 も お待ち し て ます ^ ^ ..."
  },
  {
    "text": "先週 の オープンキャンパス で 大人気 だっ た 【 ボディジュエリスト 検定 協会 】 の 先生 による ボディジェエリーブース を 今週 土曜日 も 体験 できる に なり た 鹿児島 で ハイレベル な 技術 を 体験 できる チャンス です 夏休み に ぜひ # 鹿児島県 美容 専門学校 # ケンビ # ボディジュエリスト 検定 協会"
  },
  {
    "text": "は かわいい w 呉氏 キッズ 隊"
  },
  {
    "text": "この 季節 が やって来 た 近畿大学附属小学校 白浜 学舎 小学 0 の 児童 が 0分 の 遠泳 に 挑戦 我が の は 高浜 学舎 でし た お父さん が 応援 隊 として 参加 出来 た ので 、 お手伝い し て き た 先生 に も 全校 あげ て の 応援 を 頂き た 感謝 ・ 感謝 全員 完 泳 目指し て ガンバレ 近 小 0"
  },
  {
    "text": "おはよう ござい ます 今日 も 暑い けど お互い 頑張り ましょ う ね ~! 適度 に ♪"
  },
  {
    "text": "まあ いい か 癒 loid に 日曜 行っ て み た が が どう か わからん や が 一見さん に はなこ と ある な 、 は 客引き の メイン の スペース は がらがら で オプション は かなり ぼっ たくっ てる や ろ が サブ って より も が 収入 の メイン で あろ う ゲーム は いっぱい ヤバ げ な やっ とる な 、 は"
  },
  {
    "text": "き らこ 、 仕事 も プライベート も 充実 し て ます ね ! 昔 ラジオ で 小田さん が 大切 に し て いる は ? の 質問 に 小田さん 『 充実 し た を 持つ !!!!』 と 答え て た 。 まさに お仕事 も 順調 で より ざぁます"
  },
  {
    "text": "だんな デスノート が 、 流行っ てる らしい ・ ・ ・ 怖っ ! も 書か れ て たら どう"
  },
  {
    "text": "美味しい よ 。 でも 食べ た が am 0時 っていう 禁断 の"
  },
  {
    "text": "おは よ 蒼く ん やっぱり 淋しかっ た ん やろ な ~ 今年 は 暑 すぎ て 酷暑 や で さ すけ ん も 元気 で 良かっ た ~ は に またね 乗り切る で の パワー 効き ます に"
  },
  {
    "text": "メリーさん フォロー ありがとう ござい ます ♪ 0 ᴖ ◡ ᴖ 0 ♪ 嬉しい です *≧∀≦* メリーさん の イラスト を て 一目惚れ し た これから よろしくお願いします"
  },
  {
    "text": "ワン ダラー 、 おはよう ござい ます いつも ありがとう ござい ます m _ _ m も 子ども の 動物 を 飼っ て た 。 迷子 に なっ て も 探さ ない とか 飼育 放棄 とか あり 得 ない です よ ね お家 に 帰し たい し 、 幸せ に なっ て 欲しい です ね"
  },
  {
    "text": "おなか 出して 寝 ちゃい た か !? w 冷たい ばっかり は ダメ です よー しっかり 治し て 、 早く 元気 に なっ て 下さい ねー"
  },
  {
    "text": "多田 選手 の 特集 、 昨夜 し て た 録画 し て た 笑顔 が 爽やか だ し 、 受け答え も 丁寧 だ し 、 本当に 好青年 なんだろう な 世界陸上 楽しみ に し て よ"
  },
  {
    "text": "さゆり 〜 暑かっ た けど 美味しかっ た よ かなり 歩いた かも やっぱり 新大久保 いい なぁ 〜"
  },
  {
    "text": "お久しぶり です 0 日間 兵庫 で 、 全力 で 頑張っ て ね 応援 し て ます よ 会い に 行き ます ね"
  },
  {
    "text": "まいの ! 誕生日 おめでとう !!"
  },
  {
    "text": "間近 に なり た ね ! ワクワク 岡田 投手 は 期待 の 選手 です ね 頑張っ て ほしい です"
  },
  {
    "text": "奥様 が 優し ん でしょ う は 可愛く ない の 壁ドン さ れる んで"
  },
  {
    "text": "かのん って 呼ん で ください"
  },
  {
    "text": "ももちゃん の ご 両親 若い なぁ あっ よく 考え たら より 若い お父さん お母さん だ ね"
  },
  {
    "text": "switch 詐偽 の ニュース に なっ とる"
  },
  {
    "text": "クッキー ママ 、 おはよう ござい ます 明日 、 明後日 は お 休み です 今日 は お隣 の へ の 日帰り 出張 です 。"
  },
  {
    "text": "げっ げっ ばれ た でも 、 ホント に わかっ た て ~~ 思いっきり 、 広げ た"
  },
  {
    "text": "カペラ おっ は よー ござい ます !! 珍しく 挨拶 を 交わし てる"
  },
  {
    "text": "伊奈東 中元 テニス部 明るい し 、 可愛い し 面白い wwww リレー 来年 は 、 勝ち ます ね 受験勉強 頑張っ て 下さい"
  },
  {
    "text": "あご チャン と あさチャン は 食っ ーイカン やろ"
  },
  {
    "text": "昨日 の 含め 返信 し ます"
  },
  {
    "text": "ココ 、 おはよう 今日 も 忙しくっ て 、 なかなか 返信 でき ない お互い がんばっ て 、 いき まっ しょい"
  },
  {
    "text": "おはよう ござい ます 頑張っ て おら れ ます ねぇ ~~ 身体 大事 に し て ね ^-^ ノ ∠※。.:*: ・ '°☆"
  },
  {
    "text": "わ ~ すごく 可愛い です"
  },
  {
    "text": "ちょっと 曲がっ て しまい た が 笑 は で ありがとう ござい ます"
  },
  {
    "text": "堅実 な 投資 で 大変 良い だ と 思い ます ミセスワタナベ の 定義 も 大分 変わっ た です ね 。 言葉 は 生き物 w"
  },
  {
    "text": "今日 は 休み だ 頼ん で た レンズ 取り に 行っ て き ます"
  },
  {
    "text": "も 大丈夫 でし た ありがとう ござい ます"
  },
  {
    "text": "美しい です ね ... 記者 の お 兄さん の 相好 の 崩れ っぷり が なんとも 言え ませ ん"
  },
  {
    "text": "いちみ ん おは よ 〜"
  },
  {
    "text": "楽しん もらえ て 何より ○ ○ . の 、 で 検索 する と その の 出来事 とか 誕生日 の 有名人 とか で て くる よ ちなみに 今日 は 所ジョージ の 誕生日"
  },
  {
    "text": "我が家 は 中古 の 物件 を 購入 し た ので 、 築 年数 は 0 超え !! 先日 、 不具合 が 生じ て 見積もっ て もらっ た が きっかけ で 、 、 ほぼ 建て直し の 全面 リフォーム を 敢行 する に なり 、 ようやく 工事 が 終わっ て に 自宅 に 戻っ た です 大変 でし た けど 、 キッチン も 新しく なる と 気持ち は 良い です"
  },
  {
    "text": "遅く に 送っ て しまっ た の は な ので に なさら ない で ください 0 番 で 欲しかっ た ので は 遠慮 さ せ て いただき ます 。"
  },
  {
    "text": "たく おは よ 〜"
  },
  {
    "text": "ありがとう ! は もう 大丈夫だよ だ ね 。 お互い 体調管理 しっかり だ ね"
  },
  {
    "text": "おは よー ! 無理 しない で 、 ゆったり ペース で ね ! 身体 が 資本 です !"
  },
  {
    "text": "mbili 、 おはよう ござい ます 0 号 も 幼い ゴローン の 仕方 を に 教え てる の か な ~ 足首 が 腫れ てる ので 、 テーピング で 固定 し て 動い て ます 昨日 は 全身 筋肉痛 でし た 今朝 は 昨日 より は 少し マシ か なー ヨチヨチ で お 散歩 し て ます 今日 も 良い 0 を"
  },
  {
    "text": "おはよう ! 頑張っ て ね"
  },
  {
    "text": "ryo おは よ 〜"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "両国 へ 楽しみ ~ 0時 弱 の 道中 に は を 読ん で こう ! そろそろ 勉強 の 準備 し ない と なぁ ~。"
  },
  {
    "text": "おはよう ~ 新年会 よかっ た です ね"
  },
  {
    "text": "anan パンダ と 、 dm クルー 可愛 すぎ でし た ね ! ノリ ノリ の 編み ぐるみ 心 が ホンワカ です ! 金スマ 楽しみ ましょ う ネ"
  },
  {
    "text": "雪かき し た の 固まっ た 氷 を ケルヒャー で 壊す の 楽しかっ た です"
  },
  {
    "text": "みゆ ʕ 0 • ω • ฅʔ ✧{ ぉはょ ッ 今日 も 元気 に にゃん こま ん"
  },
  {
    "text": "ののさん 〜 いい わ あーた ... 最高 本当に の 息子 なら と 思う と 怖い よ but 〜 怖い た さ も 否め ない が おり ます !"
  },
  {
    "text": "「 望み は いずれ 現実 ーー に 、 かそ つ ー か で どっちみち 、 じみち に どっちみち ー に 、 せん ちょう 」 ... 失礼 し た ー 盛り上げる 言葉 、 大切 な ので ok"
  },
  {
    "text": "昨日 は お疲れさま でし た ツアー 頭 と ツアー 最後 の 短い 期間 に 、 またまた 上手く なっ て た よ ね !? ︎ °_° ホント 凄い だ と 思う 。 プロモーション や なんか で 激務 だっ た だろ う に 。 。 。"
  },
  {
    "text": "> rt すげ ー 気付い て 下さっ て ありがとう です で 何故か めちゃくちゃ 気持ち が 上がっ て 元気 に なっ た # ホンネ テレビ # 0時 ホンネ テレビ"
  },
  {
    "text": "ノエル ママ に 間違い は なし です ね"
  },
  {
    "text": "次回 お 会い し た は 一緒に 記念写真 を お願い し ます"
  },
  {
    "text": "待ち に 待った が 、 やっと き た 午後 、 行き ます"
  },
  {
    "text": "おはよう 寝 気持ちいい よ ~ 夜 長い し 、 寝 な 寝 な"
  },
  {
    "text": "売れる"
  },
  {
    "text": "うん ! 楽しん で 来 て 〜 も へそくり チャリーン し て こそ は 行き たい"
  },
  {
    "text": "李桜 おはよう ござい ます ッ ご挨拶 を 本当に ありがとう ござい ます ッ で 、 熱い 応援 さ せ て 致し ます ワッ で 、 今日 も よろしく お願い 致し ます ッ"
  },
  {
    "text": "さっちゃん 、 ありがとう ござい ます お陰さま で タカリーナ も 出陣 出来 た と 思い ます 今日 も よろしくお願いします"
  },
  {
    "text": "巷 は 0 連休 という だ が 働い て い ます 。 しかし 昨日 が 日曜 気分 だっ た ので 一気に また 週末 が やってき た か の で 何だか 得 し た 気分"
  },
  {
    "text": "きのう 夜 の に 行き た ~ 台詞 廻し を を 閉じ て 聞い て い たら ... ブルゾンちえみ でし た"
  },
  {
    "text": "よかっ た です ! ドキドキ し ながら 見守っ て た !"
  },
  {
    "text": "身体 に を 付け て 頑張っ て 下さい さらなる 活躍 願っ て ます"
  },
  {
    "text": "ついに 終わっ ちゃっ た ビリー や りき ってな の か と 思っ たら 、 やり きっ た 充実感 で ニッコニコ の 君 で 、 まで 嬉しく なり た 君 に もらっ た の 感動 は 絶対 忘れないよ また の 舞台 で 会える を 約束 し て ね 、 指切りげんまん ^^ v 本当に 感動をありがとう"
  },
  {
    "text": "つよぽん カメラ の 動画 めっちゃ おもしろい w 真剣 で 楽しい ね # インスタ映え ば え 運動会 # 0時 ホンネ テレビ # ホンネ テレビ"
  },
  {
    "text": "アハハ"
  },
  {
    "text": "フォロー ありがとう ござい ます 。 フォロバ さ せ て いただき た こそ のんびり な お返事 も ある か と 思い ます が 仲良く し て いただける と 嬉しい です ! よろしくお願いします 。"
  },
  {
    "text": "裏山 です 確率 アップ に 0 。 今日 の 朝 、 0 程 回し た が 出 ませ ん ≧∇≦ 毎回 安定 の 0 越え です ね たま に は 、 即日 ガシャ 終了 の 神 引き を にっ !"
  },
  {
    "text": "おはよう ござい ます 今日 も 楽しい 一日 を 過ごし ましょ う ね *^ o ^* ♪ 今日 も よろしくお願いします"
  },
  {
    "text": "セーフ !! なんとか 雨 に 当たら ず 現場 到着 出来 た ぁ"
  },
  {
    "text": "つい 笑っ い た ごめんなさい 、 の 苦しみ ? を 笑う なんて"
  },
  {
    "text": "に 好き な の は 、 パシフィコ 横 パシフィコ じゃ ない ん だ て の と 、 二時 受付 だ けど 0 : 0 まで かー ! の か な ..."
  },
  {
    "text": "ふみ お久しぶり です ! 僕 は 運 良く 参戦 し ます !! ︎ たぶん 一生 の 運 を 使い果たし ちゃっ た ん じゃ ない でしょ う か ?! 汗 チケット ... まだまだ 望み は あり ます よ !! ︎ ふみ 見かけ たら 声 かけ ます ね"
  },
  {
    "text": "昨日 の マツコの知らない世界 の シャボン玉 の 世界 に 出て いたご 兄弟 が 可愛かっ た です 弟 を ライバル 視 する 、 お 兄さん そんな は 別に どう でも いい 弟 なんだかんだ で ご 兄弟 仲良く いつまでも お 元気 で"
  },
  {
    "text": "ユノゾロカッコ いい よ ね キー くん の マージ 好き wwwww"
  },
  {
    "text": "明るく 笑顔 で 迎え て くれ て 楽しく お話し でき ます よ 神対応 間違い なし !! 最近 は showroom で の # もも ね の 桃色 クッキング も 要 注目 ! 是非 行っ て み て ください ..."
  },
  {
    "text": "おはこ け 。 今日 、 かなり さむ ~ い 。 カラダ ハートマーク つける と エロい 。"
  },
  {
    "text": "疲れ て ぐっすり 寝 ちゃっ て た ~ 匂い も 、 暫く は 良い 匂い です"
  },
  {
    "text": "三好 すげ ーー"
  },
  {
    "text": "え 、 うん 早く 読み たいよ 紙 媒体 シアシキ"
  },
  {
    "text": "いっぱい ある の は 良い ね 〜 ^o^ あん た ん と 一緒 に お 買い物 出来る と 良い ね 〜"
  },
  {
    "text": "かお グッチ ~ おはよう ござい ます ささみ ~ 美味しい ~ 安い ~ 栄養 あり の 低カロリー 素敵 です ね ~^ ^ おお ~ 好き な 続き いい です ね ~ 今日 も 0 笑顔 で 頑張っ て いき ましょ う よろしくお願いします ^ ^"
  },
  {
    "text": "こそ 、 よろしくお願いします"
  },
  {
    "text": "いえいえ 、 も 亀 リプ な ので 大丈夫 です よ は 花丸 を リアルタイム で て なかっ た の です が 、 テレビ で て い て 突然 うどん ミュージカル が 始まっ たら かなり びっくり し た と 思い ます ... ^_^;"
  },
  {
    "text": "じゃ ドーム で はい ! せーの! やっ て よ ちゃんと"
  },
  {
    "text": "不能犯 公式 #^.^# ありがとう ござい た dm 届き た ~ 公式 届く チラシ 大切 に 大切 に し ます ね 。 そして 、 この ご 恩 は 作品 へ の pr へ 。 全力 で 応援 し ます ..."
  },
  {
    "text": "オ .:* ハ .:* ヨ .:* ウ .:* も この 位 の 温度 なら 嫌い じゃ ない ミカン が ある し 白菜 も 美味しい ... hello! .:*:。∞。:*:. my friends .:*:。 シクラメン"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "フォロー さ せ て 頂き た もし お 邪魔 に なっ たら でも ブロック し ちゃっ て 下さい"
  },
  {
    "text": "波紋 で 食わ せ ましょ う"
  },
  {
    "text": "フォロー ありがとう ござ ます よろしく です"
  },
  {
    "text": "手軽 に これだけ の 加工 出来る の は いい です のぅ"
  },
  {
    "text": "楽しみ です"
  },
  {
    "text": "朝 の が ムラムラ する も 結構 いる ね"
  },
  {
    "text": "もう 忘れ られ てる と 思っ て たら 友人 、 メール で 連絡 来 て た ... 覚え て て くれ た ん だ 、 嬉しい な"
  },
  {
    "text": "おはよう ござい ます お 写真 、 有難う ござい ます ^o^ 思い出す と 、 切ない 気持ち に なり ます 。 また 、 宝物 が 増え た ///∇///"
  },
  {
    "text": "月曜日 の 呼びかけ が 出来 ず に なっ て しまっ た ~ スマホ の 調子 が 悪い ! smap の 想い を 繋げ て 行き ます 毎週 と 言わ ず 、 復興 の 念願 を し て い ます 。 # 東日本大震災 # 熊本地震 # 復興 に 向け て を 繋ご う # スマスマ # 新しい地図"
  },
  {
    "text": "わーい コスモス 拝見 いただき ありがとう ござい ます"
  },
  {
    "text": "hitomin おはよう ござい ます は 良かっ た です ね ! hitomin の 人柄 の おかげ です よ いつも ご 丁寧 に ありがとう ござい ます"
  },
  {
    "text": "jungkook japan に む 、 おはよう ござい ます 収支 報告 、 ありがとう ござい ます 素敵 な バルーン でし た よ ~ いつも 本当に 感謝 し て おり ます お疲れ様 でし た"
  },
  {
    "text": "おはよう ござい ます ちえ と 申し ます 。 よろしくお願いします いいね! ありがとう ござい ます よい 0 を お過ごし ください"
  },
  {
    "text": "おは ようり い な"
  },
  {
    "text": "おはよう ござい ます ☻ カラオケ と いう か 歌う の 好き です"
  },
  {
    "text": "修学旅行 いっ た なあ"
  },
  {
    "text": "は 〜 い 、 いっ て らっしゃい ませ 〜"
  },
  {
    "text": "お 大事 に 。 ゆっくり 休ん で ね"
  },
  {
    "text": "いつも 夫婦 で て ます 旦那 が 、 カンタ に トミー の 服 を 着せ て ビー に 会わ せ たら 、 どういう 反応 か な ? って 言っ て た ので 、 もし 機会 が ば 検証 お願い し ます • ͈ᴗ • ͈ は カンタ で 、 匂い は トミー や 面白 w"
  },
  {
    "text": "わーい !!! 中身 も のせ て くれ て ありがとう~ ~ 、 会場 で ゆんゆん 見つけ たら めっちゃ 安心 する ん だ よ ね また イベント で 会お う ね"
  },
  {
    "text": "有難う ござい ます ! 一緒に お出かけ し て 下さる の が 何より の 喜び です 。 急 に 寒く なり た ので 、 お ご自愛ください"
  },
  {
    "text": "フォロー ありがとう ござい ます 早速 フォロバ さ せ て いただき た !! こそ 、 よろしくお願いします"
  },
  {
    "text": "おはよう ござい ます 明日 0 連休 〜 嬉しい うれしい 、 特別 な が ある じゃ ない けど 、 笑顔 で い たら 自然 と 楽しく なる あ 、 笑顔 だっ って なる 瞬間 って 自然 と 幸せ ..."
  },
  {
    "text": "ゆうあ 、 おはよう ..."
  },
  {
    "text": "おはよう ござい ます うえ か ま 整骨院 です 0 / 0 / 0 水曜 祝日 の 受付 は 、 0 : 0 〜 0 : 0 です 。 よろしくお願いします"
  },
  {
    "text": "じゅんいち 白す ぎー 動画 0本 に なっ てる ..."
  },
  {
    "text": "イケジイ 、 おはよう ござい ます わぁ ~ この 水滴 の ! 最高 \\ ^o^ / こう 言う の ぼっこう ええ で //∇// ♡"
  },
  {
    "text": "おは よー いよいよ 戦 富士 tv の で 応援 し てる よ 頑張っ て ね 楽しん で ね 〜"
  },
  {
    "text": "パルサー おはよう ござい ます ♪"
  },
  {
    "text": "gt 楽しん で 下さい レポ よろしゅう に"
  },
  {
    "text": "おはよう ござい ます 。 gw も 元気 に 営業 です 。 ご 来店 お待ち し て い ます 。"
  },
  {
    "text": "ゲート ブリッジ の ふもと に 来 た 釣り人 が 、 いる – 場所 : 東京ゲートブリッジ"
  },
  {
    "text": "あるあるcity ゆきりん グッズ 優先 待機列 なう # あるあるcity ゆきりん ライブ"
  },
  {
    "text": "さんご 、 .+ ゚ぉはょぅ +. p *' v `* q 今日 gw か な 楽しい を 過ごそ う ねぇ ~~ ヽ ^○^ ノ よろしく"
  },
  {
    "text": "ありがとう ござい ます これから も よろしくお願いします"
  },
  {
    "text": "お誕生日おめでとう ござい ます 。"
  },
  {
    "text": "今日 は プロ の スカウト らしき も 来 て い ます"
  },
  {
    "text": "おはよう ござい ます 昨日 の リアタイ も で わ ちゃわ し て 楽しかっ た ♡ 今日 も お仕事 頑張っ て き ます 気合い 入れる に 、 もう一度 和太鼓 ジングル 聞こ っと ... #星野源ann # 和太鼓"
  },
  {
    "text": "ライブ の 寝る は 大体 マスク と アイマスク し て 寝 て ます ! 今日 は ゴールドラッシュ 名古屋 行く ぞ ! おらおらおら !!"
  },
  {
    "text": "最後 の 球技大会 やっぱ 決勝 まで 行っ た からには 勝っ て 優勝 し たかっ た な でも めっちゃ いい ゲーム 出来 た し クラス の 仲 も 絶対 深まっ た し 何より 最高 に 楽しかっ た そして 筋肉痛 と 戦う 日々 が 始まり た 今日 も 0 バイト 頑張り ます"
  },
  {
    "text": "おはよう ござい ます 本日 も 元気 に 営業 し て おり ます ! の 可愛い 商品 と ともに 浜っ子 の スマイル も お 届け し ちゃい ます"
  },
  {
    "text": "わー 美人 だ 〜 大人 の キッザニア に 行け ば でも でき w"
  },
  {
    "text": "喜んで いただけ て 良かっ た ー !! まこ は 技術 職 !! って 強い 印象 が あっ て 、 しっかり 自立 し て て 且つ も 大事 に し てる とこ は し てる って お 人柄 の イメージ だっ た ので ああなり た ! 工房 の 職人 は アネゴ 呼び さ れ て ます"
  },
  {
    "text": "はい ! ありがとう ござい ます また メンバー の 演奏 を 生 で の で 見れる と 思っ たら 、 そわそわ し て き た 笑 最高 の 思い出 を 作っ て き ます"
  },
  {
    "text": "すごい 丸い 黒柴 ね 〜 起き上がり小法師 に なっ てる"
  },
  {
    "text": "って 言う の"
  },
  {
    "text": "チェルシー 優勝"
  },
  {
    "text": "おはよう ござい ます フラッグ 作っ た ん です ね は 雨 で 移動 が 大変 だ けど 可愛い この と ファイティン 楽しん で 下さい ね"
  },
  {
    "text": "ここに も 桜 が !! 可愛い # ボイ きら"
  },
  {
    "text": "色彩 センス に 自信 なかっ た 、 色づか い 褒め られ て 嬉しい〜 らん じゃ ありがとう"
  },
  {
    "text": "カメラ より 嫌い な ハーネス を つけ られ て 挙動 不審 に さあ 、 散歩 に 出かけよ う よ それにしても 切ない 眼差し だ わ # みん ねこ # ねこ # ねこ # アメ ショー # アメリカンショートヘアー # アメリカンショートヘア"
  },
  {
    "text": "、 0 チャン で こんな 番組 やっ て ます"
  },
  {
    "text": "ありがとう ござい ます 血液検査 と 繰り返し やっ て くる 発情 で 、 避妊 手術 まで 長かっ た です 。 無事 に 帰っ て き て くれ て よかっ た と 思う 反面 懐 が ... 健 診 で 0 節約 し なけれ ば"
  },
  {
    "text": "ノリ くん 、 おはよう ~ 今日 も お仕事 です か ? 頑張っ て ね 行ってらっしゃい ~"
  },
  {
    "text": "わい こちゃ ん おはよう は きっと たけ クラ だ な 「 その スニーカー せ か 猫 と コラボ し た の です ね 話しかけ え 違っ たら 、 映画 を アピール し とけ ば ok じゃ ない"
  },
  {
    "text": "リプ ありがとう ござい ます も 役者 『 佐藤健 』 に 惚れ た 笑 これから も いろんな 役 を 見せ て くれる と 思う ので 、 楽しみ で 仕方 ない です"
  },
  {
    "text": "いい です ね ゆっくり 聴い て 下さい ありがとう ござい ます lilac も 良い 週末 を お過ごし 下さい ね"
  },
  {
    "text": "おはよう ござい ます 雨 で 練習 は お 休み です 。 皆さま 、 いつも rt や いいね で 応援 、 ありがとう ござい ます メンバー 不足 、 悩ま れ てる チーム の も 多い です よ ね 今日 は 全国的 に 雨 です し ... お で 靴下 丸め て カーテン に 投げ て み て 、 楽しい と 思っ た は 、 明日 の グラウンド へ go"
  },
  {
    "text": "エギ おはよう で すー !! めっちゃ 元気"
  },
  {
    "text": "の ゆ ちさ ん 、 おはよう ござい ます 。 ゆっくり 眠れ た も 雨 です 。 お仕事 行ってらっしゃい は 半日 です"
  },
  {
    "text": "アレ は 良い だ ...! 黒騎士 自身 が カッコイイ でも 楽しく 遊べ て ます ! いつも なら 日課 やら なきゃ ... マンネリ化 し て て 辛い ... って なっ て た ので 嬉しい"
  },
  {
    "text": "いっ て もらえる と 嬉しい です"
  },
  {
    "text": "jbj こ 空港 写真 ... いくら すぐ 室内 だ と ヒョンビン とか 、 サンギュン 薄着 で 心配 でし た 笑 は 大丈夫だよ ね"
  },
  {
    "text": "おはよう ござい ます | ω ・ ノ 寒い です ね ~ 風邪 を 引か ない に を つけ て 下さい ね"
  },
  {
    "text": "もんじゃ焼き 大好き 。 絶対 美味しい 食べ たい なぁ ~。 # 0 都道府県 チップス # もんじゃ焼き 味 # ラブ jpn # カルビー ..."
  },
  {
    "text": "その の は ベランダ で 0分 ねばっ た けど れ ませ ん でし た 昨夜 は 太陽 と に 出 たら すぐ 、 大きな 流れ星 が れ た"
  },
  {
    "text": "藤吉 、 電話 の 辺り は また 新喜劇 か な ? 主 として 立派 に なり た ね 。 特に 壁 に ぶち 当たっ てる 芸人 の 気持ち が よく 分かる です ね 元々 、 藤吉 は 優しい です よ ね ? まで 描か れ て なかっ た だけ で ..."
  },
  {
    "text": "慎吾 おは 世界 に 伝える に は 色々 調べる 多久 だ ね"
  },
  {
    "text": "愛し の ハニー と 0 ありがと ね いつも"
  },
  {
    "text": "マチ フォロー ありがとう ござい ます ! また 華麗 な 槍 捌き 楽しみ に し て ます 笑 フォロバ 失礼 し ます"
  },
  {
    "text": "今日 も 頑張ろ う ね 応援 し てる"
  },
  {
    "text": "わんこ 、 おはよう あら まっ 、 だっ た の ね 。 残念 龍 、 真ん中 も 凄く 面白かっ た 、 機会 が あっ たら また て み て ね 〜 〜 (( ◟ ∗ ˊદ ` ∗ ◞ ))"
  },
  {
    "text": "わ〜〜 〜 朝 めっちゃ 元気 出る"
  },
  {
    "text": "ありがとう ござい ます 頑張り ます !"
  },
  {
    "text": "慌て ない 慌て ない !! ゆっくり でも いい ぞ"
  },
  {
    "text": "街 を とびだせ ピーポーピーポー 空 に むかっ て ピーポーピーポー ほしの かなた ヘピーポーピーポー くるま に のっ て ふ ね にの って でん し ゃにのってひこうきにのっても 世界 は ピーポー 超 ムゲン 大"
  },
  {
    "text": "マミ っ ちさ ん 、 おはよう ござい ます twitter を 開い たら 、 マミ っ ちさ ん の ツイート が 飛び込ん で き た 。 朝ごはん を 少し 食べ られ て 、 良かっ た です ね 順調 に 回復 でき ます に 今日 も よろしく です 。"
  },
  {
    "text": "はじめまして こんにちは ! よろしく おねがい し ます 今日 行か れ て た ん です ね ! すれ違っ て い た かも しれ ませ ん ね o ́ 艸 `"
  },
  {
    "text": "吃音 繋がり で 知り合っ た 結婚 の ご 報告 が あり た 。 吃音 だ けど 一人 で 海外 へ 放浪 の 旅 に 行く 程 の 行動力 、 ほんと 尊敬 し て ます 。 おめでとう ござい ます"
  },
  {
    "text": "肩こり が すごい ので 、 大好き な 柚子 の 入浴剤 で を ほぐし て 頑張り たい"
  },
  {
    "text": "おつかれさま でし た い ず ゆず に 0 票"
  },
  {
    "text": "文学処女 、 0 周年 おめでとう ござい ます いつも ドキドキ し ながら 読ま させ て 頂い て ます これから も 応援 し て ます"
  },
  {
    "text": "おはよう ござい ます ann 、 mv て たら 0時 過ぎ て て 、 最初 を 聞き逃し ... ネズミ が 出 てる ~ って 思い ながら 、 寝落ち し て も うた t_t familysong の 再生回数 も 0 突破 ビックリ 源ちゃん ファン 以外 の も て くれ てる ん だろ う な ~ 今日 も 素敵 な 0 を 過ごし て ね"
  },
  {
    "text": "ポン山 くん の うた を に も ~♪ ..."
  },
  {
    "text": "笑コラ 街 の 声 どんな だろ 〜 臣 の 反応 も に なる かわいい 臣 見れ ます に ~"
  },
  {
    "text": "実際 に 乗っ て いる の は 。 美人 車掌 見習い か な ... 指導員 が 付い て いる が 緊張感 ガチガチ で 不慣れ な 車内 アナウンス を し て いる 0 ゆえ か 、 自動 アナウンス が 無い 。 それにしても 、 りき ゃこさんによく 似 て いる 。 姿 、 骨格 が 似 て いる と 声 まで 似 て くる な の か な ..."
  },
  {
    "text": "お早う 御座い ます も 微妙 な お天気 です でも 、 洗濯 は たまり ます ね ドラクエ 、 頑張っ て 下さい о ́ ∀` о"
  },
  {
    "text": "なみ おはよう 試写会 も 当て て た よ ね やっぱり 持っ てる ん や よ ! また 運 わい て くる かも よ"
  },
  {
    "text": "オレ は 0 に 宿 とっ た けど 、 その で ホテル は 喫煙 シングルルーム だけ だっ た 。 の 皆さん は もっと 、 0 月頃 に 宿 とっ てる よ"
  },
  {
    "text": "なし くん おはよう ~ お酒 飲ん でる は どんちゃん 騒ぎだす か ~"
  },
  {
    "text": "エルマ 、 おはよう 小さい だ けど 嬉しく て 笑 いい ある と いい なぁ ~"
  },
  {
    "text": "おはよう 全然大丈夫 や で an 今日 は へ ...? お土産 買っ た ? じゃ 今日 も 宜しく ね"
  },
  {
    "text": "さい りさん 、 おはよう ござい ます ええ 〜! な ん です と ! 源さん 憧れ の モフモフ わんこ !"
  },
  {
    "text": "古墳 巡り し たい"
  },
  {
    "text": "0 かぁ 〜"
  },
  {
    "text": "元気"
  },
  {
    "text": "ツイート 全体 が 明るい が 伝わっ て くる よ"
  },
  {
    "text": "お 写真 サンキュー だ よ トートバッグ を いろんな 場所 に 連れ て いっ て あげ て ね ..."
  },
  {
    "text": "ありがとう ござい ます すぐ に 疲れ た って 言っ て しまう ので を 付ける に し て ます"
  },
  {
    "text": "おは よー ! に の 楽しみ の だ ね その 写真 技術 使っ て ます ねぇ"
  },
  {
    "text": "おはよう ござい ます もち もち ポテト 群 馬 です 0 の 出店 予定 に 、 の リツイート 、 いいね 、 ありがとう ござい ます m _ _ m ザスパ サポーター の 方々 、 ペガサス ファン の 方々 、 fm群馬 リスナー の 方々 、 ポケ 活 の 方々 、 リピーター の 方々 、 同業者 の 方々 皆様 に 感謝 し て おり ます"
  },
  {
    "text": "盆踊り 上映会 ! とか"
  },
  {
    "text": "いい です ね お天気 最高 です よ 〜♪"
  },
  {
    "text": "仕事 → フォーラム がんばる"
  },
  {
    "text": "改めて 通知 が 直っ て 良かっ た です !/// いえいえ 、 困っ た は お互い です ので ええ ... 言っ てる 側 仕様 が 変わっ て ます し ね ...... 遠い目 は い 、 せめて 当人 に は きちんと 対応 し て 欲しい なっ て 思い ます !!"
  },
  {
    "text": "おはよう ござい ます 今日 は お仕事 です 。 朝 ファミマ で カフェラテ 買っ て き た 。 今日 も よろしくお願いします ^o^ /"
  },
  {
    "text": "いい と 思う よ"
  },
  {
    "text": "が ! 綺麗 です ね 【 亮 】⊿ 、 おはよう ご ざいまなろってぃかずみさひめかりりあ"
  },
  {
    "text": "0 連続 うらやま ! 今日 も 楽しみ ましょ う !"
  },
  {
    "text": "ヤスさん 、 ♡ o ́ ∀` o ノ .•* ̈ おは ヨォ − ン *•. ̧ ̧ ♬ 気持ちいい 青空 だ ね 楽しい 週末 を 今日 も よろしく ね"
  },
  {
    "text": "emiko 、 みっちゃん 、 おはよう なんて 秀樹 丼 、 秀樹 プリン の 知ら なかっ た ので ... * ́ ∇`* ゞ 関東 遠い みっちゃん が 良く 知っ てる 今日 も よろしくお願いします"
  },
  {
    "text": "アルテリア・ネットワークス の cm 本当に 好き"
  },
  {
    "text": "おはよう ござい ます 日々 の 成長 を 実感 できる ので 毎月 の 身体 測定 が 楽しみ な の です どんどん 大人 の 亀 なっ て いく の だ な 〜 と しみじみ し ちゃい ます"
  },
  {
    "text": "おはよう ござい ます 川柳 読ま れ て た ね ^^ が 入っ とら ん ので 新鮮 でし た わ 笑"
  },
  {
    "text": "真駒内 まで も ぅ 少し です ね も 楽しみ です"
  },
  {
    "text": "まぁ ね 笑"
  },
  {
    "text": "おはよう ござい ます 今日 も お 元気 で !"
  },
  {
    "text": "も なさ ん ありがとう ござい ます"
  },
  {
    "text": "あ 、 忘れ て た ので 言い ます !! フォロワー 0 突破 し た ほんとに ありがとう ござい ます * ́꒳ `* ほんとに 優しい 素敵 な が て 絡み たく て も 絡め て ない よ って 思っ て いる は 言っ て ください 絡み に いき ます よ 仲良く いき ましょ う これから も よろしくお願いします !!"
  },
  {
    "text": "なお 、 おは に の いよいよ 、 ワクワク だ ねぇ ~。 どんな か なぁ ~? 楽しん で 来 て ね ... そして 、 にの の ハピバ 、 の まで 、 で お祝い し て 来 て ねぇ ~ を 付け て 行っ てらっ しゃ ~ い ...。 今日 も よろしく ね"
  },
  {
    "text": "おはよう ござい ます 今日 も 良い 0 を 過ごし て 下さい ね よろしくお願いします"
  },
  {
    "text": "まあ ~ にとって は 、 きょん は 、 0才 の に 、 ファン に なっ て ~ ずっと ~ アイドル や さ かいね 永い ん です あ 優子 の 推し に なる まで は ~ ずっと ~ 一途 でし た ね ~ まあ ~ 優子 推し は 、 一途 じゃ なくっ て も ~ イイ ちゅうこ と を 学び て 、 推しメン は 、 めっちゃ 増え た ね"
  },
  {
    "text": "か ... 可愛い ... 仲良し です ね * ́ ∀` ♪ 朝 癒さ れ て ます"
  },
  {
    "text": "あー わかり ます わかり ます ま 〜 よ すぎ の 〜 恋 だ 〜♪ も で 合唱 し た かったん だ なぁ 歌っ て くれる か な 楽しみ だ な"
  },
  {
    "text": "あんまり 降っ て ない ね"
  },
  {
    "text": "そんなに 辛かっ た ん です か ? σ '◉⌓◉’ だけど 元気 に なら れ て なにより です !"
  },
  {
    "text": "ぬこ 、 おはよう ござい ます"
  },
  {
    "text": "うん ! ありがとう"
  },
  {
    "text": "まだまだ あり ます !"
  },
  {
    "text": "なるほど"
  },
  {
    "text": "爆笑 ない の かー 笑 進展 お待ち 致し て おり ます"
  },
  {
    "text": "ミド おはよう の 雨 は これから か な 雨 は 晴れ て 夏日 に なり あの ね この ♡ いいね ♡ の 流れ が て tl 忙しく て 見づらい 暫く いいね し ない に し た ~ それでも ミド の は てる し ありがとう だから ね よろしく ね ~"
  },
  {
    "text": "ひめ ん 、 デビュー 0 周年 おめでとう ござい ます いつも かわいく て ステキ な ライブ 楽しん で ます 0 遅く なり た"
  },
  {
    "text": "モンスト 。 おかげさま で 今日 で 0 達成 し た オーブ 0 頂い た ので ☆ 0 確 0 ガチャ 回し たい と 思い ます"
  },
  {
    "text": "おはよう ござい ます 今朝 起き たら 何故か 突然 脳内再生 が やさしい 黄昏 で ニマニマ 駅 に 着い て さ あて と 全曲 シャッフル し たら この 曲 スタート の 予知能力 も 中々 のもの 笑 今日 フェスタ 参加 の 皆さん しっかり 盛り上がっ て き て ください ね 夜 の ラジオ 目指し て 今日 も よろしくお願いします"
  },
  {
    "text": "ブラックミスト と フォギー 凄く ためし たく なら た ! あの 空気感 いい です ね"
  },
  {
    "text": "おはよう 〜 すっごい 雨 と 風 だ よ ね パパ も ママ も お気 を つけ て ね 〜 ポン 、 お誕生日おめでとう ござい ます"
  },
  {
    "text": "うん 、 ありがと 先生 は 慎重 に し て くれ てる よ 慎重 すぎ て 、 ちょっと 遅れ 気味 で は 有る けど ね 笑 朝 、 ごめん や で 心配 かけ て ます ... と 、 返信 が 二つ に なっ て しも うた ぁ 〜 ごめん 今日 も 、 元気 に 頑張る で ー 濡れ た 服 着替え た ? 風邪 に を つけ て ねー"
  },
  {
    "text": "ストラップ が 進化 し てる 〜 〜"
  },
  {
    "text": "おは よ 〜 頑張ろ う !"
  },
  {
    "text": "もも て ぃちゃん ! 低姿勢 わかる わかる も ノルマ あん の か ?! って 思っ た よ www"
  },
  {
    "text": "そうそう とても ありがたい о ́ ∀` о"
  },
  {
    "text": "おはよう ござい ます 昨夜 は 早々 に ソファー で ヨダレ 垂らし ながら 寝落ち www の お フトン 直行 し て しまい た いわき の セトリ て あ ~ 0 ... と 思い つつ 今日 も 遅番 出勤 です 。 昨日 は 朝 と 夜 タマホーム に 遭遇 出来 た ラッキー day 今日 も 遭遇 出来る かな !? 今日 も よろしくお願いします ^^♪"
  },
  {
    "text": "おはよう ござい ます 今日 は 、 朝 雨 です"
  },
  {
    "text": "おお ! な ん です ね ヤス子 ドール は やっと 来週 に 初 で 観る 予定 です * ́ ▽`* ウキウキ"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "おはよう ござい ます 美味し です ね"
  },
  {
    "text": "hiroko ありがとう 、 連絡 待っ て ま 〜 す"
  },
  {
    "text": "ぶじ うけつけ し た ~"
  },
  {
    "text": "開会式 行き まーす"
  },
  {
    "text": "わーい でも よん で っ ・ ω ・ っ"
  },
  {
    "text": "こんにちは 〜"
  },
  {
    "text": "おはよう ござい ます 京都 の ラジオ局 で 0時 レコメン 放送 し て いる らしい けど 、 ラジコ で は 京都 入ら ない の か な ??"
  },
  {
    "text": "おぉ が あっ た の お 勉強 体験 する の か 興味深い です"
  },
  {
    "text": "笑笑 も ずっと 雄 の ... しかも 、 bj の の 毎回 、 別々 に 、 の"
  },
  {
    "text": "おはよう ござい ます 今日 は 、 朝 雨 です"
  },
  {
    "text": "今日 も 無事 終わり た ! はやく 売り上げ 上げ れる に もっと 会話 あげ ない と な まだまだ やる が 山 ほど だ ! 頑張っ て こー"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "おは よー ござい ます 今週末 は 、 久々 に タイ に 行き まーす いつも は 、 面倒くさく て 、 バンコク で は 降り ない の だ けど ... 初めて 海外 0 旅 を し た の は タイ だっ た 。 その は 世界遺産 を たく て 、 地球の歩き方 を 買っ て 、 地方 へ ..."
  },
  {
    "text": "おはよう ござい ます 今日 も 宜しく お願い し ます"
  },
  {
    "text": "無言 で ごめんなさい フォロー ありがとう です ! ぜひ ぜひ 仲良く し て ください"
  },
  {
    "text": "おはよう も の 言え ない やっぱ 太っ てる の も 熱中症 の 原因 な の か な # すっかり 中年 太り # 娘 に 何かと デブ"
  },
  {
    "text": "二次会 参加 今日 は スーパー 頭 痛い # ビール # ハイボール # 刺身 盛り合わせ # つぼ八 # 仕事 休み たい"
  },
  {
    "text": "おはよう リプ ありがとう タイ料理 は 辛い だけ じゃ ない ん だ ね 酸っぱ さ は 大丈夫 だ けど 、 辛い の が 苦手 な ん です が いちど は 食べ て です 今週 は 暑い らしい 熱中症 を つけ て 打ち水 イベント 行ってらっしゃい ポチ"
  },
  {
    "text": "今日 も 通常 営業 です 、 沢山 の ご 来店 お待ち し て おり ます 鳥取県米子市両三柳 0 営業時間 0時 〜 0時 定休 不 定休 アメリカン雑貨 k. garage # アメリカン雑貨 # アメリカ 雑貨 # 鳥取県 # 米子市 # 鳥取 # 米子 # 雑貨 # 雑貨店"
  },
  {
    "text": "moka ちゃんこ いほ ー と 、 おはよう おはよう 土曜 の モヤモヤ も 一気に ふっとん だ"
  },
  {
    "text": "チャイルドロック 付き の キャップ に 変更 致し た"
  },
  {
    "text": "おはよう ござい ます 今日 の テスト が 終われ ば 夏休み だ 頑張り ます ^_^ 落 単 は 避け たい ..."
  },
  {
    "text": "いちく ん 隠れ て ない で 出て おいで 笑 あげる"
  },
  {
    "text": "いえいえ ! 全然 そんな ない です よ 〜"
  },
  {
    "text": "寿命 が 0 伸びる 笑"
  },
  {
    "text": "おはよう ござい ます ロア 君 ママ ロア 君 は 大 も 小 も です か ? エル も か と いう と より 人好き 特に おば 好き 父ちゃん と 一緒 ^ ω ^"
  },
  {
    "text": "おはよう 頑張っ て"
  },
  {
    "text": "おはよう ござい ます 楽し で うらやましい 風船 も 素敵 でし た ね は 大丈夫 です か ゆっくり 休ん で 下さい"
  },
  {
    "text": "おは まいやん"
  },
  {
    "text": "なっちゃん ! お誕生日おめでとう バイト で いつも お世話 に なっ て ます で も 最近 被ら ない の は の せい ? そろそろ 可愛い なっちゃん に 会い たい ♡ なっちゃん が 0歳 って おもしろい ね ! おめでとう ! 楽しん で !! 免許 お先"
  },
  {
    "text": "おは よー ! がんばろう"
  },
  {
    "text": "どの 曲 も いい です よ ね ! も 好き です とくに love letter は ライブ に 行っ て 初めて 聴い た に 大好き に なり た"
  },
  {
    "text": "グッドモーニング だ よ かわいい トイプー に 囲ま れ た big エル くん の お 写真 、 すっごく かわいいよ ぼく の お 手紙 も 拡大鏡 で 読ん で くれ て 、 サンキュー だ よ ..."
  },
  {
    "text": "ひ ぃちゃんへ ~ おは よー 今日 の 配信 を 最近 買っ た ばかり の パソコン で 少し 久しぶり に に 行ける に 準備 し て おく ね ~ *^_^* ☆彡 で は 、 今晩 showroom で お話し コメント ・ 投げ できる の を 心待ち に し て い ます ね ~"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "素敵 な 催し です ね ヽ * ́ ▽ ノ ♪"
  },
  {
    "text": "記念写真 パシャ おはよう ござい ます おすまし です ね"
  },
  {
    "text": "おはよう ござい ます 今日 も 0 よろしくお願いします"
  },
  {
    "text": "気持ちよく し て ねっ"
  },
  {
    "text": "【 ガンヘッド 0 # ナゴモ 0 参加 】 0 の フィギュア を 使い ます 。 ブルックリン 主人公 の フィギュア は 、 この 人達 と 若干 スケール が 合わ ない ので 使わ ない に 。 ゴール が 見え て まいり た"
  },
  {
    "text": "ありがとう ござい ます いえいえ 、 台風 でし た 。 より も 、 沖縄 に 来 て くれよ う と し た が 、 とても 嬉しい です !"
  },
  {
    "text": "娘 の 絵 プリンセス シリーズ w 段々 人間らしく 、 女の子 らしく なっ てる ! w 今日 は アナ と エルサ が 初 登場 し た ! 写真 で は 分かり にくい けど 、 ちゃんと エルサ は 髪の毛 が 白い ん です"
  },
  {
    "text": "おはよう ござい ます 集まる と いい です ね"
  },
  {
    "text": "→ もなみ 動物 に 例える と し たら → パンダ ! トプ 画 を て → かわいい 彼氏 い ?→ いない って 行っ て た が する ... 家族 に する と し たら → 姉 一緒 に 遊べる か → 遊べる ー ! 本音 で 一言 → 厳しい 環境 の ちびっこ 愛で てる もなみん に 元気 もらっ て ます"
  },
  {
    "text": "配信 お疲れ様 また お姉さん 見れ 無かっ た 笑 今日 も 投票 し た"
  },
  {
    "text": "あ さ おはよう 本当に おめでたい よ ね 〜 朝 テンション あがっ た 怪獣 ... 値段 に 惹か れ て ポチッ ちゃっ た の"
  },
  {
    "text": "おはよう ござい ます すっ っ っ ごい イカツイ お じ様 が に 浮かび ます 笑 そんな お じ様 も 虜 に し ちゃう なんて 、 さすが anzen漫才"
  },
  {
    "text": "なんか ねー 。 日帰り で すぐ とれる って 。 痛く ない って 。 マニ 、 病院 面白い 、 一泊 し て こよ う か なぁ 。 ね ! スーパーマン 着せよ う と 廊下 に 来る 、 怒っ て やっ てる とこ 。 抵抗 だ よ ーマニ だ よー"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "群馬 ツアー だっ た ん です ね !"
  },
  {
    "text": "ありがと 〜 楽しん で くる ね"
  },
  {
    "text": "ジャッ くん おはよう の 敷物 と 同化 し てる ね 雨 止ん だ か な ? は 止ん でる"
  },
  {
    "text": "おは よー キャシー 風邪 大丈夫 ? 熱 上がっ て 無い ? ちゃんと 寝 てる ん だ よ クミ は 今日 台湾 な の ~ 良い なぁ ~、 も また 行き たい わ 沢山 楽しん で 来 て ね 今日 は 娘 が を 連れ て 退院 し て ウチ に 来る ので 、 大急ぎ で 部屋 片付け ます 皆 今日 も 良い に 成り ます に"
  },
  {
    "text": "学校 に 行く まで の sixtones の 歌 でも 聞い て ウキウキ で 学校 行き たい し ☺ ︎"
  },
  {
    "text": "おはよう あみ も 朝 今日 だけ だ 明日 は 秋晴れ 期待 でき です ☆ 気持ち を 前向き に いっ て らっしゃい! そして 、 は 夜勤 な ので おやすみなさい"
  },
  {
    "text": "それで 良い あわ .。o○"
  },
  {
    "text": "ありがとう ござい ます はい よろしくお願いします"
  },
  {
    "text": "グッモーディーン ʕ•̫͡•ʔ♬✧ 新曲 早く 聴き たい です これから 番宣 も 増え て 、 またまた 大忙し ′; ω ;` 今日 も 撮影 でしょ う か • ́ ω • ̀ ? お天気 よし 今日 も ふぁ っ ちょい"
  },
  {
    "text": "たか りん おはよう ござい ます ^^ 日本 〜 ありったけの愛 と yell いっぱい 贈り ましょ 〜 fan の 熱い 熱い 愛 て 笑顔 で 過ごし て 欲しい です ね あ 〜 で も 早く 愛 たい です エアー ちょこっと 期待 し て レポ 待ち です ね ♡ 今日 も 元気 に 笑顔 で よろしく です"
  },
  {
    "text": "キツ な ん です よ ね ちょうど いい 加減 ... 難しい 0 番 安心 し て 結え ます よ 決して 太 すぎる で は なく 、 は もっと 細く て た な ... って です"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "うんうん"
  },
  {
    "text": "咲 、 おはよう び"
  },
  {
    "text": "頭 の 悪さ が 出 て ます な 反論 が 出来 ない 、 こういう で ストレス 発散 し てる ん でしょ う ね ストーカー と くらい 気持ち 悪い"
  },
  {
    "text": "そ ぉ ー な ん です ネ ジブン は 、 0時 に 、 到着 する に 、 出発 しま ス 今日 は 、 紫 の チェック の シャツ ヲ 着 てる の デ 見かけ たら 気軽 に 声かけ て ネ"
  },
  {
    "text": "おは よ"
  },
  {
    "text": "朝活 は 気持ちいい っす ね 〜"
  },
  {
    "text": "も の 華音 も 大好き あーちゃん も 大好き お空 で 二人 が 恋人 に なっ て くれ たら なぁ ~ あーた ゃん 面食い だ 華音 は 振ら れ ちゃう ね"
  },
  {
    "text": "こそ rt あり が とー ござい ます お迎え 遅れ て ごめんなさい グループ line に も いらっしゃっ て たん で い の お くらまい ちょん です こんな です が 是非 仲良く し て ください でし たら まや て 呼ば せ て ください あたし は 本名 は 「 まいか 」 て 言い ます が お 好き に 呼ん で ください"
  },
  {
    "text": "いえいえ ! 沢山 お 話し ましょ う ! フォロバ さ せ て 頂き た 。 呼びタメ 大 歓迎 です ので 、 気軽 に 絡ん で 下さる と 嬉しい です"
  },
  {
    "text": "り りーちゃん おはよう 今日 も よろしく ね"
  },
  {
    "text": "emiko 0 * ́ )`* 0 おは よ 〜♬ は もう 終わる 0分 くらい に 気づい て た ん です が ブルー の 東京タワー に 見とれ て た 今日 も 良き 一日 を 過ごし て ね"
  },
  {
    "text": "は 、 満タン に なり た 。 ^_^ ゞ レオダーマ で やっ た か なぁ また 、 お 邪魔 さ せ て もらい まーす 。"
  },
  {
    "text": "おはよう ござい ます ー !! めっちゃ ね 落ち し て た すみません からだ が 大きく て は 強い ぶん あの 小さな 虫 が 嫌 いって ポイント に めっちゃ 萌え ます よ ね ...!"
  },
  {
    "text": "帽子 を た 、 もう は 買う しか ない ! って 思い た 笑 ちょっと 嫌がら れ ちゃい た けど 、 撮影 でき て よかっ た です"
  },
  {
    "text": "ヒール 怖い ね 私式 当日 は 低い の に し て くれ た よ 前撮り は すぎ て 歩け なかっ た"
  },
  {
    "text": "【 # 白石市 農業 祭 】 0 / 0 / 0 今年 も 出演 さ せ て いただき ます 0 の # ステージ で # パフォーマンス の 枠 を 頂き た ので 、 是非 今年 も # 応援 し に 来 て ください ね ... # ダンス # hiphop # break"
  },
  {
    "text": "ココ ママ し ゃんおはでしゅ 。 僕 ちん ハロウィン の お 洋服 も 着 てる でし ゅ アパレル 業界 は 0 〜 0 、 先取り し て 作ら ない と 間に合わ ない の って 、 お 母 しゃん が 言っ て まちた"
  },
  {
    "text": "おはよう ござい ます ☆ o ° ̊ *☆ have a η ice θ ay ☆ o ° ̊ *☆"
  },
  {
    "text": "おは よ !!!! 今日 も がんばろ ーー"
  },
  {
    "text": "ありがとう ござい ます 楽し ん で 頂け て 良かっ た です * ́꒳ `*"
  },
  {
    "text": "美味しい です が 、 物足りな さ も 有り ます ね ! やすい お は 、 チャーシュー が ハム の も あり た よ ! 笑笑"
  },
  {
    "text": "おはよう ~ 吹き返し の 風 が めっちゃ 強い けど 大丈夫 よ ~! は これから だ ね を つけ て ......!"
  },
  {
    "text": "おはよう ござい ます ♪ さのまる くん は 、 だいじょうぶ だっ た ? たい ふう が すぎ たら 、 おてんき よく なる よ ね 今週 も よろしく おねがい し まーす"
  },
  {
    "text": "デザート も 食べ はる ん やぁ お酒 も はいっ た 顔 し てる 〜 笑"
  },
  {
    "text": "乗れる 予定 な ん だ けど な"
  },
  {
    "text": "めちゃくちゃ 可愛い 舞台 科 の が 可愛いっ て 有名 に なる 実は 推し て た目 つけ て た の 言い方 が まじ で きもい スタイル いい し 、 もう も かも が 憧れ すぎる 体育祭 で 一緒 に 写真 撮っ て くれ た ん だ けど 、 顔 小さ すぎ の 顔 大き すぎ て 隣 に いる の つらたん だっ た 笑 可愛い ね"
  },
  {
    "text": "風 は まだ 強め に 吹い てる し 、 道端 に は 色々 な 残がい が あり た が 、 久しぶり に 傘 を ささ ず に 出歩ける の は 気持ちいい です"
  },
  {
    "text": "博美 おはよう ~ ー 昨夜 も ありがとう ね は は 曇り の 穏やか な 朝 だ よ 晴れて くるみ たい よ まだ 風 は あるかな ? き お つけ て ね しっかり お花 は 水分 を 頂い た 喜ん で いる か な ? 今週 も よろしく ね"
  },
  {
    "text": "奈津美 おは よー"
  },
  {
    "text": "おはよう ござい ます 。 ご 返事 、 ありがとう ござい ます 。"
  },
  {
    "text": "おはよう バタバタ な スタート だ ね 今週 も 宜しく ね"
  },
  {
    "text": "りょうか おはよう 休校 に なっ て 良かっ た ね 。 か な 、 楽しみ な お知らせ 待っ て ます"
  },
  {
    "text": "忘れる が ない さ 、 ず ~~ っと いつまでも 夢に向かって 突き進ん で いって ね 。 いつまでも 応援 し て いる よ"
  },
  {
    "text": "いつも ありがとう ござい ます 悪天候 の 、 ご 来店 ありがとう ござい た まだまだ ブラッシュ アップ し て いき ます ので 宜しく お願い 致し ます また お に お立ち 寄り の は ぜひ 遊 びにいらしてください"
  },
  {
    "text": "フォロー ありがとう ござい ます ♡♡ これから よろしくお願いします"
  },
  {
    "text": "凱旋 live です ね 丸 0 だ シンドい かも 知れ ませ ん が 、 頑張っ て ください ね ! 次回 は 、 行け たら 良い なぁ"
  },
  {
    "text": "誕生日 おめでとう ちなみに あかぶち の 昨日 の 晩ご飯 は ロールキャベツ でし た 笑"
  },
  {
    "text": "昨夜 0時 に 寝 て しまっ た 刑事ゆがみ られ なかっ た 落ち着い て られる に 観る ! 楽しみ"
  },
  {
    "text": "ありがとう ござい ます 珍しく 0回目 の チャレンジ で 当たり た 。 0 0回 できる ので 頑張っ て 当たる と いい です ね"
  },
  {
    "text": "とっちん 、 おはよう ござい ます 北海道神宮 、 北海道 の 総 鎮守 だけ あっ て 凄い パワー らしい です よ 笑 霊感 の ない でも エネルギー を た とっても 素敵 な ご 神木 だっ た ので 、 霊感 の ある とっちん なら られ た かも しれ ませ ん"
  },
  {
    "text": "habu ありがとう ご ざいますおかげさまでまたひとつ 大人 に なり た ! ww この 一年 も 精進 し て まいり ます !"
  },
  {
    "text": "も 、 、 聴い てる ! こないだ は 、 に 、 キン プレ の たり ない eye と 、 sol の スローリーダンス 、 グライダー が 加わっ た"
  },
  {
    "text": "おはよう ござい ます 、 こさ ん 朝 揚げ物 ... 見習い たい ! シャキッと ` ・ ω ・ ́"
  },
  {
    "text": "乗っ て た nb ロードスター に 付い て た オーダー で 作っ た ナカマエ の ドリンク ホルダー も インプトン 号 に 取り付け し ます"
  },
  {
    "text": "さくら たん ! 良かっ た よ"
  },
  {
    "text": "おはよう ござい ます 大手 の 塾 に 入れ て いる お宅 の が 毎月 の 学費 が が 飛び出る ほど 高い !! や の 講習 の は 上乗せ し て 高い !! と 、 話して いたこと を 思い出し ます 。 お父ちゃん 、 かわいい 娘 の に 、 きばっ て 働か なあき ませ ん ね ~"
  },
  {
    "text": "美芹 、 お早う ござい ます 肌寒い 朝 です ね 、 暗い 空 テンション です 。 金曜日 乗り越え たら 、 休み 笑 頑張っ て 行き ます 。 美芹 も 、 楽しい 0 を ね 体調 崩さ ない に し て 下さい ^。^"
  },
  {
    "text": "飛ん で し て ないっ あたし し て ないっ と 思っ た けど 、 あっ ! 温泉旅行 行っ た !"
  },
  {
    "text": "を て いる も ね"
  },
  {
    "text": "タブレット の も おはよう。 さば とら コンビ は まだ 夢の中 ... あら 、 ぽい ん と は 寒い の 苦手 な の ? 赤い 毛布 に 包 まっ て ます"
  },
  {
    "text": "いっぱい まわし た 幸ちゃん 限定 は い ない けど ssr と sr 増え た よ"
  },
  {
    "text": "変身 ?? て しばらく 考え た 笑 了解 です !"
  },
  {
    "text": "おはよう ござい ます ! 投票 、 無事故 で 頑張っ て き て ください ね 今日 も 宜しく お願い し ます"
  },
  {
    "text": "メメマミメ ! おはよう ござい ます"
  },
  {
    "text": "おは よぅ 朝 嫌 な 空気 で の 始まり だっ た ね 何事 も 起こり ませ ん に 隙間 ミノ で 今日 も ファイティン だ よ ~"
  },
  {
    "text": "# ban 祭 の お 写真 続き て クピドリック の 桃子 集合 写真 の 撮影 の に 隣 で 、 初め まして な のに 気さく に 話しかけ て くれ て 、 ポーズ し て わき ゃわきゃしました たのしかっ た * ́ ω `* # クピドリック"
  },
  {
    "text": "rr 頑張り まーす"
  },
  {
    "text": "呼ん で ね"
  },
  {
    "text": "かんさん 、 おはよう ござい ます ^-^ / お 帰り なさい メール の 調子 は どう です か 間もなく エントリー です ね 本当に する か 早く 決め ない と 朝 恐い ニュース が ... 止め て 欲し い間 に 挟ま れ ずっと 厳しい です ね 本日 は ましゃ 大阪 舞台挨拶 見れ ない けど 同じ空の下 ~ 今日 も よろしく です"
  },
  {
    "text": "ビックリ し た でしょ う ね ... チロ は 大丈夫 ?! わが家 も 全員 一緒 なら 〜 なんて 思っ てる 何事 も なく 良かっ た ね * ́ ∀` - 0"
  },
  {
    "text": "娘 の アイデア 筆箱 の 蓋 に マグネット で 付箋 を 付け て 取り やすく し てる youtube で も 載っ てる けど 磁石 を 使う って アイデア だ よぉ〜っ て ゎ 便 利そ う"
  },
  {
    "text": "こそ フォロー ありがとう ござい ます ^-^ / さっそく フォロー さ せ て いただき た *^▽^* こそ よろしくお願いします"
  },
  {
    "text": "unchain の アコースティックアルバム て キネマ倶楽部 バージョン か な ? 一昨年 た tonight ’ s the night が すげ ーカッコ よく て はっきり 覚え てる なー しかも 閃光少女 カバー とか 得 すぎる !"
  },
  {
    "text": "ニヤニヤ し た 、 強面 の 変 な 爺さん を 思い浮かべ て ます 。 あはは 冗談 よ 良かっ た ねえ"
  },
  {
    "text": "さすが 女性 やな も の しり だ な"
  },
  {
    "text": "おは ミラー"
  },
  {
    "text": "はい !! よろしくお願いします"
  },
  {
    "text": "東我孫子 の 駅 の ぴっ て やる 所狭い のに ふたり で 溜まっ な よ めちゃくちゃ 邪魔 な の 、 わかる ?"
  },
  {
    "text": "き ら 、 おはよう ござい ます こそ いつも ありがとう ござい ます 日中 は 暑く なり な ので 体調 に を つけ て 下さい ね 今日 も 元気 に 頑張っ て 行き ましょ う よろしくお願いします"
  },
  {
    "text": "ゆかりん おはよう いっ て らっしゃい"
  },
  {
    "text": "ありがとう ござい ます 頑張り ます ね !"
  },
  {
    "text": "おは 〜 ホント 不安 ・ ・ ・"
  },
  {
    "text": "楽しみ に し て ます"
  },
  {
    "text": "ゆう くくん おはよう 今日 も 元気 に 仕事 だ よ ✌ ︎ 頑張る ぞ ー ✧ 0 ˊ ω ˋ * و ✧ お ー"
  },
  {
    "text": "凧 か 〜 〜 ufo を 期待 し た のに"
  },
  {
    "text": "こそ 宜しく お願い し ます"
  },
  {
    "text": "おはよう ござい ます 最終日 頑張っ て ね"
  },
  {
    "text": "死ん でる ? are you up ? ちょっと 怖い ん だ けど ... 糞 姉 半開き で しかも 笑っ てる ... 声 かけ た ん や けど 応答 無し 〜 ‐ д `‐ ll キモチワル ~ って 言っ て た けど は 二日酔い っていう で っ さ 〜 日間 飲み っ ぱだったらそ ー なり ます よ ? 成人 迎え た って お前 まだ 0 やん け"
  },
  {
    "text": "こんにちは シャッフル 頑張っ て ください ♪ 大阪 の マスター は パソコン は 神 の に 使いこなせる だ よ しかし 最後 の 笑 が に なる 笑"
  },
  {
    "text": "おはよう ござい ます 壇上 伽藍 根本 大 塔 イマソラ & 積雪 情報 只今 気温 マイナス 0 ° C 晴れ 積雪 0センチ 程度 残雪 です 昨日 の 降雪 は あり ませ ん 。 山内 幹線道路 は 凍結防止剤 が 撒か れ て い ます 凍結 スリップ 注意 綺麗 な 青空 雪 と 空 と 大塔 の コントラスト 心 豊か に ... よろしく"
  },
  {
    "text": "ホント ぜひ ぜひ 〜 に 普段 来 ない と 迷い ます よ ね 地下鉄 だ と 改札 出て すぐ パルコ 直結 し てる 便利 です けど 、 バス だ と 少し 歩き ます ね ^^;; 無事 に 兄さん ゲット でき ます に"
  },
  {
    "text": "寝坊 し なかっ た ぞ ~ ̆ ω ̆ 本日 は 0回 アドベンチャー 鑑賞 です"
  },
  {
    "text": "おは よ 〜 これから 向かう よ 〜"
  },
  {
    "text": "素敵 な 笑顔"
  },
  {
    "text": "楽しみ たまえ 多い ?"
  },
  {
    "text": "peke おはよう ござい ます が ちょっと ダルイ けど 、 頑張っ て いき ます よ"
  },
  {
    "text": "到着 し た 曇り だ かど ん より 気味 な 海 風 ほとんど なく て 、 思っ た より 寒く ない です"
  },
  {
    "text": "起き れ た なら よかっ た ぁ あたし は 休み だ よ ~ 昼間 も 夜 も 土日 は 休み な の"
  },
  {
    "text": "ご おちゃ ん 、 おは よー ゆっくり 寝 れ た の ね"
  },
  {
    "text": "ユノ の 寒波 切磋琢磨 も 褒め て あげ て 〜 0 > ؂ • ̀ 0 テヘペロ"
  },
  {
    "text": "とことこ 〜 おはよう ござい ます 真黒 の トヨタ 車 〜♪ サイコー の ♪ 修理 に する か まだ お 悩み です 〜 〜"
  },
  {
    "text": "遠くへ行きたい 。 渡辺徹 の 福井 旅 ́ ー ` 越前大野 で の でっち 羊羹 、 も おこた に 冷たい 羊かん ... に 合い 福井商 チアダンス jets の 皆さん の 爽やか な 笑顔 の 花 笑顔 の 歌 ♪ も 良かっ た 夏のお嬢さん ♪ に 徹 と 同じく ホッコリ さ せ られ た ́ v ` ♪ 全米 チアダンス 選手権 0 連覇 、 凄い"
  },
  {
    "text": "今日 は センター試験 0 な ん です なぁ 広島県 西条駅 、 西高屋駅 で 学生さん らしき 集団 が 降車 さ れ た 。 何れ の 皆さん も 頑張っ て つか ぁさい の ぉわしの は 共通一次 ぢ ゃった 古い ね ~"
  },
  {
    "text": "おはよう ござい ます 今日 も 通常 通り 営業 し ます 朝 ガンガン 焚い て ます んで よろしくお願いします 明日 は 定休 に なり ます"
  },
  {
    "text": "買っ ちゃう よ ね ~ こんな の も 持っ て た"
  },
  {
    "text": "やり ます 合え ば やり ましょ う"
  },
  {
    "text": "おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう おはよう しつこい 笑 ガンバ"
  },
  {
    "text": "涼しい ~ と が 楽チン"
  },
  {
    "text": "おはよう 今日 も 0 頑張っ て 下さい ね"
  },
  {
    "text": "良かっ た ! 痛いん だっ たら こわい なっ て 思っ た の 。 早く よく なる と いいね こそ いつも ありがとう"
  },
  {
    "text": "返信 遅れ て すみません 一緒 に 頑張り ましょ う ! こそ お願い し ます"
  },
  {
    "text": "神様 の おかげ で 、 今日 の 上海 雨 降る らしい です なんか ... 上海 で ライブ する 絶対 雨 降る よ ね"
  },
  {
    "text": "おはよう 今日 も お仕事 頑張っ て * ́ ω `*"
  },
  {
    "text": "すっごい ね ヒカル くん"
  },
  {
    "text": "お つつ は 堀井雄二 チーム です な 。 ドラクエ 世代 として は 堀井 と 人狼 出来る の は 羨ましい 限り 。 頑張っ て 目立っ て 堀井 と 友達 に なっ ちゃお う そしたら の dq で 麻矢 キャラ 出 て くる かも w"
  },
  {
    "text": "久々 の 永島 な ので 、 存分 に 応援 し て 来 まーす ! スワローズ で 遠征 です か ! 流石 です ね 〜 打線 が つながっ て 勝利 出来 ます に"
  },
  {
    "text": "ジョギング って 距離 じゃ ない wwwwwww お気 を つけ て お越 し 下さい"
  },
  {
    "text": "やっ た ぜ !"
  },
  {
    "text": "齋藤 、"
  },
  {
    "text": "清光 、 今日 も 世界一 可愛い よ ! いってき まーす"
  },
  {
    "text": "ご 来店 ありがとう ござい ます ! 嬉しい コメ また 、 来 て 下さい ね !"
  },
  {
    "text": "お願い し ます"
  },
  {
    "text": "おはよう ゆきみ 今日 も お仕事 か な ?"
  },
  {
    "text": "ほ ーヤマダ 先生 の 人柄 が わかり ます ね ! 試験 委員 の 先生 に そんな ん 言わ れ たら うれしい です ね ! 週間 !"
  },
  {
    "text": "ありがとう ござい まーす 間に合っ た w けど 複雑 な 心境 〜"
  },
  {
    "text": "ありがとう ! とも しゃん ! お互い 適当 に 頑張ろ う"
  },
  {
    "text": "はい 嫁さん も 働い て くれ て いる ので 平等 に やら ない と 不公平 だ ね って 言う か 料理 が 好き な ん です ♪"
  },
  {
    "text": "おはよう ござい ます ネイル いい です ねぇ ~ 頑張っ て ください ねぇ"
  },
  {
    "text": "おは よー いよいよ や なぁ チーム の と サッカー を 楽しん で スタンド こっそり の 楽し な サッカー を て ます"
  },
  {
    "text": "moto ★ おはよう 今日 は 張り切っ て 仕事 終わら せ て くる わ k トラ 集合 で よろしく ね ^^♪"
  },
  {
    "text": "みえ ちん おはよう コンビニ 経営 の 実情 も いかが な かしら ね 。 つい 経営者目線 で 心配 し ちゃう けど 、 ま いっか ファミチキ 美味しい よ ね も 好き 〜 今日 も 美味い 食べ て 元気 に いき ましょ uomo も 早く 来 ー い"
  },
  {
    "text": "おや ござい ます 。 買い ます 楽しみ ~"
  },
  {
    "text": "明日 は 、 アイスリボン と マーベラス を 梯子 と 思う 両 団体 共 に 初 観戦 楽しみ だ \\ ^^ / # アイスリボン # マーベラス"
  },
  {
    "text": "ちゃこ 、 かな も おは よー ♪ 可愛く 映っ て て いい な 〜 昨日 は ありがと ね ♡ わ ちゃわ 楽しかっ た 〜"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "吾郎ちゃん おや 頑張っ て get しま 〜 す"
  },
  {
    "text": "ゴロ 、 お やよー 息子 送っ たら 、 本屋 行か ない と"
  },
  {
    "text": "おや ござい ます もちろん 買い ます よー"
  },
  {
    "text": "おもしろ そ〜 〜 ..."
  },
  {
    "text": "頑張っ て 下さい しんどい けど 、 杏奈 の 誕生日 に 試験 が 良かっ た ん じゃ ない 。 杏奈 が 頑張っ て っ て 応援 し てる と 思う よ 杏 zoo の 皆さん が 応援 し ちょ る けん"
  },
  {
    "text": "まおちゃん おはよう ござい ます 今日 は 月曜日 の 感覚 だ けど 0 働け ば また 休み だ うれしい 課題 クリア し た まおちゃん は もう 走る の やめる の か な ? でも 走っ て たって 言っ て た気 も する し 。 はげ まるは ダイエット の に まだ しばらく 走ろ う と 思っ て ます 。 大学 も 頑張っ て ね"
  },
  {
    "text": "おはよう ござい ます かかっ て ます が も 出 て ます ね 有給 です が 金曜 です ニコニコ 元気 良い 0 を"
  },
  {
    "text": "おつかれさま です !! 昨日 ほんま に 楽しかっ た ありがとう〜 〜"
  },
  {
    "text": "おはよう ゴローちゃん"
  },
  {
    "text": "かおっ びさんありがとうございます か おっ びさんは 、 0 周年 な ん です ね ~ おめでとう ござい ます お互い 頑張り ましょ う ね"
  },
  {
    "text": "日本 の 技術 が すごい です ね ! 日々 昇進"
  },
  {
    "text": "0 / 0 0時 〜 0時 まで 営業 。 なくなり 次第 終了 です 。 ケーキ は 写真 の 通り です 。 出戸 クッキー 、 くじ も ご 用意 し て おり ます 。 よろしくお願いします"
  },
  {
    "text": "ありがと ~ 仕事 も に なる けど 、 割り切っ て ゆっくり 休む わ"
  },
  {
    "text": "アルヴァロ 返事 つたない 英語 でも 通じる だ な ww"
  },
  {
    "text": "今日 スキーの日 だっ た ん だ 黒 にゃん すごい 白 にゃん ファイトー ≡^∇^≡ 怪我 し ない に を 付け て 楽しん で ね ~ 昔 は 行っ て た けど もうあ の 寒さ は 嫌 だ なー"
  },
  {
    "text": "おはよう ござい ます 有り難う ござい ます この くらい の 寒さ に は 負け ず 暖かく し ます"
  },
  {
    "text": "な の よー ちょっと ミラー が ハンドメイド 品質 な ん だけ とも くじ の イラスト ほんと 可愛い よ ! アクスタ 一個 づつしかないから 、 実質 a 賞 だ ね !"
  },
  {
    "text": "は 撮り まくろ うっ"
  },
  {
    "text": "おはよう ござい ます 。 * ˊᗜˋ ノ \" オ ハ ヨ ~ は 朝寝坊 し やすい です ね 。 だけ かも です が 0時 も 暗い で 余りに も 夜更かし で 寝不足 の は 寝過ごし ます 。 まだ 朝寝坊 は ない です が 。 明日 も お仕事 ある なら 今日 は ちょ ー ぼちぼち ゆっくり 頑張っ て み て 下さい ! '∀'"
  },
  {
    "text": "とても 経験 豊富 です ね ! 彼氏 と 上手く いく と いい です ね"
  },
  {
    "text": "おは よ ござい まーす 凄い 綺麗 。 東京 は ずっと お天気 です ね 乾燥 が 凄い 風邪 に を つけ て ください ね"
  },
  {
    "text": "オンニ なる ね ! ドーム は 当選 し た よ ~!"
  },
  {
    "text": "本当に ありがとう~ >< また お 友達 が 出 て き た は よろしくお願いします"
  },
  {
    "text": "あま の ん 、 おっはー に ゃんあいらぶゆ ー 今日 も ファイト です"
  },
  {
    "text": "記念 に 作っ て み たり し たら 楽し だ よ ね ゆーちゃん 作る なら 買う ぜ ぇぇ !"
  },
  {
    "text": "おはよう ござい ます 0 / 0 の 予約 状況 です 0 : 0 ~ 0 : 0 〇 0 : 0 ~ 0 : 0 〇 0 : 0 ~ 0 : 0 ◎ 0 : 0 ~ 0 : 0 〇 ハリ や 調整 の は ご 予約 が おすすめ です ご 予約 の は お 電話 にて お待ち し て おり ます"
  },
  {
    "text": "頑張っ てる ね 偉い ね"
  },
  {
    "text": "もう 都会 で ああ いう の やる の やめ て ね"
  },
  {
    "text": "商売 の 神様 です ね 。 。 。"
  },
  {
    "text": "゚ ∀ ゚ アハハ ~ 思う みな ね 各位 さま 。 さと ちの cm を お願い し ます ~ いい 仕事 し まっせ 売れ まっせ ❢ 手遅れ に なら ぬ に 潤い プリーズ ლ °∀°"
  },
  {
    "text": "あら 、 en do"
  },
  {
    "text": "おはよう ハネ かわいい ♡"
  },
  {
    "text": "おは ー 台風 被害 大丈夫 だ よー ただ 雨風 の 音 が うるさく て 眠れ なかっ た ニャンズ も 落ち着き なかっ た よ 猫ちゃん も 大丈夫だよ 入り口 の ドア しめ て 出さ ない に し た 。 危ない ね 〜 心配 し て くれ て ありがとう ミサイル 台風 どう も でき ない 怖い よ ね"
  },
  {
    "text": "おはよう ござい ます ^^ どんより 曇り空 。 でも 雨 は 降ら ない って 言っ て た よ ね 冷たい が 、 あたっ た の は の せい かしら 笑 カレンダー の 所為 で イレギュラー な 、 水曜日 。 ながーい 0 に なり だ けど 、 やる っきゃ ない ね 今日 も 笑顔 で 、 頑張り ましょ う いい 0 に なり ます に"
  },
  {
    "text": "やすい ! そんな が ある の か ! 調べ て みる ー !"
  },
  {
    "text": "頑張っ て ~"
  },
  {
    "text": "おは よー 優しい言葉 ありがと ね 。 うれしい 。 うん 。 ゆっくり するー"
  },
  {
    "text": "ケン 、 あざっす やっと xr + が エンブレム 出 た"
  },
  {
    "text": "0 は 御殿場 方面 に 仕事 が ある時 よく 通り た この 時期 だ と もう ススキ も 色づい て いる でしょ う か ?"
  },
  {
    "text": "ありがとう ござい ます 今日 は 昨日 より いい の よ 〜 油断 し ない に 今日 は 安静 に し ます 落ち着か なく て ソワソワ し ちゃう の よね 貧乏性"
  },
  {
    "text": "今日 も ワロタ ^ w ^ 皆さん また 明日 も この に ヨロピクマンボウッ アフィーホー *^▽^ /★*☆♪ 都内 は 曇 です ね なんだか 蒸す わぁ ~ # vkifm # interfm 0"
  },
  {
    "text": "今朝 は 、 エレベーター ボタン を 押し て て くれ た に ありがとう ござい ます 、 と 声 を かけ たら むちゃ 笑顔 で 会釈 返し さ れ た 。 だ ?! この 気持ち の いい 笑顔 は !! 見習い たい と 思い ます # 笑顔 は を 幸せ に する ね"
  },
  {
    "text": "おは に ょきら ...."
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "早生まれ な ので 0 です が 学年 は 0 です よ"
  },
  {
    "text": "おはよう 体調 は どう か な ? mri って 撮る 部分 によって 違う の か 解ら ない けど は 頭 な ん だ 。 し ぇりちゃんもきっと ゲラ だろ う 違っ て たら 入っ たら 感想 聞か せ て ね 想像 笑い と 思い出し 笑い が 止まら ない ゲラ の ワタ シ ..."
  },
  {
    "text": "髪形 変わる と 別人 あるある だ よ ね 笑 ちょこ は の ドンヒョン な ん だ ね も ドンヒョン いい なっ て 思う ♡ でも この ! っていう 推し が 決まら なく て ... トンチキジャンジュン も いい し 、 ジュ チャン の 歌声 も いい し ... って まだ 万遍なく てる か な 何となく イル デ 早そう だ よ"
  },
  {
    "text": "なるほど 。 お うち野 音 。 あたし も マネ っ こし て いい です か ~?"
  },
  {
    "text": "ひゃー っ はっ はっ は ー でも 会話 入っ て き て くれ"
  },
  {
    "text": "今日 は の に ショー を し て 参り ます ので 、 今日 は まで です また です"
  },
  {
    "text": "# 居酒屋 マイマイ 開店 # モーニング 始め た 本日 の お奨め # シーザサラダ # トースト # スープ # モカアイスコーヒ で 喉 潤し ます bgm は # wtf 0 # interfm 0 # 相互フォロー # サラダ"
  },
  {
    "text": "おはよう。 品川 に 向かっ てる よ"
  },
  {
    "text": "普通 ない です よ ね は その 酢 に こっ て て 買っ た ん です が 、 バルサミコ酢 だけ が 余っ て 、 昔 に 友達 だっ た に 聞い たら 、 息子 が やっ てる よ ~ と 聞い て やり 始め た"
  },
  {
    "text": "フォロー ありがとう ござい ます ! 高校生 の 娘 いる の ね ! も 0 の 娘 が いるよ jlt は その 娘 と 参戦 しま 〜 す なく タメ で お願い ねぇ o ́ 罒 ` o ヘヘッ ♡"
  },
  {
    "text": "ちか ♡ おは ゆの ツイ が めっちゃ 久々 だ よ いえ ば 新羅 ユノ 、 キャー だっ た ね 。 良かっ た ね"
  },
  {
    "text": "ちゃあ 、 おはよう ござい ます ! 新 アカウント で つぶやい てる さい ふぁ です よぉ ~ 昨夜 は 少し でも 眠れ た かぁ ? 今日 は 蒸し暑い けど 頑張っ て ね ! の 午前中 も 忙しい か なぁ ..."
  },
  {
    "text": "さわら ん ど 、 おはよう ござい ます"
  },
  {
    "text": "いえいえ 宜しく お願い 致し ます 。"
  },
  {
    "text": "おは よー - ッ *^ o ^ /\\ ^-^* 頑張っ て - ッ 、 、 、 、 、"
  },
  {
    "text": "おはち ー"
  },
  {
    "text": "そっか ~ なら 良かっ た 最近 また 大きい 地震 が なっ て き た よ ね 少し は のんびり 出来る の か な 休める に 休ん で ね"
  },
  {
    "text": "由里 ^^ おはよう ござい ます 登録者 0 突破 おめでとう ござい ます"
  },
  {
    "text": "りく くん 受験勉強 頑張っ て ね ! も 受験生 や 、 一緒 に 頑張り ます"
  },
  {
    "text": "うっ し 、 モクピィ 0 集まっ た し スルトスルト"
  },
  {
    "text": "なごみ 0 * ́ )`* 0 おは よ 〜♬ 荻野目ちゃん 、 テレビ で て も 変わっ て ない ね 〜 若い な ごみ の も しっかり て 聞い て 来る よ * ˊ ̆ˋ * 。♪:*° まだまだ だ けど"
  },
  {
    "text": "奈未 おはよう ござい ます 今日 も 元気 で ガンバ ルンバ 投票 ポッチ と し た よ ^o^"
  },
  {
    "text": "誠実 ってな ん だ よ 哲学 羨ましい だろ ! 来世 は 確実 に なる"
  },
  {
    "text": "連れ て いき たい ! 今度 観戦 出来 たら 良い です ね"
  },
  {
    "text": "おはよう ござい ます 。 ユーシャ ん さ ん 。 晴れ 百円玉記念日"
  },
  {
    "text": "おは よー ありがとう ござい ます の び の 最中 でも イケメン で い られる ほど 成長 し た 笑"
  },
  {
    "text": "かわい かー !! コンビ 、 の が だ と が すべる が ある の か ..."
  },
  {
    "text": "おはよう ござい ます ! 誕生日 おめでとう ござい ます これから も 身体 に を つけ て 頑張っ て 下さい"
  },
  {
    "text": "ありがとう ござい ます 行っ て き ます 今夜 は 誕生日ケーキ 食べ て 下さい ね"
  },
  {
    "text": "おはよう ござい まーす ⌒‐⌒ 有難う ござい ます 今週 も よろしく です ́ ∀`"
  },
  {
    "text": "おはよう ござい ます 今日 も 0 頑張っ て おく ん な 行っ てらっ しゃ〜 い"
  },
  {
    "text": "jun & ミルキー おはよう ござい ます 。 0 週間 始まり た ね 〜 昨日 は 温泉 行っ て のんびり ぼーっ として 来 た 。 ミルキー 0キロ も ある に は 見え ませ ん ね 甘える ミルキー 王子 カワユイ 。 今日 も 0 暖かく し て よろしく お願い しま ぁす 。"
  },
  {
    "text": "きよ りん 、 おはよう ござい ます 今週 も よろしくお願いします ⸝⸝ • ᴗ • ⸝⸝ 0 ))"
  },
  {
    "text": "ポケ go も まだ さ れ てる の でしょ う か | ω ・ ` チラ 意外 に ゲーム 好き だっ た の です ね の 両親 は そういう の まるで 興味 ない です 笑"
  },
  {
    "text": "おけ ー !"
  },
  {
    "text": "しん ♪ ̊̈ ♪ ̆̈ おは よぉー ござい ます 今週 も よろしくお願いします って 盛りだくさん です ね ~~ 素晴らしい ~"
  },
  {
    "text": "おはよう ござい ます 分かっ いる けど 、 つい ... つい ... な ん です よ ね ~ 笑"
  },
  {
    "text": "おばあちゃん 、 いいね"
  },
  {
    "text": "ポケモンgo に 鶴瓶 が 出 て くる # ぷっくり ニュース # ポケモンgo"
  },
  {
    "text": "タメ口 交え たい ! 昨日 荷物 を 座席 に 置い て い た ので 、 会場 の 隅 に 座っ て 最後 まで た 最後 まで 会場 居 て 本当に 良かっ た !! と 思い た 。 今少し 思い出し て い ます が 、 本当に 良かっ た です ね ! 新参 が 恐縮 です が 、 選曲 も メンバー の 様子 も 愛しく て かっこよっ た です"
  },
  {
    "text": "お久 で お話 でき て 楽しかっ た 昨日 で 代行 役 は 不要 に なっ た んで w 、 も 普通 に 遊び に 行く ね"
  },
  {
    "text": "ありがとう ござい ます ! これから いっぱい 絡め たら と 思い ます !! ザップ かわいい です"
  },
  {
    "text": "おはよう ござい ます いつも ストーカー の に の 行動 を 監視 し て ます ね 多分 、 この も を 見下ろし て 監視 し て い た ん でしょ う ね"
  },
  {
    "text": "うん 、 け ー たん に 会い たい よ 無事 に チケット が 取れ てれ ば 札幌 ・ 福岡 ・ 武道館 に 参戦 予定 だ よ 大阪 に 行け ない の が 残念"
  },
  {
    "text": "だいぶ が 早い です が 、 次回 で 受かる ん だ と 思う と 何だか ワクワク し ちゃい ます w の 試験 まで 0 、 また 一緒 に 頑張り ましょ う !"
  },
  {
    "text": "衝撃 ? 0 が 独立 ぜんぜん 驚き は ない よ こう なる と 思っ て た し 良かっ た と 思う これから も 変わら ず 応援 し て く よ"
  },
  {
    "text": "織姫 たんと 彦星 たん 、 お迎え し た 。 二人 の に 陣取る くろ たん # しろたん # sirotan # 七夕 # パ ペ たん"
  },
  {
    "text": "ただ です 〜 〜 あり がた や です ! 夏コミ の 聞い て やっ て ください ! パン フォルテ って ゆ ー 日持ち する も 買っ た ので 夏コミ で 差し上げ ます ね !"
  },
  {
    "text": "ぇみちぃ 、 おは ちぃ"
  },
  {
    "text": "いえいえ とんでも ない 。 今度 は よかっ たら 竜馬 も 描い て ください"
  },
  {
    "text": "お疲れ様 でし た ~♪ ニコ生 の リスナー の と 会え たり 、 色んな サークル の cd や 知り合い の やっ てる サークル の 商品 を 買え た し 、 東方 樂 祭 を 楽しん だり と 最高 でし た また 行き たい * ̇ ω ̇ * و グッ ! # 東方 椰麟 祭"
  },
  {
    "text": "また ゆっくり お話 聞か せ て く ださいっ 詳しく 分から ない の です が 、 かゆい です"
  },
  {
    "text": "おはよう ござい ます 0 * ́꒳ `* 0 b'z の 稲葉 です ね いい 曲 が あり ます よ ね 。 も b'z の 曲 は 大好き です 完成 楽しみ です 今日 も よろしくお願いします"
  },
  {
    "text": "おはよう ござい ます 最高 の 父の日 に なり た ね 今週 も よろしくお願いします いつも 、 ありがとう ござい ます"
  },
  {
    "text": "加藤 おはよう ござい ます 今週 も よろしくお願いします 平穏 で 明るい 素敵 な 0 週間 に なり ます に ...♪"
  },
  {
    "text": "゚ ∀ ゚ :∴ ブハッ 笑笑 ちはる 、 おはよう 〜 今週 も ユルユル よろしく ね"
  },
  {
    "text": "泉南 に ある 青少年 海洋 センター に 移住 する の ー 0 泊 だけ ~ 笑 この辺 で は 一泊 移住 って 言い ます ねん"
  },
  {
    "text": "落 花生 、 おはよう ござい ます 今日 も お仕事 頑張っ て ね"
  },
  {
    "text": "おはよう ござい ます 野球ファン にとって 退屈 な の 月曜日 です が 、 今日 は なんと 試合 が あり ます 昨日 の 結果次第 で 本日 の ベイ の 試合 に 交流戦 の 勝敗 が 懸かる 可能性 も あっ た の です が 、 既に あっさり と パリーグ の 勝利 が 決まっ て い ます 。 気楽 に 行ける ぞ ベイスターズ 飯塚 投手 の プロ 初登板 を 応援 だ"
  },
  {
    "text": "四六時中 ! おはよう です は 、 ヤンマガ です !! やばく ない です か ! この すずも ん 朝 テンション が 高い です 笑"
  },
  {
    "text": "おはよう 〜 * ́ ̆ `* ♡ ゆうちゃん 0 ˊᗜˋ * و 今日 も すっごい 可愛い よ 服も 可愛い〜 し 似合っ てる ね 0 がんばろう *• ̀ᴗ • ́ * و"
  },
  {
    "text": "そうですね 少し ふっくら し た 、 晴れ晴れ 長谷川 が られる の 楽しみ です ね 〜 がんばら なきゃ"
  },
  {
    "text": "ありがとう ござい ます ポンチョ カエル です ね ! 僕 も 大好き な ので 嬉しい です"
  },
  {
    "text": "おめでとう ござい ます ! より 良い 0 に なり ます に !"
  },
  {
    "text": "おは よー ウッド に"
  },
  {
    "text": "天から の プレゼント です ね"
  },
  {
    "text": "だいすけ の 夢 また 叶える が 出来 て 私たち は ファン も とても 嬉しい です おめでとう ござい ます 映画館 で られる を 楽しみ に し て い ます"
  },
  {
    "text": "おは よ ~、 さとるくん 今日 も happy day で あり ます よ ~ に"
  },
  {
    "text": "了解 です 大型連休 が 希望 な ので 、 もし できれ ば その の なか日 ぐらい で お願い できれ ば 幸い か な と まぁ まだ 行ける か わかり ませ ん が ! 何より お 声かけ めっちゃ 嬉しい ありがとう ござい ます"
  },
  {
    "text": "半月 の 辛抱 や x や x !"
  },
  {
    "text": "食べ た かー も 羊羹 が イマイチ でし て と いう か 甘 すぎ が 苦手 。 この 羊羹 は あまり 甘く なかっ た けど リピ は ない か な .. 今朝 は 凍ら せ て シュークリーム 食べ た けど やっぱり 美味しい です ♡"
  },
  {
    "text": "おはよう ござい ます 気持ち が 良い です ね やっぱり 太陽 は 有り難い です ね"
  },
  {
    "text": "そ かそ か 、 これから も ヨロシク ね"
  },
  {
    "text": "おは よー ござい ます で 筋トレ です か ? 走り込み は 、 出来 です ね"
  },
  {
    "text": "きよ りん 、 おはよう ござい ます 素敵 な を 〜 ˶ˆ꒳ˆ˵"
  },
  {
    "text": "あら 、 まだ 寝 て ない の | ・ ω ・ * ? ディズニーランド 、 来月 は と 行く の か な ? アイコン いい よね * ́ ω `* ♡♡♡"
  },
  {
    "text": "まり 、 おはよう 娘 、 お誕生日おめでとう 立派 な 源 クラ だ ね 夢 に 出 て 来 て 羨ましい ≧▽≦"
  },
  {
    "text": "nbc フェス 行き ます よー !"
  },
  {
    "text": "可愛い だ ねー"
  },
  {
    "text": "お疲れ様 カップリング曲 も リリイベ で 聞か せ て ね 新年会 盛り上がっ た か な"
  },
  {
    "text": "なんとなく と 言う か 新しい 現場 は イロイロ ある ... うん 、 たのし"
  },
  {
    "text": "おはよう ござい ます は 体調 崩し た ! 名古屋 いって 心身 とも 体調 崩れ た 。"
  },
  {
    "text": "タグ いいね ありがとう ござい た !!! フォロー さ せ て 頂き た 高校生 な ので 仲良く し て 頂ける と 嬉しい です !!! 宜しく お願い し ます !"
  },
  {
    "text": "おはよう ござい ます 素敵 な を"
  },
  {
    "text": "おはよう ござい ます 今日 の ロン さま は 、 ロープ 投げ 遊び の の 持っ て き た けど 、 投げる ? 投げる じゃろ ?? はいはい ... 持っ てる と ... ワンワン !! ワンワン !! 早 投げ ん かい !! ボケー !!"
  },
  {
    "text": "ちゅん か 欲しい けど 貰う の は が 引ける 空 降っ て こ ない か な"
  },
  {
    "text": "子供 が 小さい は そんな も し た けど 最近 は ね 〜 道路 に 面し てる 夕飯 + ケーキ 0 は に 今日 は お 散歩 し て かな ... 笑 お互い 無理 しない で"
  },
  {
    "text": "せっかく 買っ た 可愛い ポーチ に こんな に 穴 を 空け ちゃい た ある 理由 開け た ん だぁ ~~~"
  },
  {
    "text": "絶賛 思い出し セール 開催中 *• ̀ᴗ • ́ * و ̑̑ 秋冬 の 洋服 買っ てる か なー とか いい 歌 見つけ たら あみ にゃん 歌っ たら 名曲 だ なぁ とか 唐揚げ に なっ た か なぁ とか ← あみ にゃん pr の 固定 ツイート そのまま だから ね ‹‹\\ ́ ω ` /››"
  },
  {
    "text": "おはよう ござい ます コーヒー の 薫り いい です よ ね ~"
  },
  {
    "text": "おはよう ござい ます そして そして ... お誕生日おめでとう ござい ます pontsuka でも 言っ て た けど 、 お 誕生 に live って 素敵 です ね 0歳 も 思いっきり はっちゃけ ちゃっ て 楽しん で 下さい ませ live の ご 自愛 は 更に 充分 に 、 お 忘れ なく 早く 会い たい なぁ ~"
  },
  {
    "text": "もも ね おはよう ござい ます nmb 0 結成 0 周年 本当に おめでとう ござい ます 微力 で は ござい ます が 、 これから も 0 ファン として 誇り を 持っ て 応援 し ます"
  },
  {
    "text": "タグ に 反応 ありがとう ござい ます 。 良けれ ば 繋がっ て 下さい ! フォロー 失礼 し ます"
  },
  {
    "text": "は はっ なるほど 。 メモ で キャラ 描く の は 難し 。 でも 待っ て ます よ ~"
  },
  {
    "text": "0 0 0 0 ° C おはよう ござい ます 体育の日 の 今日 0 ハッピーマンデー まだまだ 0 0 が 馴染ん で いる です 空 の 秋田市 さ あの 降り だす に 動き ましょ う か # コーギー 歩く # かのん"
  },
  {
    "text": "も おはあり で すー !"
  },
  {
    "text": "ちょっと 昨日 が 調子 よすぎ た ん です よ ね ... w 流行曲 の 0 曲 も フルコン でき て しまっ て ... w もう やっ て 失敗 する なら 切り替え し て み ます ね ^^♪ アドバイス ありがとう ござい ます"
  },
  {
    "text": "し おちゃ ん 、 ぺったんこ で かわいい です フォロー さ せ て いただき た"
  },
  {
    "text": "あかねちゃん ハピバ !!! マーチング に 行っ た めっちゃ 楽しかっ た また 遊び たい なあ 。 。"
  },
  {
    "text": "kacha おはよう ござい ます フォロー さ せ て 頂き ます も 横浜 です 宜しく お願い し ます 城ホ 両日 参戦 です か ? は 不 参戦 です が tl て 応援 さ せ て いただき ます lv 名古屋 は 行く の です が 本日 も 宜しく お願い し ます"
  },
  {
    "text": "おはよう ござい ます ♪ 恋 一人旅 です か"
  },
  {
    "text": "vape やっ て ん です ね コイル 巻き 、 当然 まだ 0度 も やっ て い ない ので 、 教える だ なんて コイル 巻き 教え て くれ た mr . vape fujisawa の 店員 、 メイト で 、 で も ベビメタ かけ たり し てる ん です よ"
  },
  {
    "text": "昨日 の うど ~ ん チャレンジ うどん シリーズ 0 弾 高松市 マークン の たい 焼きうどん です ^-^ / の チョコレート うどん に 続い て は 正直 いっ て ちょっと 安心感 が あん 餅 雑煮 の 感覚 で わりと いける 生地 の 部分 が 出汁 で ふやけ て おもしろ 食 に # 香川県 # 讃岐うどん"
  },
  {
    "text": "ひも 、 おはよう ござい ます"
  },
  {
    "text": "akki おは よさ ん どうせ 受から ん やろ と 思い つつ 、 実は 期待 し て た ので 残念 また 来年 に 期待 し ます akki 本気 て ダイエット に 挑む と 頑張っ て 0 0 ❛ ᴗ ❛ 0 0"
  },
  {
    "text": "今日 も 笑顔"
  },
  {
    "text": "みくる ママ ~ おはよう ござい ます ゴマ スゴイ です よ ~ ちょっとした 油 料理 に ゴマ を 少量 かける だけ で 悪玉コレステロール を 抑える 効果 あり ます よ ~ 素敵 今日 も よろしくお願いします ~"
  },
  {
    "text": "な ん です !! が ちょうど fanks に なっ た に 発表 さ れ た 曲 です ね ♪ 木根 と 小室 の 、 お互い の 素晴らしい センス が 融合 し た 、 名曲 の 名曲 です !!"
  },
  {
    "text": "ありがとう ま にの よい 一日 に なり ます に 。 秋晴れ きもち いい"
  },
  {
    "text": "オシャレ な 元樹 くん に 新しく デニム を 買う 相談 を し た 。 凄く 参考 に なり た 。 でも オレ くらい の で も 全然 バッチシ って どういう 意味 な ん でしょ う ... w って で 本日 は boys night out ! に 遊び に 来 て ください の 出演者 の ライブ も 楽しみ"
  },
  {
    "text": "星 莉野 の 今日 の くつ下 笑 ! 大阪 の お土産 な の ーーーーーー # 実は 必死 に 靴 履い て 隠し てる 笑"
  },
  {
    "text": "ゆ きぼ 〜 おは よ そうだ ! 先週 は ゆ きぼ 〜 も 寝落ち 組 だっ た ね 今日 は 頑張ろ う ง • ̀ _• ́ ง"
  },
  {
    "text": "いえいえ アピール 大事 です ! 見逃し てる 多い ので むしろ 助かり ます 笑 いくつになっても 好き な は 好き な ので お互い 楽しく 創作 やっ て いき ましょ う ♪\\ ^o^ /"
  },
  {
    "text": "おっ はぁ ー ! ホンマに ありがとう ! 是非 、 交換 お願い し ます ! ^-^ ゞ line し ます"
  },
  {
    "text": "お め で とー"
  },
  {
    "text": "ぬこ おはよう ござい ます 今日 は ゆっくり 息子 に タップリ 愛 を 注い で ください ね そして 、 もちろん リアタイ で は 源 くん に タップリ 愛 を 注ぎ ましょ う"
  },
  {
    "text": "トレンディ ブーム の です ね"
  },
  {
    "text": "ごめんね も 欅 応援 し てる ! って が な は どう なる の ? 逆 に 白 スーツ か な"
  },
  {
    "text": "0 弾ける 水しぶき 、 澄み切っ た オーシャンブルー ! 、 この 辺り 0 も ある の 〜 0 ビタミン 、 ミネラル 、 それから ポップ 足り て ます か 〜! 来年 は なんだろう ね 期待 # ファッショナブルイースター"
  },
  {
    "text": "大吉 だっ た ー"
  },
  {
    "text": "おはよう ござい ます 。 朝 は 涼しかっ た です が 、 暑く なっ て き た ね 。 まだまだ 日焼け に 注意 です 。 今日 も 元気 に 過ごし ましょ う"
  },
  {
    "text": "おは よ 昨日 は あり が たけ 今日 も 笑顔 で"
  },
  {
    "text": "だ と いい なぁ 楽しみ 倒し ます"
  },
  {
    "text": "卍 よく わから ん よ な www あ 、 だ 、 安心 し た www え 、 ほんとに ? まだ ピチピチ の 一員 で 大丈夫 ? * ꒦ິ ⌓ ꒦ີ w 肉 の でも しゃぶしゃぶ が 一番 好き だ わ 、 夕飯 肉 だ と 元気です ぎて 困る よ ね は ユンギ 。 即答 れな は と y ... たい ? ネバーランド 行こ"
  },
  {
    "text": "グミ 猫さん 、 アラモード 終 わっち ゃいましたねきらきらる ハグッ と プリキュア"
  },
  {
    "text": "ありか とう ござい ます 生理痛 の 胃痛 が 酷かっ た ので 湯たんぽ し て 0時 に 寝 たら スッキリ です の 土曜日 に リベンジ と 思い ます"
  },
  {
    "text": "寂しい ? 大丈夫 、 が いる よ"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "試合 の 動画 み たり 、 ハンドリング 練習 の 動画 み たり です ね ! hikakin とか も 登録 は し て ある ので たまに たり し ます ね ! めちゃくちゃ 美味し に チキン 食っ て て 腹 減っ て き ます よ ! 笑 笑笑"
  },
  {
    "text": "はい 春になったら 釣り に 行ける ~~ 笑"
  },
  {
    "text": "空"
  },
  {
    "text": "出発 ~!"
  },
  {
    "text": "わ! 一年 越し の おめでとう ござい ます 新婚さん だっ た ん です ね 旅行 楽しん で 下さい ね"
  },
  {
    "text": "さて 、 ドラゴンボール だ ね"
  },
  {
    "text": "ありがと ー 楽しん で き ます ! 0部 と 0部 に 参加 する 予定 で 生 、 かずみん 、 みなみ 、 みお な 、 みさ と 握手 し て き ます !"
  },
  {
    "text": "り ふゆ おはあり ! おは よっ ❤ ︎"
  },
  {
    "text": "ノンフィクション wowow 0回 た 。 石 くん の 『 ミ ヤジ だ ...』 トミ の 『 思っ た ない です ね ...』 成治 の 笑顔 宮本 の オハラ 映像 エレカシ 、 最高 スゴ い 改めて 、 沼 へ どっぷり コーヒー スタンバイ し て い た のに 、 飲む すら 忘れ た 。"
  },
  {
    "text": "0 : 漫画 ハチクロ ・ 0 の ライオン 羽海野チカ 、 うさぎドロップ の 宇仁田ゆみ 、 の 先生 も 大好き で 作品 持っ てる 。 特に トリバコハウス は の hn 鎌谷 と ミキ が で て くる ん だ よ 作品 だ と セラムン 、 幽白 、 ハガレン 、 デスノ 、 サイメビ 、 サイ カノ 、 東京babylon 、 コウノドリ 。 h×h 、 あ あめ が 途中 だっ た"
  },
  {
    "text": "あわわ おはよう あわ にわとり の な ん だ ね は 鶏肉 大好き あわ に 鶏肉 って 食中毒 に なる よ ね 唐揚げ の は よく 揚げ て 熱 を 通し てる よ"
  },
  {
    "text": "ダーリン 愛情 たっぷり コピ ど ぅ ぞ めっちゃ 優しい 笑顔 が たまん ない ね 〜 ずっと ちゃう 笑 minori"
  },
  {
    "text": "その 早い に 0回 寝落ち し てる ん です よ 旦那さん は いつも 0時 出勤 する ので 0時 で は 遅刻 に なる でし た 昨夜 0 に 洗濯機 の 水道管 の が 出 た ので ただ今 洗濯 です 。 天気 が 良い って 嬉しい"
  },
  {
    "text": "空"
  },
  {
    "text": "おはよう 寒い が 続い てる ので 起きる の つらい ね は 雪 と の 格闘 が 続き ます"
  },
  {
    "text": "今日 です そして 、 晴れ て ます 楽しい 0 に なり ます に"
  },
  {
    "text": "シュバ だ ね ソマ だ と 0m あり 。 シュバ で 0 周 0 k ちょい だ よ !"
  },
  {
    "text": "お かもさん おはよう ござい ます !"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "おはよう は 旅行 シーズン だ ね 京都 に 行き たい なぁ 今日 も 宜しく ね"
  },
  {
    "text": "σ ́ - ε -` ウーン ... ゼロツー に 聞い て み たら"
  },
  {
    "text": "今日 エウレカ 映画 スタート かぁ に 行き たい なぁ"
  },
  {
    "text": "おはよう ござい ます 台風 の 行方 の に なる と ころ〜〜 降る に 帰っ て き たい * も お気 を つけ て 〜 〜 ヾ @⌒ ー ⌒@ ノ"
  },
  {
    "text": "eテレ の 、 わんわん です"
  },
  {
    "text": "おはよう ござい ます 思い切り 楽しん で ください ね 僕 の 昔 の 仲間 も 行っ て ます よろしくお願いします って 、 知ら ない です よ ね"
  },
  {
    "text": "いえいえ 、 お力 不足 でし た 菜乃子 も 長い 期間 お疲れさま でし た ホンマ に 悔しい です が の 成長 し た 姿 の 機会 を 楽しみ に し て い ます fight 〜 落語 予約 し て おき まーす 、 当日 楽しみ に し て い ます ので 、 ご 練習 無理 な さら ない に fight です 〜"
  },
  {
    "text": "もちろん ! せっかく だ し やっぱり 皆んな 、 明洞 な の かぁ ... ... 初めて 行っ た しか 泊まっ た ない ん だ けど ... 便利 ??← もう 記憶 ない w"
  },
  {
    "text": "# ゲーム攻略本 発売 も ない 攻略本 お 売り いただき た ありがとう ござい ます 攻略本 の 買取 も チバカン へ お 任せ trpg や 、 マジックザギャザリング の 書籍 も 買取 お待ち し て ます ̊ ✧+⁎"
  },
  {
    "text": "まり おはよう ござい ます も 大好き です 北斗 以来 に た"
  },
  {
    "text": "ありがとう ござい ます ♡ 調べ て み ます 美味し !"
  },
  {
    "text": "さあ 、 ピンチ 凌い だ 、 先制 し ます よ 東北高校"
  },
  {
    "text": "ん わ ーーーー っ !! は こさ ん ありがとう ござい ます !!! rt でき ない の が 残念 ぜひ ぜひ 筆談 し てる も お願い し ます"
  },
  {
    "text": "もし 遭遇 し て もし が 合っ た だけ あ ... ぺこり ... くらい なら 許し て もらえ ます か ね ? 許し て ... ほしい w もう むしろ それなら 遭遇 しない で いい や w 複雑 な ヲ タ心"
  },
  {
    "text": "ゆっくり 寝 て 下さい 最近 タナ パイ は 良い 狼 だ と おもた よ"
  },
  {
    "text": "昔 のら ぎちゃん 知ら ない なぁ ただ 、 見た目 、 年齢 考え て も 、 と 並ん で たら 親子 に 見える ん だろ う なぁ ́ д ` ひ ゃっ は ー w"
  },
  {
    "text": "☆∀☆ 可愛い ~ 赤 と 白 の コスモス が 新鮮 で 可愛い です 季節物 って 、 その 時期 だけ の 特別 が あっ て いい です ね"
  },
  {
    "text": "教え て くださっ て ありがとう ござい ます"
  },
  {
    "text": "タイヤ 変え たら 走り たい な ~"
  },
  {
    "text": "満員電車 で 汗 かい た せい か めっちゃ 薔薇 の 匂い する の 笑う"
  },
  {
    "text": "tran は で いい ん です ちょっと ... が つぶやき たかっ だけ ... わざわざ 返信 ごめんね ~ 次回 聞き流し て ~~~"
  },
  {
    "text": "昨日 お 昼寝 し たら 何故 か は し もっ ちゃんと 藤井くん が 夢 出 て き た 笑"
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます 今日 も 綺麗 な 青空 です 今日 も 0 無理 し ない に 笑顔 で 元気 に 行き ましょ う 素敵 な 0 を 過ごし て ください ね 今日 も よろしくお願いします"
  },
  {
    "text": "日本 の angel peace も 元気 か な ? 寂しく なら ない に アップ"
  },
  {
    "text": "今日 は 鶏油 塩 汁 なし の 切り替え 前日 に なり ます ! まだ 分かり ませ ん が そろそろ 限定 を 止める という 声 が 出 てる で 鶏油 シリーズ で 最も 人気 の ある です とりあえず の 食べ 納め 是非 是非 お待ち し て ます ミカド の に 置い て ある チラシ を 使っ て 味 トッピング に する と 更に 美味しい ので 是非 !# 鶏"
  },
  {
    "text": "きゃー ー ち こさ ん ありがとう ござい ま ~ す な ん だ ~ 今日 も しわん の おかげ で 楽しく 過ごせ です"
  },
  {
    "text": "フォロー ありがとう ござい た ! フォロバ 失礼 し ます 呼びタメ 大 歓迎 です ので 良かっ たら ́ 〉`"
  },
  {
    "text": "今日 当落 発表 だーーー おねがい 受かっ て ます に"
  },
  {
    "text": "フォロー ありがとう ござい ます !"
  },
  {
    "text": "こそ ありがとう〜 !! 正解 ! マネー クラブ 推し !!"
  },
  {
    "text": "昨晩 、 家族 で 美味しい グリル 豚 を 争奪 戦し て たら 、 また 次男 が 気前 よく 分け て くれ た ので 、 長男 が こないだ 頭 を ぶつけ て という 、 まだ 優しい が 続い てる ね と ナチュラル に dis って い た"
  },
  {
    "text": "朝 まで 楽しく なっ い た ーー この 柄 も いい なぁー"
  },
  {
    "text": "# の 原田 おはよう !! 今日 も 0 頑張り ましょ"
  },
  {
    "text": "だっ た ん でしょ う ね ? の 仕業 ? まさか ね"
  },
  {
    "text": "うん 心配 し て くれ て ありがとう"
  },
  {
    "text": "イヤイヤ 、 linkman は 安い で は 良い と 思う だけ です よ 〜! p 0 a の が 絶対 に 良い です よ ! 黒い 抵抗 は 音道 全て 替え た ので 、 少し 慣らし たら 報告 し ます 。"
  },
  {
    "text": "おはよう ござい ます 。 先日 初 ボランティア で 学ん だ 。 ボランティア は か し て あげよ う 、 出来る は ない かしら ? に 目線 で 一緒 に 楽しむ 。 が する 側 さ れる 側 と 言う より も 楽しい を 過ごす 。 本人 が 楽しむ だ です 。 合っ てる ?"
  },
  {
    "text": "esto es lo mejor que verás hoy en internet ."
  },
  {
    "text": "لا تفوتوا لحظة دون \" ذكر الله \" .. حين هيأ الله لكم نعمة الفراغ .. فما تحسر أهل الجنة إلا على ساعة لم يذكروا الله فيها ..!!"
  },
  {
    "text": "< 惣菜 売場 動画 de ワンポイント アドバイス > スマートフォン で 撮影 し た 売場 の 動画 を お送り 下さい 。 その 動画 を に 御社 の 売場 を 分析 し 、 売上 向上 の の ワンポイント アドバイス を さ せ て いただき ます 。 # 成田 惣菜 研究所"
  },
  {
    "text": "psalm >> 0 : 0 - 0 . come , bless the lord , all you servants of the lord , who stand by night in the house of the lord ! lift up your hands to the holy place & bless the lord !"
  },
  {
    "text": "i have biology at 0 am"
  },
  {
    "text": "# folameme ¿ quien grita más ? : rt : mg pd : rip oídos . twitter .com / ay 0 l 0 krr 0 z"
  },
  {
    "text": "เซลร้องเพลง gorgeous ของ taylor swift ให้จัสตินฟัง ตัดต่อได้เนียนมากก แถม miley cyrus ม า ก ด ไ ล ค ์ ว ิ ด ี โ อ น ี ้ในไอจีของแฟนคลับด้วยแหละ"
  },
  {
    "text": "また 明日 仕事 かー 。 。 。 って 憂鬱 に なら ない 働き を し て いき たい です ね 。"
  },
  {
    "text": "my cousin said they feed you cat in prison as a punishment but that it ’ s pretty good so it really isn ’ t a punishment"
  },
  {
    "text": "announcement we ’ re having ya day in melbourne on sunday 0 january ! 0 pa nels . 0 guest panelists . 0 unmiss able day . ..."
  },
  {
    "text": "s : # magazine # celeb # news # celebrity # people # ok : inside melanie sykes s secretive love life after surprise olly murs revelation |, please click here for details ."
  },
  {
    "text": ""
  },
  {
    "text": "la llista que digui que , si guanya , farà conseller d ' interior al major trapero ... arrasa ! ah que sí !!!!"
  },
  {
    "text": "entramos nos trends com quase 0 mil tweets , agora vamos votar muito até bater 0 mil tweets vote for niall i ' m voting for for new artist of the year present ed by t-mobile at # amas"
  },
  {
    "text": "大丈夫 か 、 理御 。......... どう し た 、 お いっ 。"
  },
  {
    "text": "【 ワクワク メール 】 ★ 出会い 体験談 ★ ガツガツ した が おおい とても 真面目 な と 会い た 最初 は 伝言 で ... .."
  },
  {
    "text": "m renmen moun ou ye a , ou fé prév ke se pa moun q bon q reyisi , c moun q konn lite menm jan ak ou q rive . m se fans number 0 ou en tant que personne et artiste"
  },
  {
    "text": "with # latelateshow"
  },
  {
    "text": ""
  },
  {
    "text": "me pregunto si los yankees responderán \" fine , and utah ?\" como cuando nosotros respondemos \" bien , ¿ y boston ?\"."
  },
  {
    "text": "おはよう ござい ます #^.^# 本日 も 楽しみ です ね 。 蒸し暑い です が 水分補給 忘れ ず に 顔 笑っ て 行き ましょ う"
  },
  {
    "text": "たまちゃん 歯医者 頑張っ て ね 歯医者 怖い ね >_< たまちゃん fight を つけ て お出かけ し て ね ヽ ・ ∀ ・ ノ 良い 0 を お過ごし 下さい ね いっ てらっ しゃ ~ い"
  },
  {
    "text": "お疲れさま です は 今日 、 夜勤 な ので 風呂 入っ て 寝 ます w"
  },
  {
    "text": "皆 で つい て いこ うっ ! 大丈夫 ! 相談役 って の が ある 洗濯 は まで も つい て いき ます よ ! シエル が 服 を 着る 限り っ っ ?!"
  },
  {
    "text": "の 社会 で 必要不可欠 に なっ て き て いる 職種 です ね 。 良く 勉強 し てる"
  },
  {
    "text": "欲しい です"
  },
  {
    "text": "おは よ 〜 ぐる と"
  },
  {
    "text": "おはよう ござい ます は 涼しく なっ て 生き返り た 〜 〜 充電 〜 〜 今日 は また 暑く なる の か な ? を つけ て お過ごし ください ね"
  },
  {
    "text": "おはよう ござい ます 朝 か は セミ が ぁ ~ こんな に は 爽やか シフ を み て 一時 でも 涼しく ありがとう ござい ます"
  },
  {
    "text": "を つけ て 行っ て き て 下さい ね"
  },
  {
    "text": "な ん です ね まゆ 推し さ ん と だ 〜 す〜 & つ 〜 ま 〜 推し さ ん いい 聞い た んで 楽しん で き ます まゆ の 再販 に かけ てる んで 0 しか 取り ませ ん でし た が 再販 によって は もう 0 追加 し て み ます お 二人 共 いろんな 情報 ありがとう ござい た"
  },
  {
    "text": "行ってらっしゃい 暑さ に 負け ず ヨンファ の 応援 がんばっ て 下さい ね"
  },
  {
    "text": "おはよう ござい ます 元気 出し て 下さい 、 ファイト"
  },
  {
    "text": "じゃあ 0 で"
  },
  {
    "text": "おは よ 〜 ぐる と なんか いつも と 雰囲気 違う ね"
  },
  {
    "text": "0 周年 お め で と ~ 応援 し て ます"
  },
  {
    "text": "今日 発売 です 0 曲 unbirthday です あたし の 甥っ子 です 頑張っ て ます ..."
  },
  {
    "text": "ちょっと 離れ たら ... 全然 ます ね"
  },
  {
    "text": "光邦 、 スタッフ & チョドリゲス の 皆さん 今日 も 、 暑く なる よ ね 熱中症 予防 を 、 心掛け て ください なぁ 今日 も 、 0 覇 魂 ~& ご 安全 に ~ 秦野 は 、 カブトムシ & クワガタ いっぱい いるよ で も 、 やっぱり 羽音 ... 嫌 # ちょうど いい"
  },
  {
    "text": "も ウマソー ˶ ́ ⚰ ︎ ` ˵ でし た ね"
  },
  {
    "text": "homey ... おはよう ござい ます"
  },
  {
    "text": "ありがとう ござい ます ! 黒 弓 弓 王 やり た"
  },
  {
    "text": "僕 が バイパス 降り て 別れる 、 横 に 並 走 し て き た んで 笑顔 で を 振り た"
  },
  {
    "text": "えみ 、 もうすぐ だ よ ね あー 、 も 早く 逢い たい"
  },
  {
    "text": "まゆ まゆ 、 どうも ありがとう ござい ます 。 タイバニ 充 沢山 し たい です ! 娘 は 本当に 良く わかっ て ます よ ねぇ"
  },
  {
    "text": "おは す 今日 は それほど 暑く ない パワー全開 し て いる けど スマイル の は 夜 0 : 0 前後 に なる と 変化 する 今夜 こそ スマイル 全開 さ せ て ほしい 。 頑張れ buffaloes"
  },
  {
    "text": "ご 連絡 有難う ござい ます 。 ぜひ 交換 を お願い し ます お 取引 の 為 、 に フォロー 失礼 致し ます 。 dm は 夜 に なる か と 思い ます 。 よろしく お願い 致し ます"
  },
  {
    "text": "milk crown 、 tft お疲れ様 でし た 撮影 し て くださ り ありがとう ござい ます また 機会 が あり たら 、 よろしく お願い 致し ます"
  },
  {
    "text": "【 # ws 開催 】 0 / 0 / 0 # 安室奈美恵 # 倖田來未 # ak 0 # kidink 多数 の # バックダンサー を 務める # haluka の # スペシャル # ワークショップ を # 角田市 で 開催 定員 間近 急げ なかなか # 仙台 まで 行け ない も 是非"
  },
  {
    "text": "残り物 っぽく ない ごはん 無い と パニック に なる よ ね !! は 、 ボケ てる 冷凍庫 に チキンライス 入れ て おい てる ん だ 困っ た 、 オムライス に も なる し オススメ だ よ 〜"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "そこに鳴る 恥ずかしながら 初めて 聴き た が 、 むちゃくちゃ 格好いい です ね"
  },
  {
    "text": "クラッキー ♪ おはよう ござい ます 空 が 曇っ て 雨 が 降り です ね 涼しい です ね 。 また 梅雨 です ね 晴れて ない と らしくない です ね 。 身体 が です けど 。 もう 週末 です ね 楽しい 良い 0 に なり ます に がんばり ます"
  },
  {
    "text": "とり ぴー 、 おはよう ござい ます こそ よろしくお願いします"
  },
  {
    "text": "昨日 は 楽しみ に し て た 銀魂 の 映画 を 旦那 と 一緒に に 行き た 。 思っ て た に 面白かっ た"
  },
  {
    "text": "おはよう ござい ます 珍しく 早く 起き て た の です が 子宮 が 痛く て お 布団 で ゴロゴロ し てる の 痛み なら 我慢 し て 動い て しまう けど だけ は ダメ の 最大 の 弱点 な の 今日 は お 昼前 で 寝 たかっ た の だ けど な リハビリ が お 休み な ので もう少し 横 に なろ う か な せめて お腹 の 痛み が 和らぐ まで"
  },
  {
    "text": "おは よ あら 笑 当て ちゃい た ー 笑 じゃー 教習 寝 て よ 笑"
  },
  {
    "text": "ずーっと に なり 続け て 遂に 実現 し た 東京 初 見参 ホント 来 て くれ て アリガト == 0 の パフォーマンス に 衝撃 めちゃくちゃ 良かっ た ... もうこ の 一言 です の 0分 は あっという間 だっ た もっと 定期的 に 来 て ね 待っ て ます"
  },
  {
    "text": "おはよう ござい ます おお 〜 は 暑さ が 戻り た か 涼風 を お 届け 〜 〜 ゆるゆる お過ごし ください ねぇ 〜 〜 ワシ の 隣り は いつも 空い とる ぞい ワ フッ"
  },
  {
    "text": "あっ 、 ありがとう ござい ます 。 な アドバイス 、 いただき た 。 まず 動い て みる です ね ! ありがとう ござい ます"
  },
  {
    "text": "おはよう ござい ます !"
  },
  {
    "text": "♡ o ́ ∀` o ノ .•* ̈ おは ヨォ − ン *•. ̧ ̧ ♬ も で 聴こ う か な ほんと アルバム が 待ち遠しい ねぇ ~~ 今日 も 素敵 な 休日 を よろしく"
  },
  {
    "text": "カロリーメイト でも 買っ て 行き ます か"
  },
  {
    "text": "ありがとう ござい ます ! 正解 は c ハニーワーム でし た"
  },
  {
    "text": "ランク に 開放 出来 て ない 人達 に 限定 で られる に し てる って だっ た と 思う よ"
  },
  {
    "text": "だっ た ん です ね !! 共通点 あっ て 驚き です 楽しみ ましょ う ね"
  },
  {
    "text": "、 おはよう ござい ます"
  },
  {
    "text": "気持ち な ん だ 。 笑 おは よ 〜 っす"
  },
  {
    "text": "晴天 の 東京 競馬場 おはよう ござい ます 安田記念 デー の お 出迎え は キモンホワイト & サクセスブロッケン の 同級生 コンビ でし た キモン 君 は 鬣 が 編み込ま れ てる 安田記念 の 誘導 に も 出場 か な ? ブロッケン は ..."
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます バ ◯ テリン 塗っ て なんとか やり過ごし ます"
  },
  {
    "text": "さすが"
  },
  {
    "text": "おはよう に 言っ て もらっ たら 、 いい に なっ て くれる が する なる 言霊"
  },
  {
    "text": "ฅ • ᄉ • おは よ 何だか 訳 の わから ない 仕事 の ストレス が 溜まり 過ぎ てる は 、 美容 に も 健康 に も 良く ない ので 、 ストレス 発散 買い物 に 行く 夏物 ないし 笑顔 で い られる なら * 0 ́ ╰╯` 0 笑顔 で い たい 買う 玉ちゃん も 買い物 し てる か な ・ ・ ? 今日 も 宜しく です"
  },
  {
    "text": "おは yui ニャン 今日 は いい 天気 で 絶好 の ライブ 日和 だ ね でも 暑い 、 水分補給 しっかり し て 頑張っ て ね"
  },
  {
    "text": "チーク 0 k ファイト! 応援 し てま っす"
  },
  {
    "text": "キラ星シエル と 明星スバル って 似 て ないか ? が"
  },
  {
    "text": "今日 で 0m onth これから も そば に い させ て 下さい あんまり 写真 なく て の ヤツ や けど 許し て 笑"
  },
  {
    "text": "おはよう 〜 名古屋 お 帰り な さー い ^^ お疲れ様 でし た ❤ ︎ 疲れ が とれ ます 国際 フォーラム で お 逢い し たい です"
  },
  {
    "text": "谷口 〜 ありがとう も 会い てぇ なぁ 、 ディズニー 行き てぇ なぁ !!"
  },
  {
    "text": "中田 男子 ありがと"
  },
  {
    "text": "お疲れ様 でし た ー また カルボ と 打ち上げ 出来 なかっ た"
  },
  {
    "text": "0 / 0 の お 見送り 盗撮 映像 笑 目線 は ない ものの 、 まで で 0 番 側 に 顔 を 向け て くれ てる !"
  },
  {
    "text": "は ただ の 見送り 隊"
  },
  {
    "text": "ポジティブ ファンタジー w ネガティブーン に 刺さ れ て おら れ ない で 安心 し た w"
  },
  {
    "text": "あたし も 好 きばい つきあっ ちゃる"
  },
  {
    "text": "おはよう ござい ます 眠く て も サバゲー やれる ん です ね 笑 朝 イケメン 0 ありがとう ござい ます"
  },
  {
    "text": "ニャニャ 丸 、 おはよう ござい ます まだ 雪 が 残っ て ます ね ! お花見 も し た よ 。 今年 も 楽しめ た 今日 も よろしく です"
  },
  {
    "text": "pristin blackwidow + wee woo mega mix 音楽番組 の 繋ぎ で 作っ て くれ て ます ね 。 めっちゃ いい 出来 です 作っ て くれ た かた に 感謝 です ..."
  },
  {
    "text": "sora 、 おはよう ござい ます こそ よろしくお願いします 。 フォロバ さ せ て いただき た 。 今日 も 楽しく 、 ほし がき 愛 炸裂 し ましょ う ね 〜"
  },
  {
    "text": "ありがとう ござい ます 退院 直行 トライアル の です 風船 飛ぶ ん やぁ 。 見せ たろ ~ と 思っ て 登録 し た けど 、 娘 に 見せよ う と し たら もう 飛ん で なかっ た"
  },
  {
    "text": "おは よー 雨 だ けど あっぷあっぷ しない で 学校 行ってらっしゃい ~"
  },
  {
    "text": "おはよう ござい ます キヨシ お疲れ様 です ! お気 を つけ て です !"
  },
  {
    "text": "あ 、 蚤の市 が ある よ ね ミシャコシャ が くる よ 東京 に まきこ 素晴らしい 環境 やん"
  },
  {
    "text": "ぽこ 、 おはよう ござい ます 。 うん 、 今日 も 楽しく 過ごし ましょ う ね 。"
  },
  {
    "text": "フォロー ありがとう ござい ます"
  },
  {
    "text": "いえーい てか ヨッシー 生き が えっ て るん ? 笑"
  },
  {
    "text": "おはよう ござい ます ドンマイ です 今日 も 0 頑張っ て 行き ましょ う ね"
  },
  {
    "text": "とりあえず 装備 おしまい スタンプ 押せ ない 不具合 許さ ない"
  },
  {
    "text": "非常 に コンパクト な 防災グッズ です よ 〜 持ち歩ける サイズ を 考え て 作りました !! ︎"
  },
  {
    "text": "み さっ きーちゃん 、 、 おは よー"
  },
  {
    "text": "お はくま ござい ます *^ o ^* で 熊本 の 為 に か 出来 たら 嬉しい です よ ね"
  },
  {
    "text": "0 楽しみ !!"
  },
  {
    "text": "はい ! こそ お願い し ます"
  },
  {
    "text": "おはよう ござい ます はい 偽り なし でし た 今日 も 0 健やか に"
  },
  {
    "text": "0分 くらい で できる 朝 に おすすめ"
  },
  {
    "text": "おはよう ござい ます *^ ー ^ ノ ♪ 涼しい の 、 通り越し て 寒い ッス 笑 雨 が 降っ てる の 知ら ない くらい の 、 シラカワヨブネ ̄ q ̄ zzz でし た ~ 笑"
  },
  {
    "text": "おはよう ござい ます * ́ ▽` ノノ 最近 起きる の 遅かっ た ので 今日 は 頑張り た はい ! しっかり 確認 し て 出 ます b ・ ω ・ b"
  },
  {
    "text": "みったん 、 おはよう ござい ます 暑い ので を 付け て ほしい です 0 . 0 が 楽しみ すぎ て に なる だらけ です すでに ワクワク その に ナラタージュ その に 潤 くん の ハピバ 嬉しい が 続き ます ね *^^*"
  },
  {
    "text": "あり が とー"
  },
  {
    "text": "なっちゃん 優しい ... ありがとう ...!! じゃあ ぜひ なっちゃん も 描い て ほしい の 送っ て 下さい な ..."
  },
  {
    "text": "めちゃくちゃ ぐっすり 寝 られ た と 思っ たら 癒し の 神 オコジョエル の おかげ か あ"
  },
  {
    "text": "普段 使わ ない 路線 の 車窓 は わくわく する の です"
  },
  {
    "text": "ぶ ~ 可愛 ゆ ฅ 笑顔 で よろしく です"
  },
  {
    "text": "おは よ 〜 、 さっち いえいえ 発売日 まだ だ けど 、 情報 出て た 載せ て み た よ"
  },
  {
    "text": "女の子 やっ たら いい ねー"
  },
  {
    "text": "パシャパシャ おは よー ! 笑"
  },
  {
    "text": "この 説明 だけ 、 現代 の 若者 風 です ね 勇者 の 若気の至り 。 想像 する と 面白い ちゃんと カード を 所持 し て て 、 説明 が わかり やすく て いい です ね"
  },
  {
    "text": "赤 バンダナ いい です ね 〜 お気 を つけ て いっ て らっしゃい です"
  },
  {
    "text": "たか やん 、 おは よ 今日 行け ば 夏休み あいにく の 天気 だ けど 、 ビール が 美味い ぞ 楽しみ に 頑張り まーす"
  },
  {
    "text": "今日 は 早起き し て お 墓参り と お 墓 清掃 し て 気分 晴れ晴れ ご 先祖 に 感謝 感謝"
  },
  {
    "text": "高校生 に られ た か な ? 今日 は 野球 観戦 楽しみ だ ね"
  },
  {
    "text": "石北峠 は 、 涼しい"
  },
  {
    "text": "また 大阪 くる が あっ たら ゆっくり 観光 し て ねっ"
  },
  {
    "text": "おは よー よき 一日 に し て な"
  },
  {
    "text": "清水 だいぶ お久しぶり です トム ブラ の が ちょん で 初めて 話し た の あき です 明日 疾風 迅 行く ので やっと キュウ 楽しめ ます ;∀;"
  },
  {
    "text": "0 / 0 今日 は お 出掛け です これから 掃除機 を し ます 自宅 を 出て マンション 駐車場 へ 向かう の は 0時 と なり です 出る 直前 に お知らせ し ます どうぞ 宜しく お願い いたし ます # アルバン # albain"
  },
  {
    "text": "mari お誕生日おめでとう ござい ます いつも 兎 赤ちゃん の お出かけ 写真 に 癒さ れ て ます * ́ 〉`* これから も 仲良く し て いただける と 嬉しい です ♪ mari にとって 素敵 な 0 に なり ます に"
  },
  {
    "text": "いい 天気"
  },
  {
    "text": "フォロー ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "おは よ *^^* 今日 朝 の ニュース み て の 地域 で 雷 が すごかっ た と 知っ た ́ ∀` ちょうど 三重 に い て 全然 知ら なかっ た ^_^ 三重 も 0分 くらい 豪雨 に 見舞わ れ た あっ た けども ^.^ ちょい と 体調 崩し てる けど 頑張ろ ^^ い て くるー"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "を つけ て い てらっ さー い"
  },
  {
    "text": "カール 可愛い よ ね 。 凄い 撫で たい らん ぽ 昨日 やって来 た 自然 な 狐 を 目標 に し てる ん だ けど 難しい ねぇ ..."
  },
  {
    "text": "仕事 帰り な ので ツイート 書き 放題 です # ちょうど いい"
  },
  {
    "text": "ほんと 可愛い 天使 可愛い し 、 優しい し 、 明るい し !! 悪い と こなし ソフト 頑張っ て ね # いいね した に 思っ てる を 言う"
  },
  {
    "text": "かお し ーアンニョン え ! ? あり が とー で も こんな 稲森いずみ 激似 女子 が 隣 だっ たら 緊張 し て しまい ます が な"
  },
  {
    "text": "おは よー 学校 か ~ 頑張っ て ねー 僕 っ ち も 仕事 残業 頑張っ てる だ よ 行っ てらっ しゃー い ヽ"
  },
  {
    "text": "と まる さ ~ ー ん オハョ ━━ 。 ・ ∀ ・ ノ ゙ ━━ ゥ 久々 の 赤城山 の やはり 晴れ たら 気持ち が 良い よ ね 今日 も よろしく ~ ー ❀. * ́ ▽`* ❀."
  },
  {
    "text": "おはよう ござい ます * ü * 大喜利 好き な ん です よ ね 。 たま に 失敗 し ます けど 笑 ありがとう ござい ます"
  },
  {
    "text": "お はるあ さっき は お 邪魔 し た ^^ 朝 の 乃木坂 愛 に 和み た 笑 また 今度 お 邪魔 する ね ! 笑"
  },
  {
    "text": "うれし すぎ て ねむい ありがと ~"
  },
  {
    "text": "支部 、 おはよう ござい ます ! お仕事 頑張っ て 下さい"
  },
  {
    "text": "初め まして 。 フォロー ありがとう ござい ます ! 来月 の ライブ 楽しみ です ね 。 ペンタ 大相撲 まで 色々 つぶやく 雑 垢 な ので 、 うるさかっ た ミュート とか し て ください ね よろしく です"
  },
  {
    "text": "おはよう 興味 無い わぁー"
  },
  {
    "text": "さく ♡ おは 翔ちゃん です 昨日 は あの 入っ て 寝落ち しとり た ^^;; これから 仲良く し て ね 今日 も バイト な ん で 行っ て き ます"
  },
  {
    "text": "おはよう すぅちゃん"
  },
  {
    "text": "フォロー ありがとう ござい ます"
  },
  {
    "text": "と とか 入れる さすが やな 笑"
  },
  {
    "text": "お天気 に 誘わ れ 、 御朱印 を 戴き に 、 平安神宮 、 八坂神社 、 錦天満宮 へ 行っ て 来 た 。 普段 に 増し て 、 外国人観光客 が 日本人 より 多かっ た に た 。 風 薫る 季節 、 よく 歩き た @ heian ..."
  },
  {
    "text": "昨日 、 同期 と 焼肉 食べ た は ジョナサン で お茶 し た この 流れ は もう 恒例 な チョコバナナ パフェ 美味しかっ た"
  },
  {
    "text": "この cm よく 覚え て ます !! 布施明 が 歌っ て た ん です ね ..."
  },
  {
    "text": "おはよう ござい ます ! み ー し ゃさんちも 初 訪問 の お 宿 でし た か 、 ウチ も 今週末 は 初 の 宿 で 、 朝ごはん 終わっ て 満腹 です"
  },
  {
    "text": ": ちっち 呼び方 : ちー ? だ っけ な 笑笑 第一印象 : イケメン の 印象 : イケメン 付き合える か : ん ー 笑笑 笑笑 line 交換 :〇 電話 できる か :〇 メッセージ : よろしく ! # いいね した に やる 便乗 ←"
  },
  {
    "text": "メディア 露出 は リクエスト ひたすら する か な 口コミ は する ん だ けど は 熱量 高い 抑え て も 若干 引か れ 気味 に 聴い て もらえれ ば と cd 貸す も いいね で 終わり ライブ に 誘え ば やんわり 断ら れ 趣味 嗜好 が 絡む だけ あっ て 難しい ヘタクソ か"
  },
  {
    "text": "大将 、 おはようさん です トマト ビール 、 旨い よ 〜 最近 、 缶 が 出 た 便利 ! でも 、 で 割る と 味 の 調整 出来る いい ん だ けど ね 〜 それにしても 、 いい 天気 だ ね"
  },
  {
    "text": "おはよう ござい ます 。 ゆず ち ゃんもゆずちゃんままさんも 良い 日曜日 を 過ごし て ください ね"
  },
  {
    "text": "おはよう ござい ます 。 晴れ て いる 瑞穂町 です 。 最高 の 天気 に なり た そして 町長選挙 です よ ~。 ちゃんと 投票 に 行っ て ください ね 今日 は 0時 と 0時 に 空き が あり ます の ので 、 お 気軽 に お 問い合わせ ください 。 それでは 本日 も よろしくお願いします"
  },
  {
    "text": "鹿児島 に も いろんな お が あり ます ね"
  },
  {
    "text": "うん とりあえず 見つけ たら ツイート する w"
  },
  {
    "text": "指 オタ です が か 問題 で も 。"
  },
  {
    "text": "友達 と 行く と ほんと 心強い ... あ 、 そ だ 、 ケン くん は 引け た 壱星 くん は 駄目 だっ た けど 壱 流 くん なら いるよ !! www"
  },
  {
    "text": "おはよう ござい ます 快晴 の 朝 で ござい ます よ 気持ちいい ~ 昨日 の ライブ配信 を に 来 て くれ た 方々 ありがとう ござい た 今日 夜勤 です 勤務 に つく に 、 が なまら ない に トレーニング し て 仕事 です 今日 も 皆さん にとって 平和 で 素敵 な 0 に なり ます に"
  },
  {
    "text": "お ぉぉ 、 富山 ! は 行き やすい ので 、 ヲタ 遠征 し た ある ー 楽しん で ね ! 高速バス 、 0 に 振り か に 乗っ て コンセント ある し 、 椅子 も 良く なっ てる し 、 ちょっと ランク あげ たら 横並び 0 だけ で つい た て あっ て 個室 だっ た 。 リクライニング も めちゃ 倒せ て 快適 で ビックリ ! 学ん だ わぁ ♪"
  },
  {
    "text": "これから の 枠 は この 垢 で する ので 良かっ たら フォロー よろしくお願いします"
  },
  {
    "text": "ゆっこ おめでとう ござい ます *^▽^ /★*☆♪ ぱぱ バースデー メッセージ ありがとう ござい ます"
  },
  {
    "text": "わぁー てる ん です か いい な 〜 バナナ ワニ 頭 に バナナ のっけ て た ね 笑"
  },
  {
    "text": "、 ガルーラ まだ 出 てる ! 抱きしめ られ ちゃっ た"
  },
  {
    "text": "お誕生日おめでとう ござい ます ー !! また 三条 で 遊ん で 下さい ねー !!"
  },
  {
    "text": "流石 上手い 笑 おは よ 〜 っす"
  },
  {
    "text": "皆様 こんにちは 本日 は 煌めき の 世界 展 、 二つ目 の お部屋 の 楽しみ を ご 紹介 さ せ て いただき ます ね 二つ目 の お部屋 は ヴィンテージ パーツ を 用い て アンティーク 調 の アクセサリー を 作っ て おり ます 、 ..."
  },
  {
    "text": "おはよう ござい ます こそ 、 ありがとう ござい ます ˊᴗˋ * アカウント 変更 さ れ た ん です ね インスタ の も て くれ て 嬉しい です ≧∇≦*"
  },
  {
    "text": "おは よ は 曇り だ よー"
  },
  {
    "text": "よっ ! 晴れ女 ! メチャクチャ 快晴 で 富士山 が 素晴らしく 綺麗 楽しん で き て くださ ~ い"
  },
  {
    "text": "おはよう ゆきま まちゃ ん 、 ファイティン !"
  },
  {
    "text": "面接 終わっ て 0時 半 に 内定 連絡 ー 0 満場一致 の 採用 って 言わ れ て 嬉しい を 採用 し たら どんな バリュー を もたらし て くれる の って 聞か れ た に は 、 さすが 海外 の 面接 ! と 思っ て 内心 少し 困っ た けど 、 堂々 と する の を 演じ きっ た しかし 早番 の シフト は ca 時代 と 変わら ない 。 。 。"
  },
  {
    "text": "伸び てる か は で は わか ん ない けど 思っ てる に 伸び てる だ よ ? 交通費 とか は なんとも 言え ない けど 引退 せ ず のんびり 続け て 行け ば いい と 思う ! わし は 応援 し てる ぞ"
  },
  {
    "text": "ノブ 、 おはよう ⌒∇⌒ ノ \" 母上 に は 、 いつまでも 若々しく い て 欲しい ね 今日 も 気持ち の いい 天気 だ ね 明るい 笑顔 を 宜しく"
  },
  {
    "text": "おはよう ござい ます ^o^ v 今日 も 素敵 な に なり ます に"
  },
  {
    "text": "おはよう ござい ます なきゃ 楽しみ \\ ^_^ /"
  },
  {
    "text": "おっ は うー です 朝 お腹 が 痛く て 大学 に いく 気分 が なかなか のら なかっ た ん だ けれど 、 正英 くん の おはうー ツイート と あっきー の 動画 を み て ちょっと 頑張っ て みよ う か な って 思い た ! ありがとう 、 今日 も 頑張り ましょ う"
  },
  {
    "text": "るみ おはよう うーん の は 溶け て 先週 タイヤ交換 も 済ん だ よ 昨日 まで の 温かさ で 桜の 蕾 が ふっくら 朝 テレビ で ~ ジェジュン は ... いい や ね ~ で ね 静か に 待っ てる 今週 は 罰 を 与え て 頑張る 来週 末 まで 0kg 背景 画像 こま ぉよ"
  },
  {
    "text": "画面 に 三角関係 の ? または が 写っ て いる ..."
  },
  {
    "text": "悩む だけ ある ん です ね 羨ましい 。 ..."
  },
  {
    "text": "なっちゃん おはよう 0 が 待ち遠しい な これから も 楽曲 いっぱい 出し て 欲しい し 、 dvd とか も 出し て 欲しい 頑張っ て"
  },
  {
    "text": "きんちゃん と も 初めて 会場 で 声 掛け た 、 あの日 だ よ"
  },
  {
    "text": "リボンちゃん お早う 高層ビル 屋上 の 庭園 だ と 景色 も 凄い でしょ う ね 高い 大丈夫 な ので 見晴らし 良い 場所 好き です お 友達 と の 楽しい 〜 美味しい と 楽しい カラオケ と 良い を 過ごせ た ね きっと 米人 の お 友達 も 大 満足 し た でしょ う 今週 も よろしく ね 〜"
  },
  {
    "text": "今日 も 楽しい プログラム でし た ロシア語 か な と 思っ たら ポルトガル語 でし た か 。 vance 、 すごーい アフィ ホー # vkifm"
  },
  {
    "text": "けん おはよう ござい ます 今週 も よろしく ね *^ ー ^ ノ ♪"
  },
  {
    "text": "め ぇちゃん おはよう ござい ます 。 どの 辺り か なぁ"
  },
  {
    "text": "です よ ね 。 車 の 状態 も です し ね 。 もし 試さ れ た は レポ お待ち し て ます !"
  },
  {
    "text": "# 渡辺曜 生誕祭 0 誕生日 おめでとう ござい ます で は 、 は さっき まで 乗っ て い た 電車 の 戸袋 の 画像 を 今日 だけ は 、 『 ありがとう 0 周年 』 を 『 誕生日 おめでとう 』 に し たい です ね 。"
  },
  {
    "text": "ありがとう ね"
  },
  {
    "text": "頑張っ て ください !*\\ ^o^ /* 報告 楽しみ に し て ます"
  },
  {
    "text": "ヤクン 、 おはよう ござい ます 結婚記念日 おめでとう ござい ます"
  },
  {
    "text": "ななちゃん 、 おは よ 〜 今週 も よろしく ね"
  },
  {
    "text": "今日 また 0 週間 ! 電車 に 乗っ て 枚方 へ ! 楽しん で いき ましょ う"
  },
  {
    "text": "おはよう ござい ます ! 遅く に なっ て しまっ た ので リプ を 控え させ て いただき た 。 沢山 の が い た ので お話 が 出来 ず 残念 で すまた の 機会 が あり たら 是非"
  },
  {
    "text": "おはよう ござい ます 朝 穏やか な 天気 です ね 本日 も 素敵 な を お過ごし 下さい アメリカ の ヒストリーチャンネル の 取材 ... どう なる ん だろ ま 、 また 依頼 が あっ たら 考える か いよいよ 金曜日 0 / 0 は ufo 講義 0 弾 写真 は 昨日 の 大磯 の 風景 # ufo"
  },
  {
    "text": "おはよう 昨日 は 貴重 な ツーショット 写真 沢山 ありがとう 素敵 な プレゼント だ わ を 夢中 に 出来る の も の ハート を 撃ち 抜ける の 翔太 だけ だ よ 翔太 の で 頭 の いっぱい ♪ / ω \\* ずっと 考え ちゃう どうして るかな 元気 で お 仕事 し てる か なっ て 、 逢え ない と 不安 に なっ ちゃう 好きだから"
  },
  {
    "text": "助 お早う ござい ます 今日 の 雨風 で 花粉 も 少なく なる と エエ です ね 今週 も よろしく です \\ ^_^ /"
  },
  {
    "text": "パパ お誕生日おめでとう いい 家族 に 恵まれ た ね 、 これから も 大事 に"
  },
  {
    "text": "ここみ ん 。 おはよう ホント 人生 は うまく いか なく て 難しい 。 けど 、 が 起こる か 分から ない 楽しみ も ある よ ね 。 今日 、 明日 jae ファイト や で 0 • ̀ᄇ • ́ و ✧ 素敵 な 0 に なり ます に !"
  },
  {
    "text": "講演 デビュー おめでとう ござい ます ..."
  },
  {
    "text": "おはよう ござい ます おひさま ポカポカ に なっ て 来 た 体調 に を 付け て 今日 も 元気 に 笑顔 で 素敵 な を"
  },
  {
    "text": "まり おはよう 昨日 は 色んな 聞け て 嬉しかっ た よ 早朝 の お仕事 頑張っ て ね ボゴミ 愛 で 暖かく し て 風邪引 か ない に ... ファイティーン"
  },
  {
    "text": "はい 、 よろしくお願いします 。"
  },
  {
    "text": "おはよう ござい ます お の は もう 大丈夫 でしょ う か 労い の 言葉 を ありがとう ござい ます お互い 頑張り ましょ う"
  },
  {
    "text": "おはよう ござい ます ! 今日 も 頑張り ましょ う ね 〜"
  },
  {
    "text": "パルピ おは ようもう 紅葉 は 終わっ ちゃっ てる の か な ? 楽しん で ね"
  },
  {
    "text": "おはよう ござい ます 初めて コメント さ せ て 頂き ます 、 ヒロ くん も ご 一緒 です ? インフルエンザ の 予防接種 大事 です よ ねっ お 身体 に を つけ て 下さい ! これから も 応援 し て ます ♡♡"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "おお よ お きばり やすぅ 〜"
  },
  {
    "text": "今日 は 仕事 終わり に 先輩 と 食事 美味しい と 評判 の 鍋料理 ^-^ 楽しみ *^ o ^*"
  },
  {
    "text": "おはよう ござい ます 今日 は 、 仕事 お 休み で 、 長野 に 在住 の シフ ファン で お 友だち に なっ た の に 遊び に 行っ て き ます 只今 、 新幹線 です 今日 も 、 よろしくお願いします よい 0 を"
  },
  {
    "text": "ホシ は ニクス 推し な の ね ~ ! クール な イケメン 好き 。 とりあえず 強い が 好き www ビンゴ トーク 難しかっ た よ ねぇ ... でも あー だ こーだ 色 々 試せ て 楽しかっ た 記憶 ある な ~"
  },
  {
    "text": "優南 おはよう ござい ます ^o^ 丿 いつも ありがとう ござい ます 鈴鹿 は 今日 も 穏やか な 秋晴れ と なり 、 気持ち の 良い 朝 を 迎え た 今日 も よろしくお願いします 素敵 な を お過ごし ください"
  },
  {
    "text": "この ななちゃん ねる の 話し た 、 mana だ よ 覚え て もらえる に がんばる ー !"
  },
  {
    "text": "ubu おはよう ござい ます と し て も 0 欲しい です 会える の 楽しみ です"
  },
  {
    "text": "きみ しま ́ ω ` ノ おはよう ひみつ 笑"
  },
  {
    "text": "皆んな お仕事 0 も お疲れ様 でし た 今年 も ラストスパート 頑張り ましょ うねたま に は 笑顔 で と 言わ れ た んで 、 内海 並 に 。"
  },
  {
    "text": "呵呵"
  },
  {
    "text": "てんや 君 、 お誕生日おめでとう ござい ます ハワイ で 素敵 な 思い出 作っ て き て ください"
  },
  {
    "text": "おはよう ね 〜 霧雨 です ね いつも ありがとう"
  },
  {
    "text": "も 太極拳 行っ て ます 笑 コーラス と 写真 と ... 多趣味 で 疲れ てる という ^ ^ ; やっぱり 趣味 大事 です よ ね ~ よつば の 好奇心 旺盛 な 、 見習い たい です"
  },
  {
    "text": "いえいえ 〜 って また 動画 アップ に てこずっ た けど アップ 出来 て 良かっ た"
  },
  {
    "text": "オハヨンク 今日 0 です ね ! 0 も 0 。 今月 も 張り切っ て いき ましょ う 。 レッツゴー !! # mini 0w d"
  },
  {
    "text": "ち は りん 、 おはよう ござい ます ほんと 、 今日 寒い 嬉しい ニュース 増える と いいね 今日 も よろしく ね ~ ^-^"
  },
  {
    "text": "ゴレゴギ たら 誉め 上手 朝 嬉しい です おはよう ござい ます 今日 も 0 良い に なり ます に ~"
  },
  {
    "text": "かわいい フォロー ありがとう ござい ます も フォロー さ せ て 下さい ね"
  },
  {
    "text": "歌詞 、 ちょっと 解説 し て もらえ ない です か ~?"
  },
  {
    "text": "たまに 、 アイロンビーズ で も やろ う"
  },
  {
    "text": "動物 の 森 どうもり とか いって やっ てる ね !"
  },
  {
    "text": "大きく 吸っ て せ ー の マリファナ"
  },
  {
    "text": "スタンプ で 気が付き た たしか に 風 で 来 て い た ので トレハン か ワンパン だ な ~ って 思っ て た w"
  },
  {
    "text": "兄 を 思う 気持ち が 良く 伝わっ て き て 丁寧 な 芝居 が 素敵 でし た 。 今日 は 0回 公演 です ね 今日 は お 伺い 出来 ない の です が 頑張っ て 楽しん で ください 。 明日 は お 伺い し ます 、 リプ ありがとう ござい た"
  },
  {
    "text": "ショウ君 誕生日 おめでとう !! ︎ !! ︎ tl が 幸せいっぱい で 朝 元気"
  },
  {
    "text": "だから 仮想通貨 の 世界 は 素晴らしい ! 世代 を 超え て 付き合える ね ~"
  },
  {
    "text": "にゃ この 魅力 です"
  },
  {
    "text": "カラオケ で 熱唱 し たい わぁ"
  },
  {
    "text": "おは よ 大丈夫 ? >_<"
  },
  {
    "text": "こんにちは 、 時々 カフェ です 。 本日 、 時々 カフェ スタッフ の な 爽やか な 晴天 昨日 の 、 お ・ さ ・ ぼ ・ り を 挽回 す べく 今日 は 、 頑張っ て 営業 致し ます こんな 爽やか な に 、 店主 友人 の カフェ が 千葉県 船橋 ..."
  },
  {
    "text": "お嬢さん 、 遠征 お 帰り なさい お土産 、 渋い ね ❤ ︎"
  },
  {
    "text": "で ようこ に 聞い たら 入り口 で しゃがん だ の て た よ ω て ゆわ れ た さ ! また ノーゲス の リベンジ だ な! プラス で きい た ん だ けど わる ぷりちゃん 後ろ で て た お客さん に 笑わ れ て た よ あー ! に たら 変 な だ よ な 、 あんな ん し て たら ボク"
  },
  {
    "text": "す ずり 、 0歳 の お誕生日おめでとう 今日 も サンニン の お ちび と 一緒 でも 一緒 だ ね"
  },
  {
    "text": "毎朝 n ○ です ね 。 毎朝 0時 起き な ので 、 平井 を 0回 て ます 。"
  },
  {
    "text": "なのっ !? ︎ みかちゃん に 会いたかった わー は ホヤ と ♪ でも とっても 素敵 で 満足 でし た よー"
  },
  {
    "text": "おはよう ござい ます ほんとに 楽しかっ た ねー"
  },
  {
    "text": "天空 の 軌跡 、 だいぶ 慣れ て き て ノーデス 安定 し つつ ある けど 、 問題 は 竜巻 しょうかん が ない フレ で 付け てる が 出 て くる まで リロード し なき ゃならんこと # 星 ドラ"
  },
  {
    "text": "昨日 無事 長女 の 運動会 終了 今年 は リレー の 選手 外れ ちゃっ た けど 、 頑張り た 一番 ダンス が 輝い て 見え た よ 打ち上げ は 長女 リクエスト の タカマル 鮮魚店 ボリューム たっぷり の 定食 人前 ペロリ & ご飯 お 代わり"
  },
  {
    "text": "はじめまして 。 フォロバ さ せ て いただき ます 。 どうぞ よろしくお願いします"
  },
  {
    "text": "ご近所さん だっ た ん だ"
  },
  {
    "text": "頑張り ます !!!"
  },
  {
    "text": "おは にゃーーー ん"
  },
  {
    "text": "お 役 に 立て た どころか 、 に は 感謝 感謝 です の 渉 くん に は 一生懸命 応援 し て もらえる が すごく に なる と 思う ! ツアー も 始まる まで は 不安 だっ た けど 楽しん で やっ てる で 良かっ た 、 すごく いい だっ た だ ね みっ くん とも が 合っ て 良かっ た ね"
  },
  {
    "text": "わ ~ 想像 し たら 可愛い です ! 仲良し 親子 ~"
  },
  {
    "text": "フォロー ありがとう ござい ます 。 よろしく ね 〜"
  },
  {
    "text": "ありがとう ござい ます よろしくお願いします !!"
  },
  {
    "text": "きょん 、 おはよう ござい ます 出来る に 0 票 。"
  },
  {
    "text": "志輝 行ってらっしゃい"
  },
  {
    "text": "おはよう ござい ます 昨夜 は 思わ ぬ メモチケ で の 発見 が あり で 大層 盛り上がっ て しまい た さ あ 今日 も お仕事 です よ ! も も も アルフィー に 関し て 欲しい 物 が 次々 に 出 て くる 清く 正しい 金づる に なる に 働き ます 笑 今日 も よろしくお願いします"
  },
  {
    "text": "山梨県 in ~ 南アルプス & 八ヶ岳 。 ガ スっ て て イマイチ 。 昨日 は 嬬恋 千曲 小諸 と 移動 し て 宿泊 。 0歳 お世話 に なっ て いる 親友 両親 宅 で 楽しく 過ごし て あっという間に 0時 土産 も なく 訪ね て 逆 に 手土産 を 頂く 始末 泊まっ て け と 甘い 誘惑 を 辞し て 清里 まで 移動 し て 宿泊 ~ --;"
  },
  {
    "text": "はっ はっ は 無理 言う な"
  },
  {
    "text": "まぁさん 、 おはよう ござい ます 今日 も 暑い です ね 水分補給 だけ は しっかり し ましょ う ね 今日 も よろしくお願いします"
  },
  {
    "text": "は よかっ た です"
  },
  {
    "text": "あ ぴちゃん おは よー 余裕 が ある の が 、 握手会 か ハイタ か 埼玉 最終日 か なー ?? 都度 、 連絡 さ せ て もらっ て も よいー ?"
  },
  {
    "text": "さや やん おはよう ジメジメ だ ね 。 今日 も よろしく ねん"
  },
  {
    "text": "ゆらさ ん おはよう ござい ます"
  },
  {
    "text": "おはよう 可愛 すぎ"
  },
  {
    "text": "もちろん さ 応援 し てるこ 皆 ファイナリスト に つれ て いき たい"
  },
  {
    "text": "おはよう ござい ます 泉水 を 満喫 です ね"
  },
  {
    "text": "いえいえ"
  },
  {
    "text": "メッセージ 、 送り ます ね # sun 0 okuda live at"
  },
  {
    "text": "暑い ばくばく 食べ て そうですね 笑笑"
  },
  {
    "text": "そら ありがとう !! がんばり ます !"
  },
  {
    "text": "蹴ら れ て 鼻血 、 そういう も いる って は 聞く けど は 平穏 無事 よ"
  },
  {
    "text": "だいじょ ぶ 、 わかっ た"
  },
  {
    "text": "新大久保 夫婦 神社 御利益 が ある と 良い な ♪♪ 素敵 な 場所 でし た 。 驚き が あり ます 賑わい が 戻っ て 来 て いる 新大久保 ご 縁 が あり ます に # パワースポット # 夫婦 神社 # 縁結び # 新大久保 # オススメ"
  },
  {
    "text": "なお 、 おは に の ドキュメンタリー 、 めちゃ 、 良かっ た よ ねぇ ~ 今度 は 、 ドキュメンタリー て 、 本編 っと ...。 ソロ の にの も 、 ヤバイ よ ね 。 あの 躍り 、 表情 、 歌い かた ... 、 早く 会い たい ね ~ お出かけ まで 、 楽しん で ぇ ~。 今日 も よろしく で ~ す"
  },
  {
    "text": "おはよう ござい ます 、 良い 0 を 〜 行ってらっしゃい ませ"
  },
  {
    "text": "ff外 失礼 し ます 。 もし 宜しけれ ば お願い し ます"
  },
  {
    "text": "実は が その 有休 取れる か どうか わかり ませ ん が 、 ごま ごま が 来れる なら 無理やり 取り ま すっ ! の 土曜 で 休み だ 、 遊ん で 少々 遅く なっ て も 気楽 です よ ね"
  },
  {
    "text": "えっ 神宮 行こ う なぁ 広島 → 大阪 → 東京 走れ ば 間に合う で"
  },
  {
    "text": "あ てる おはよん た ちょっと 怖い も し た けど 、 に は 普通 の 空 に 戻 ちゃっ た"
  },
  {
    "text": "今日 を 入れ て 今年 も 0 まで は 少ない ながら も 毎月 か 行っ てる な この 確定 し てる の は 0 jy 学園祭 ... 0 に なり な スンヨン 写真集 ... 0 は ギュリ 、 スンヨン 、 知英 は ある だろ う ... は やっと 動き が あり な ハラ 、 ヨンジ も 年内 に 来 て 欲しい だ が ニコル は ..."
  },
  {
    "text": "今市隆二 happy birthday これから も 大好き で しか いれ ませ ん 。 これから も 癒し と キュンキュン 沢山 ください"
  },
  {
    "text": "飛 成 ! 誕生日 おめでとう これから も 頼り に し て んで ◎ 頼ん ない 先輩 や けど これから も 仲良く し て な 笑笑 . twitter .com / iecgo 0 oohk"
  },
  {
    "text": "【 道順 】 上前津駅 0 番 出口 を 出 て まっすぐ 写真 0 徒歩 0分 で ダイコクドラッグ が 見え て 来 ます 写真 0 その 0階 です 写真 0 で 間違える なし 待っ て ます"
  },
  {
    "text": "おぉ 〜 は 嬉しい〜 エンカ 〜!!"
  },
  {
    "text": "頑張っ て 〜"
  },
  {
    "text": "先月 末 に 特定 保健指導 を 受けて 、 休日 の ウォーキング を 日課 に する に し て ます 約 0時 、 0 歩 を 目安 に 歩い て い ます 頑張り ます ・ # 今日 は お 休み # ウォーキング # 奈 良 # 学園前 # 富雄 # 踏切 # 線路 # 近鉄"
  },
  {
    "text": "0 . 0 幕張 いき ます 楽しみ です"
  },
  {
    "text": "おは よー ござい ます"
  },
  {
    "text": "はい これから も ... めっちゃ 宜しく です 笑"
  },
  {
    "text": "感動 だ なんて 恐縮 です の くだらない 日常 ツイート な ので >_<; オハズカシイ はい 過ごし やすい 季節 に なっ て き た ね ♪ あっという間に 今年 も 0 に なっ て しまい た * ́ ω `* 今日 も 楽しい 0 に し ましょ う ~ *^ ー ゚"
  },
  {
    "text": "久しぶり !! ありがとう !!"
  },
  {
    "text": "→ エア ぴのちゃんですし ー 呼び方 → ぴぃちゃん 家族 に する と し たら →? 電話 できる → うん line 交換 できる → できる かわいい or かっこいい → 可愛い 一緒 に 遊べる → 冗談 抜き で 思っ てる → ダブルス し たい"
  },
  {
    "text": "おはよう 寒い"
  },
  {
    "text": "デビュー の も 韓国 行っ て た の ?! すごい ホント に 山あり谷あり の 0 だっ た けど 、 これから も 健康 で ジェジュン と 一緒 に 行き たい ね"
  },
  {
    "text": "昨日 の 終わり かた 大爆笑 し た ゎ ホンマ に 面白かっ た"
  },
  {
    "text": "ありがとう ござい ます ~。"
  },
  {
    "text": "0 0 の 夜 藤江 にて 鉄拳 0 fr 称号 大会 を 行い ます 。 レギュレーション は ランダム 0 on 0 、 その他 の 内容 は 正式決定 次第 また ツイッター に 書き ます 。 の 参加 待っ て ます # 拡散希望"
  },
  {
    "text": "怒髪天 友達 に 、 いただい た おいしかっ た よ ~。 福島 産 だっ た"
  },
  {
    "text": "yahoo! は なるべく ない に し て いる ので 、 やっと 『 編集長 稲垣吾郎 』 継続 の ソース を 発見 。 良かっ た 嬉しい 『 ぷっすま 』 継続 も 嬉しい パワスプ も 継続 し て 欲しい 。 スマステ は 新番組 作っ て 下さい 。 # 編集長稲垣吾郎 # ぷっすま # 稲垣吾郎 # 草彅剛 # 香取慎吾 # smap"
  },
  {
    "text": "最高 で すぅ また に 行き ます ね あはは"
  },
  {
    "text": "モコナ も 一緒 だ 〜 笑 やっぱ 似る ん です ね 〜 の 階段 降り 以外 は ポロリ は 無理 でし た"
  },
  {
    "text": "か 似 て ます よ ね キリアン 塩対応 bot が 面白い です"
  },
  {
    "text": "サバ を 抱い てる 絵 意味 は ない あり ファンファン"
  },
  {
    "text": "蒼也 おはよう ござい ます 〜"
  },
  {
    "text": "いえ い えー また でも いい ます"
  },
  {
    "text": "さすが ぱるちゃん !! 早い な ん だろ う ねぇ ?"
  },
  {
    "text": "ヨシ 、 おはよう ござい ます o ^^ o 今日 は 爽やか な 朝 を 迎え た 今日 も よろしくお願いします 。"
  },
  {
    "text": "よろこん で !"
  },
  {
    "text": "メビ 、 おはよう ござい ます 〜 要 は 、 少年 の 心 を 持っ た 紳士 な ん やろ う ね 〜 の ど 天然 は 自覚 は ない ねん けど 言わ れる きっと やろー ね 〜 自覚 ない なかなか 直せ ない ... メビ も いい で あり ます に"
  },
  {
    "text": "おはよう ござい ます 雨上がり の 爽やか な 朝 今朝 は 、 モーニング run 0km スタート 本日 は 、 来客 応対 0件 、 葬儀 、 来客 応対 0件 と ちょっと バタバタ し ます ♪ 今日 も 元気 に 頑張り ましょ う"
  },
  {
    "text": "おはよう ござい ます 雨上がり の 爽やか な 朝 今朝 は 、 モーニング run 0km スタート 本日 は 、 来客 応対 0件 、 葬儀 、 来客 応対 0件 と ちょっと バタバタ し ます ♪ 今日 も 元気 に 頑張り ましょ う"
  },
  {
    "text": "おはよう ござい ます ^^♪ テクテク 体調 は 、 大丈夫 です か ? めまい ... し て ない です か ? いよいよ です ね ~ 初日 です ね 初日 も 千穐楽 も 観劇 経験 zero な ので 、 どんな な ん でしょ う ね 昨夜 は 土砂降り 今朝 は です よ ~"
  },
  {
    "text": "ユースケ の お母さん に 会っ て み たい よ ね 土日 休み !! 希望 出せ ば 平日 も 休める"
  },
  {
    "text": "おはよう ござい ます 〜 今日 は 目眩 も なく よっしゃ ! って だっ た のに 、 クリスタ の アプ デ し たら 起動 し なく なっ た やる気 そがれ た わ ..."
  },
  {
    "text": "そんな なかっ た よ 。 瞳 が うるうる し て 綺麗 って 思っ た すず も 素敵 な 0 で あり ます に 。 いっ て らっしゃい"
  },
  {
    "text": "いやいや に せん で いい よー 奈良 ってな ん か オシャレ な イメージ ! 笑"
  },
  {
    "text": "おはよう ござい ます タグ rt ありがとう ござい た ! フォロー 失礼 さ せ て いただき ます ね タメ 大丈夫 な ので 仲良く し て いただける と 嬉しい です"
  },
  {
    "text": "おはよう ござい ます 今日 は 曇り空 です 今日 も よろしくお願いします 良い 0 を"
  },
  {
    "text": "ミキティ 、 おはよん 山p の の ライオン は オス が 獲物 捕まえ て 子孫 増やし まくっ て 家族 を 守る ... スーパーマン だ ね メス ライオン は 三食 昼寝 つき ?? ミキティ 、 ハガキ で 教え たげ て 〜 山p"
  },
  {
    "text": "大丈夫 とりあえず クラス 可愛い ばっかり だ 癒さ れ てる よ"
  },
  {
    "text": "連動 解除 出来 た で 良かっ た です ね 。 昨夜 か ツイート 見掛け て 怪しい な 。 って 思っ て た ん です 。 ビックリ し ます よ ね でも まで 悪質 な スパム に 乗っ取ら れ て なく て 本当に 良かっ た です 。 定期的 に アプリ 連動 の チェック し て 不要 な 連動 は 解除 する と 良い です よ"
  },
  {
    "text": "から紅の恋歌 ます たのしみ"
  },
  {
    "text": "しん でも いい なら 爆笑"
  },
  {
    "text": "ありがとう ござい ます 0 line ジス より おる の ま ぐのといいます よろしくお願いします"
  },
  {
    "text": "こんにちは ツッキー の 生誕祭 rt し て 頂き 有難う ござい ます * ' ω ' ノ"
  },
  {
    "text": "ありがとう ござい ます ! 素直 に 思っ た は 言う タイプ な ん です ! すいません ! あらすじ 部分 は 見る に も 凄く 丁寧 だ な と 思い つつ 毎回 飛ばさ ず て ます ! そん で もって 尊敬 し て ます !"
  },
  {
    "text": "まり 、 おは に の 朝 、 嵐くん に 癒さ れ た ねぇ ~ そして 、 昨日 の にの 、 前髪 に は 、 やら れ たし 、 イケメンさん だっ た よ ね 。 リピリピ やめ られ ない ね ...。 ただ 、 観客 は 要ら なかっ た よ ね 今日 は 、 長男 くん と の デート 、 楽しん で 来 て ね ...。 今日 も よろしく で ~ す"
  },
  {
    "text": "おはよう ござい ます 大阪 遠征 頑張っ て ください ね"
  },
  {
    "text": "凄い キムタク 、 現場 に 台本 を 持ち込ま ない ん だ 中井貴一 談 。"
  },
  {
    "text": "昔 、 違う 香り の 使っ て た"
  },
  {
    "text": "わかっ て もらえ ます ? 笑 なんか そんな 雰囲気 あり ます よ ね"
  },
  {
    "text": "なにもかも うまく いか ない"
  },
  {
    "text": "最近 ジャニーズ の photo by 〇〇 多い"
  },
  {
    "text": "今日 は 朝 ミント の 収穫 です お の 気候 も 少し づつ 暖かく なっ て 来 た ! # coffeehouseishii # コーヒーハウス イシイ # ミント"
  },
  {
    "text": "朝ご飯 。 0 勤務 終了 。 ドトール で モーニング です 。"
  },
  {
    "text": "ありがとう ござい ます 素敵 な 本 に 出会え ます に"
  },
  {
    "text": "お ! な ん です ね"
  },
  {
    "text": "おはよう ござい ます なんか 急 に 寒く なっ てる な ため息 つけ ば 〜 で いい 〜 後ろ だけ は 、 と 〜 です よ カープ は もう 来期 に 向け て 始動 し て ます 由美 も 〜 けっ ぱれ"
  },
  {
    "text": "やる ときゃ やれ よー"
  },
  {
    "text": "な ん や ね は 楽しみ や ね !! 楽しん で き て ね *^▽^ /★*☆♪ も 東京 の イベント に なっ て て どう か 悩ん で た所 で もこ の 見つけ て つい 声かけ ちゃっ た ホント に どこでもドア 欲しい よ ね !"
  },
  {
    "text": "スエ ありがとう ボス ちゃう で 〜 笑 普通 の おっさん や で 〜 www これから も よろしくお願いします"
  },
  {
    "text": "ツイート の を て た よ 楽しん で 来 て ください ね"
  },
  {
    "text": "鈴 おは よ 早く カフェ 行か なきゃ ね ぼす こ 先生 コラボカフェ 始まる 、 は 行く つもり"
  },
  {
    "text": "かずよ 、 オハヨーゴザイマス ♬♡ 寒く なっ て くる と 、 朝 は あったかい 味噌汁 うれしい ねぇ ~~ 今日 も 笑顔 で よろしく ね"
  },
  {
    "text": "~ おはよう ござい ます 今日 も 0 よろしくお願いします ^ ^"
  },
  {
    "text": "今日 は 川越 で 野外 撮影 の 予定 だっ た けど 、 雨 で スタジオ が 空い て い た ので 、 スタジオ に 変更 。 昔 川越 で 野外 撮影 の 予定 を 立てる と 、 何故か 雨 の 確率 が 異常 に 高い が する 。 、 の せい じゃ ない な"
  },
  {
    "text": "お迎え ありがとう ござい ます フォロー さ せ て 頂き た よろしくお願いします"
  },
  {
    "text": "また 雨 な ん だ ... 疲れ てる ん だ ね ..、 ヾ ^^ 今日 は 少し でも ゆっくり し て ね"
  },
  {
    "text": "一人 遊び の 達人 って 、 まんま やん"
  },
  {
    "text": "sun チャン 、 おは あり やす でし た ー ! 一手 間違える と 、 即 投了 な ので w 慎重 に 戦っ て いき ます !"
  },
  {
    "text": "おはよう ござい ます 雨上がり の 朝 です 雨 ばかり 続く ので 爽やか な 秋晴れ が 恋しい です あずき は に せ ず 楽し げ に お 散歩 でき た 今日 も よろしく お願い いたし ます 笑顔 の 0 と なり ます に ママ 〜 雨 じゃ ない 沢山 歩ける ね あずき"
  },
  {
    "text": "おはよう ござい ます ♡"
  },
  {
    "text": "と いち 君 報告 ! 飼い主 より 動画 が 届き た と いち 君 の お 嫁さん に なる 先住 猫 の 黒猫 と 仲 が 良 さ です # 猫 # と いち"
  },
  {
    "text": "おはよう ござい ます 大阪 は 昨日 の 夜 降り続い た 雨 が 朝 に は 上がっ て い ます 今年 は 、 雨 の 多い に なり た ね ! 関東 は 日曜日 も 雨 の 予報 に 変わっ て た よ 。 晴れ て 欲しい の です が 今日 も 雨 です が 、 素敵 な 0 を お過ごし 下さい"
  },
  {
    "text": "美菜実 おは よ ~ えっ 、 朝 大丈夫 ! 夢 だ ね"
  },
  {
    "text": "こんにちは あまりに ステキ で ビックリ し た これから も 楽しみ に させ て いただき ます"
  },
  {
    "text": "フォロー ありがとう ござい ます ! フォロバ さ せ て いただき た 〜 も アニメ ・ 声優 大好き です 呼びタメ 大 歓迎 な ので 、 気軽 に 絡ん で くださる と 嬉しい です ! * ́ ∀`*"
  },
  {
    "text": "お疲れ様"
  },
  {
    "text": "ゆか おはよう 〜 な の 、 こんな 朝 早く でも 、 出勤 な の 〜 そして 、 めざましテレビ たら 、 占い 最下位 ラッキーアイテム もずく酢 って 、 食べ れ ない 〜 頑張る よ 〜 0 ' ω ' و"
  },
  {
    "text": "今日 の モデル は 藍花 だ よぉ ..! 0 番 の は 藍花 あいか に なり た フルチョ で 貰っ た アイ 光 が 入ら ない ので 今朝 あかい 目玉 移植 し た 笑 ディーラー 参加 です が 、 素敵 な アイ が 買える と いい な 。"
  },
  {
    "text": "あざっす ナックル の 威力 を 発揮 する の あの 車 な ので ・ ・ ・ 車 下げ たら ナックル 作っ た に 怒ら れる ん す よ w シャコタン に もう ロドスタ 欲しい ・ ・ ・ w"
  },
  {
    "text": "ありがとう ござい ます ゆきさん も 、 素敵 な に なり ます に"
  },
  {
    "text": "おは あー よかっ た 降ら ん と いいね → 雨男"
  },
  {
    "text": "よし ぶさ ん おはよう 早起き し て 始発 に 無事 乗っ て 甲子園 着い て ます 内野 側 の 屋根 ある とこ に い ます けど 暑い です 凄い で 試合開始 0分 に 入れ た 一日 有意義 に お過ごし 下さい"
  },
  {
    "text": "いい"
  },
  {
    "text": "哈哈"
  },
  {
    "text": "お誕生日おめでとう ござい ます も もう少し し たら 0歳 です"
  },
  {
    "text": "おはよう 今朝 は 曇 だ よ 真夏日 で 又 暑い ん だ ね の は エアコン なし でも 過ごせる ちょうど いい よし べ えさん 半日 は 昼 勤務 で 頑張ろ う ね 今日 も 0 よろしく ね ^-^ /"
  },
  {
    "text": "おはよう ござい ます お天気 悪く て 中々 わんこ の お 散歩 に 行け ない ね 杏 は 雨 だ と 散歩 は どう し てる の ?"
  },
  {
    "text": "初め まして 親子 で ジャニーズ 、 我が家 と 一緒 です は 藤北 担 、 娘 は にか 担 です も フォロー いただき ます"
  },
  {
    "text": "え ぇぇ ー 知ら なかっ た です ありがとう ござい ます ! akiokky も 良い 0 を"
  },
  {
    "text": "おはな なせ ー"
  },
  {
    "text": "yasu くん おはよう 昨日 は 最高 だっ た ね"
  },
  {
    "text": "成田 の イミグレ 激 混み です なー でも 自動化ゲート だっ たら スムーズ で マイペンライ"
  },
  {
    "text": "おはよう ござい ます めちゃ 可愛いく て たまら ん です 笑"
  },
  {
    "text": "に なっ て た 。 に 入れ て くださ り ありがとう ござい ます"
  },
  {
    "text": "あー 円満 な ん です ね よかっ た ぁ ぶち ギレ て 別れ た の か と 。 。 。 近々 お疲れ様 で も やり ましょ ♪\\ ^o^ /"
  },
  {
    "text": "お誕生日おめでとう ござい ます 今日 は 盛大 に お祝い です か ?"
  },
  {
    "text": "おはよう ござい ます 今日 も 暑く なり です ね 〜 金曜日 仕事 に は 息 つく 暇 なく かなり の ミッション が あり ます が 、 夜 は ボゴムマジック に 浸 れる 頑張り ます よ 〜 w ♡"
  },
  {
    "text": "おはよう ござい ます よっちん 。 幽霊 な ... 笑 一瞬 びっくり ます ね 。 帰り の 遅い 旦那さん の 食事 が 済ん で 寝る ので 。 0 な のに です ねぇ 、 ご 安全 に"
  },
  {
    "text": "ん とこ エアスピネル"
  },
  {
    "text": "美香 おはよん 昨日 は 混乱 し すぎ て 度々 迷子 リアタイ しながら twitter の 、 radiko の を 触れ て くれ て うちら の リアクション を ちゃんと て て くれ てる ん だ なぁ ~ と 感激 し ちゃう ね がっきー は ドラマ の 撮影 で 残念 ながら 来れ なく て 残念 今日 も 0 よろしく ね"
  },
  {
    "text": "マロン すごい ね captain ? ライアン の 間違え って ?"
  },
  {
    "text": "ホシガメ に は 珍しい 忍者 ガメ"
  },
  {
    "text": "おはあり 〜"
  },
  {
    "text": "飽き ない です ね 明日 は ズムスタ です が 多分 食べる でしょ う ね 連勝 止まり た が また ...。 しっかり 応援 し ます"
  },
  {
    "text": "おお ーーー ! やる なぁ"
  },
  {
    "text": "おは よ 〜 〜 あつい ね 。 ねむい ね 。 がんばろ ね 。"
  },
  {
    "text": "おはよう ござい ます 寝不足 の です けど 今朝 は 体調 如何 です か ? 昨夜 は 大魔神 が 出 て くる な 大嵐 でし た 。 に なっ て も 雷 は 心地 良い と ちゃい ます わ 0 も 透析 が 始まり ます 。 今日 終れ ば 0 空き です けど テキ トー に ガンバ です 今日 も ご機嫌 よろしく"
  },
  {
    "text": "お日様 も サワサワ 風 も 気持ち良い 朝 ... 昨日 の 雷 が ウソ の ... 家事 に 、 用事 に 、 手続き に ... サクサク 進めよ う ~ 時々 ニヤ つく の は ... 夕方 の 楽しみ の せい ?... 0 は の 好き な 紫陽花 の 季節 ..."
  },
  {
    "text": "バレ て ない バレ て ない ~♪ 笑 えーっ ?! ワイ い くち ゃんがやいたたこやきたべたいな ~? ’-’*"
  },
  {
    "text": "なお おは よー ! 初 0時 だ ね 〜 楽しみ 中居くん に ナイナイ と の 絡み とか も ある の かしら 。 まずは マメ に ダビ し て 容量 空け ない と だ わ"
  },
  {
    "text": "おは ニャー お誕生日おめでとう ござい ます 元気 に 楽しく 笑顔 で そんな を 過ごせ ます に しんどい は ひと休み も 必要 だ ニャン き な たん は 、 ひと休み だらけ ー * ́ 艸 `* ウシシ"
  },
  {
    "text": "射す よ に"
  },
  {
    "text": "わー 、 の 好き な ビル に 出来る の か 楽しみ だ なぁ ! ..."
  },
  {
    "text": "で 頭 が 重い 自己満 の 世界 や けど 、 で 作っ たら 愛着 わく よ"
  },
  {
    "text": "おはよう 張り切っ て 行っ て き ます ! ^^♪"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "やり た ね ~ *^- ゚ v おめでとう ござい ます"
  },
  {
    "text": "初 リプ です sho おは まいやん"
  },
  {
    "text": "ふぶき くん おはよう 本当に いい 天気 !!! お出かけ びよりだね"
  },
  {
    "text": "gc おはよう ござい ます 来週 も 爆益 と 爆笑 も ゲット し ましょ う ね 良い 週末 を 〜"
  },
  {
    "text": "ありがとう ござい ます 突然 の で ショック で アタフタ でし た 大洋 も お母様 の 事ご 心配 です ね 何とか 良い 報告 聞ける 祈っ て ます お互い に # ブラタモリ # サムガ で 元気 貰い ましょ う 台風情報 に なり ます ね よろしくお願いします"
  },
  {
    "text": "よろしくお願いします !"
  },
  {
    "text": "ももちゃん と 電話 0 電話 の 声 だけ で 瞬時 に 華やい だ ももちゃん の 雰囲気 に 変える つまり は そういう や ね で 、 思っ た 通り の 部屋 散らか しっぱ # 大園桃子"
  },
  {
    "text": "あか やん ♪ おはよう ござい ます ホント 綺麗 な お花 でし た 興奮 し て 寝 れ なかっ た が 、 いつの間にか 寝 落ち し て た w 今日 も ぼちぼち がんばり ましょ ね ♪"
  },
  {
    "text": "あや 、 おは に の そうそう 。 来週 は 、 にの だ ねぇ ~。 楽しみ だ わ ン 今日 は 、 お初 の 嵐 友 と お出かけ な ん だ ね 。 ドキドキ し ながら 、 楽しん で き て ね ... 雨 酷く なり ませ ん に ...。 今日 も よろしく で ~ す"
  },
  {
    "text": "です 、 その シーン は 朝チュン でし た 0 巻 くらい かけ て やっ と 結ば れ た ので 、 に ファン にとって は かなり 微妙 な 気持ち に さ せ られ ... でも その 部分 以外 は 仰る に で は 考え られ ない 豪華キャスト で 脚本 も 原作 に 忠実 で 素晴らしく 、 小説 読む の ない は 聴く だけ でも 読ん だ に なる です"
  },
  {
    "text": "、 大阪 だ けど 『 横 入り 』 って いい ます よ"
  },
  {
    "text": "??? さむい です よ"
  },
  {
    "text": "おはよう ござい ます も 発表会 です"
  },
  {
    "text": "ありがとう ござい ます わりと サクッと 良く なっ て くれ て 良かっ た です !"
  },
  {
    "text": "いいね ありがとう ござい ます フォロー さ せ て いただき ます 名作"
  },
  {
    "text": "おはよう ござい ます 、 乱暴 です ねー ! ジャッ つて 、 テープ 剥がす ん でしょ う ね *_* に い た 病院 で は 、 看護師 に対する アンケート が あっ て 、 個人 は 書け ませ ん でし た が 、 不満 な 、 こんな が いる 、 な かい た 異動 が あっ た ん です よ !"
  },
  {
    "text": "おは まる 美味し だ こういう 朝食 食べ れ たら 幸せ だろ う なぁ * ́ ω `*"
  },
  {
    "text": "え ! ほんと ! ありがとう !!! そらち は 、 0 均 で 見つけ た よ 笑笑"
  },
  {
    "text": "おは にゃん 今日 0 月海 とか 祭り とか 花火大会 とか 色んな イベント が ある 楽しみ だ ねー"
  },
  {
    "text": "あき 、 お た お め ありがとう ご ざいますあきもんさんの 踊る 姿 は の で 理想 の な ので 、 いつか 教え て 欲しい な と 思っ て ます 。 柔軟 お互い 頑張り ましょ う ね !"
  },
  {
    "text": "こういう 天気 は 偏頭痛 に なり やすい ん だ よ ね 。 に し ない に し ない"
  },
  {
    "text": "cl で あんなに 沢山 待っ てる が 居る のに 、 twitter で は 意外と 発見 出来 ない です ね ww 来週 心拍 確認 です ! 先輩 に 続ける を 祈り ます こそ これから 宜しく お願い し ます"
  },
  {
    "text": "j - hope も 、 ある ..."
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます も ボチボチ つぶやい て ます よろしくお願いします ね"
  },
  {
    "text": "奈津子 さぁー ん お気 を 付け て 行っ てらっ しゃ ~~~ い"
  },
  {
    "text": "aqours の メンバー 0 と 旅行 し て お土産 で お 買い物 を し て いる 夢 を た"
  },
  {
    "text": "もも しゃん 、 おはよう ござい ます いつも ありがとう ござい ます 今月 も よろしくお願いします 良い 週末 を"
  },
  {
    "text": "銀座 で 働い て おり ます"
  },
  {
    "text": "もやしっ子 、 おはよう ご ざいまなまっちゅん"
  },
  {
    "text": "早速 # k パレット の チークティント 使っ て み た 細かい ラメ 入り だ し 艶っぽい 肌 に みせ て くれ て いい です"
  },
  {
    "text": "あっ い えー 楽しい です"
  },
  {
    "text": "yuka up いつも ありがとう ござい ます 忘れ て も 、 これだけ で radiko に お陰さま で すぐ に 聞く でき ます これから も 宜しく 御 願い し ます"
  },
  {
    "text": "ドリー 、 おは です お祭り は 心 が 踊る (( ◝ ́꒵ `◍ ◟ )) が 街 全体 と も なれ ば 尚更 機会 が ば ぜひ 今日 も 良き 0 を 〜"
  },
  {
    "text": "ありがとう ! 早く 決め ない と なー !"
  },
  {
    "text": "お早う ござい ます 僕 は 維新 へ → 姐さん は 博多 へ → ところてん 方式 笑 を つけ て 行っ て き て 下さい"
  },
  {
    "text": "健康 を 目指し たい と 思い ます"
  },
  {
    "text": "おはよう ござい ます 今日 は 松 の です ね 松 の 参加 し た 友達 と 一緒に セガカフェ に 行っ て き ます 楽しみ ー 今日は雨 な ので を つけ て 行か なけれ ば ···· o ゚ ∀ ゚ o"
  },
  {
    "text": "0 0 付 山陰中央新報 の 芝 シーズン も 頑張っ て 楽しみ に し て ます"
  },
  {
    "text": "懐かしい です ね 。 も 保坂 、 野村 の ピコマコ に ハマっ て jr シアター に 通っ て た 今度 は お母さん 役 〜"
  },
  {
    "text": "褐色 れ ぴぴ おは よ * ˊᗜˋ * / * ゚ ▽ ゚ *。_。 ウン 頑張ろ う ね 今日 も 0 よろしく ね"
  },
  {
    "text": "可愛い パピー です ね ~"
  },
  {
    "text": "スキマ に 入っ て ドヤ顔 !! 笑 かわいい です ね フォロー ありがとう ござい ます よろしく お願い 致し ます !"
  },
  {
    "text": "ボタン べし っと 叩い て 凹む タイプ だっ た ので 押し 間違い は ない と 思い ます w の の の に あっ た ので 、 補給 の 入れ 間違い か な 〜 嫌い じゃ ない ので 飲ん で みる"
  },
  {
    "text": "おはよう ござい ます も 、 午後 出発 し ます 会場 で"
  },
  {
    "text": "おはよう ござい ます 。 を 見る 、 金太郎 は いつも ビックリ し ます"
  },
  {
    "text": "おは です 朝 あー 山 と お話し でき て 0 楽しく 過ごせ です 大した リプ 出来 て ない のに いつも そんな 風 に 言っ て 下さ り ありがとう ござい ます 。 感謝 を 伝える 為 の 表現 だっ た のに 、 を 遣わ せ て しまい 申し訳ない です きっと 発券 だろ う と 思っ て い た ので ありがとう ござい ます"
  },
  {
    "text": "ライト くん も ママ と 会える の を 心待ち に し て ます よ"
  },
  {
    "text": "ゆう 、 おはよう ござい ます わかり ませ ん よ 、 その プーさん は 源さん の 化身 かも しれ ませ ん 0 番 は な ので 今夜 は がんばり ます ← を ? 今日 も 楽しく よろしくお願いします"
  },
  {
    "text": "妹 チョイス 、 いい です ね ~"
  },
  {
    "text": "今週 、 0度 の 歯医者 へ go ~ 来週 は 行け ない かも ... 病院 は 0 で 良い わ"
  },
  {
    "text": "と 残り の は 、 今朝 御飯 モリモリ 食べ た 。 昼寝 でも する か な ?"
  },
  {
    "text": "るる おはよう ござい ます お返事 遅く なり すみません 今日 も よろしくお願いします 穏やか な に なり ます に"
  },
  {
    "text": "おはよう ござい ます 今朝 の ニュース で 知り た !! 復活 は ない か なぁ ~ って 思っ てる けど 心 の で 待っ て たり し ます でも gigs の 音源化 は 嬉しい です ね 早速 予約 し なきゃ です"
  },
  {
    "text": "ノ * ˇ ∀ ˇ ノ おぉ ♪ 藤田 君 が ゲーム実況 と は 腕前 は 如何程 か"
  },
  {
    "text": "おはよう ! いい 天気 だ ね 仕事 行っ て くる ね ~"
  },
  {
    "text": "さっき 、 りな なんと 凄い 楽し に 鬼ごっこ し てる 夢 を た"
  },
  {
    "text": "了解 で 〜 す 虎党 な ので 、 しゅう も 行っ て た よ 〜 これから も よろしく です"
  },
  {
    "text": "いっせい ありがとう !!"
  },
  {
    "text": "お早う ござい ます 今日 も 、 よろしくお願いします 大須観音 の 隙間 、 中京テレビ の 新社屋 が のぞい て た ね 昨日 は 、 機動戦士ガンダムサンダーボルト 、 今日 は it 明日 は imax 0 d 映画 を 映画 三昧 だ なー ^o^ # そら # 名古屋市中区大須 # 大須観音 # 中京テレビ"
  },
  {
    "text": "今日 0 連休 明日 の 用意 や 今日 の 当落 色んな が 目白押し で 久しぶり に なんか テンション 上がる 落選 し たら テンション 下がる か"
  },
  {
    "text": "が 思っ て い た 『 きっと 、 リンゴ の 皮 = 薄い 、 だ よ ね 』 より 、 深かっ た です ...!"
  },
  {
    "text": "こう やっ て 見る と 、 うずら と ほとんど 大き さ が 変わら ない です ね しらす は 甘えん坊 です * ́꒳ `*"
  },
  {
    "text": "まあ 仁 も あっ た ね 亀ちゃん の あの キスシーン 、 また たく なっ て ♡"
  },
  {
    "text": "おはよう ござい ます すい びのえぬです 本日 は いい夫婦の日 今朝 も 寒い です ね 夕方 に は 雨 が 降る も 多 な ので お気 を つけ ください 先日 紅葉 を 見よ う と の 公園 に 行っ て き た ケータリング も あっ て テンション 上がり た それでは 本日 も よろしくお願いします"
  },
  {
    "text": "今日 の 読み聞かせ は 0 でし た 皆 で お話 の を 予想 し ながら 聞い て くれ た"
  },
  {
    "text": "おはよう ござい ます 。 パル 。 くもり いい夫婦の日 リハビリ し ます 。"
  },
  {
    "text": "やっぱり 寒い よ ね 笑 筋肉痛 なり ます よ ね を 付け て 痛め ない に し て ください ねぇ ~"
  },
  {
    "text": "アカデミーナイトg で 流れ た 予告映像 で 、 智 くん の 楽し な 笑顔 たら 疲れ が 吹き飛ん だ よ 0 で を 話し てる の か な ? に なる 〜 笑 発売 が 楽しみ です ! ニンニン"
  },
  {
    "text": "おは よー ! 忙し で 何より です 。 寒さ に は を 付け て ね"
  },
  {
    "text": "おはよう ござい ます 活躍 は 伝わっ て い ます ~"
  },
  {
    "text": "おはよう ござい ます 美味しく 頂き た 〜 の キャンプ で は 食べ た し 飲ん だ し 天気 も 良く 昼過ぎ まで マッタリ 過ごし て 撤収 し たい と 思い ます"
  },
  {
    "text": "めちゃ はやい フォロバ ありがとう ござい ます 。 色々 教え て ください"
  },
  {
    "text": "おはよう ござい ます 今日 は 仕事 、 お 休み いただい た 、 頑張ら ない と !! 昨日 、 会っ て いただい た 皆さん 、 有難う ござい た 。 朝 は 愛情 いっぱい の アップルパイ 食べ た シド に 感謝"
  },
  {
    "text": "好きな人 、 信頼 できる の で は 自然 に 笑顔 に なる ん です けど ね"
  },
  {
    "text": "おはよう ござい ます はじめまして フォロー あり が とー ござい ます 今日 も 0 温かく し て 無理 せ ず に 頑張っ て ください ねぇ 体調 に は を つけ て ね では またね"
  },
  {
    "text": "おはよう ござい ます ♡♡ ご 都合 に 合わせる も 、 大事 な 使命 です ね"
  },
  {
    "text": "joker 、 おはよう ござい ます 夜露死苦 は 全国 共通 です よ ね w で 、 愛知県 の 喫茶店 と 言い ます と ... やはり コメダ です よ ね ?"
  },
  {
    "text": "おは ちー 最近 chii の 香川 ライブ が 多い ので 嬉しい かぎり です うまい tv の 収録 と ライブ! 頑張っ て いき まっ しょい"
  },
  {
    "text": "しょう ありがとう"
  },
  {
    "text": "さき の 誕生日 おめでとう 0歳 の 最後 と 0歳 の 当日 に 直接 会え て 嬉しい 大人 に なっ た ね"
  },
  {
    "text": "わ 、 すごい ! が カメラ スキャン した絵 な ん です ね ~ きれい です ね ホース で 遊ぶ おそ チョロ 可愛い です ありがとう ござい ます"
  },
  {
    "text": "花巻 な ん です ね わぁ ~ 自然 が いっぱい の 気持ち良 さ な です ね 今日 は ゴルフ やら ない ん です ね パパ は 温泉 + ゴルフ の な んで"
  },
  {
    "text": "この お母さん が 難波 いく って 行っ て くれ た の か な 直筆 当たら ない その まえ に おはよう かい"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "だ よ ね 興奮 し そ ~ 出逢っ て ない けど"
  },
  {
    "text": "チケット 忘れ て ない か 何度 も 確認 し ちゃう 先週 は 忍びの国 の 中継 も に 行け た し 、 やはり オタク やめ られ ない 旦那 の 休み に 感謝 だ わ"
  },
  {
    "text": "江ノ島 も 猫 だらけ です が 、 初島 も です か ?! 知ら なかっ た ~~! は 楽しみ だ おお ! 車 です ! お洒落 で は ない が また 信憑性 あり ます な ... ww ありがとう ござい ます お の とか って わかり ます か !?"
  },
  {
    "text": "いえ ば 昨日 ウッチー が 練習試合 とはいえ 0 ゴール 決め た よ ! 長い 怪我 の 復帰 って 嬉しい です よ ね 桂里奈 の リハビリ も 壮絶 な 戦い でし た よ ね 乗り越え た 違う 可能性 探る の も ファン として は 応援 し たく なる"
  },
  {
    "text": "昨日 は お疲れ様 でし た ~ 今日 も 頑張っ て ください ~"
  },
  {
    "text": "よた かちゃん おは よー かっ へ 楽しん で くる ! て でし 楽しん で き て ー ! 暑い 熱中症 に は を つけ て ね * ́ ∀`"
  },
  {
    "text": "対策 し て 、 応援 頑張り ましょ う ね"
  },
  {
    "text": "アホガール 0 た ー 。 も 考え ず に られ て 笑っ た わー"
  },
  {
    "text": "チャメ お早う ござい ます いつか 行っ て です 今日 も よろしく です \\ ^_^ /"
  },
  {
    "text": "もう 軽度 の 熱中症 に なっ た 、 を 付け ね ば *^-^* ゞ テヘヘ ありがとう 外気 と の 差 が 激しい と に くる 、 けん も を 付け て ね !!! あっ ! 大学 は もう 休み に 入っ てる の ?"
  },
  {
    "text": "思っ て いい と 思い ます よ ! いえいえ 、 こそ 間違い を 指摘 し て くださ り ありがとう ござい ます"
  },
  {
    "text": "本国 で ライブ 見る なら 家族 いない が 良い よ ね ww 思いっきり ヲタ 活 も 出来る し ね 残り の 韓国 も 楽しん で ね"
  },
  {
    "text": "ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "わ ~ いい 写真 ~ 嬉しい ~ ありがとう ござい ます"
  },
  {
    "text": "おは トロ〜 今日 は 涼しい"
  },
  {
    "text": "またもや すごい に ! σ 0 ω 0 いつも 遅く まで お 疲れ で ござい ます m _ _ m ゼリー の おいしい季節 です ねぇ pc に 垂らさ ない に ご 注意 です よーっ"
  },
  {
    "text": "ガオ ? 地元 で しか 味わえ ない は 魅力 です ね 伊勢エビ ? に 調理 する ん です か ? お 味噌汁 ? 食べ て み た い味 です いつか 行っ て み たい"
  },
  {
    "text": "おはよう ござい ます ありがとう ござい ます 朝晩 は 寒い です が 日中 は 今日 も 暑く なり です 今日 も 0 無理 し ない に 笑顔 で 元気 に 行き ましょ う 素敵 な 0 を 過ごし て ください ね 今日 も よろしくお願いします"
  },
  {
    "text": "すぴか おはよう 色々 な お 友達 思い出し たら 、 ホント ひ kinki の ファン の 可愛く 言っ た ww って 全国各地 に いる ん だ な 〜 と 思っ ちゃっ た * ́ )`* 離れ た で ワイワイ できる この 世界 は 素敵 だ なぁ 怖い も ある けど ね 今日 も よろしく ね"
  },
  {
    "text": "お ざいす"
  },
  {
    "text": "いえ ば 通販 始まっ て た 〜! しばらく イベント 参加 の 予定 ない ので 通販 の が 早く お 求め いただける と 思い ます 〜 ..."
  },
  {
    "text": "桃ちゃん 、 おはよう ござい ます 。 今日 は 早い ね 〜 。 たしか に バイク の 後ろ で 危なっ か た事 あっ た よ ね 。 桃ちゃん も 桃ちゃん らしく 無理 せ ず に 頑張っ て 下さい 。 行っ て らっし ゃあい 。"
  },
  {
    "text": "で お 役 に 立てる の なら でも 聞い て さー い トータル の ファン は 皆さん 良い ばかり です よ"
  },
  {
    "text": "take おはよう ござい ます"
  },
  {
    "text": "里奈 、 おはよう い よい よ 、 今晩 だ ね ~ とにかく 、 楽しん で よ ~ ワンマン ソロライブ 、 がんばれ 行け ない けど 、 応援 し てる ね ~"
  },
  {
    "text": "素敵 な 朝 の 始まり でし た ね 〜 今日 は 長い 一日 に なり だ"
  },
  {
    "text": "僕 は ドン ピカ か な 〜 好き な の は"
  },
  {
    "text": "おは 〜"
  },
  {
    "text": "今週 の 0 は 朝勉 week ! 面白く て タメ に なる わー 。"
  },
  {
    "text": "おは よー ござい まーす"
  },
  {
    "text": "おはよう あ ~ コンセント 笑笑 ! とりあえず は 良かっ た ウインナー の お花 うまく でき た ね ! 白 と 黄色 の 大福 な の が に なる 今日 も 宜しく ね"
  },
  {
    "text": "おめでとう"
  },
  {
    "text": "れ り あさん おはよう ござい ます *^-^ ノ たまご の ホット サンド 、 いい です よ ねー 実は あんこ か な ? と 思っ て た が"
  },
  {
    "text": "おはよう ござい ます 昨日 も 有難う ござい た 今日 も 元気 に 汗だく で 行っ て き ます 暑い 0 に なり ます が 、 お仕事 の も お 休み の も 体調 に お気 を つけ て 良い 0 に なり ます に"
  },
  {
    "text": "おはよう ござい ます ! さぁ 銀座 ヤマハ へ ! 天気 も いい し 晴れ だ ね 楽しみ に し て ます 。"
  },
  {
    "text": "アミ っ ちさ ん おはよう ござ ~ す 有り難う ござい ます です ね 今朝 散歩 帰っ て 来 た の です が 、 暑かっ た です 。 アミ っ ちさ ん も 良い 日曜日 を お過ごし くだ さ ~ い"
  },
  {
    "text": "おはよう ござい ます 今日 も アッツ アツ の ピーカン です 朝 の 散歩 も 汗 を かき た 散歩 を いっぱい と 思い た が やめ た が いい かも しれ ませ ん 今日 も マッタリ 曜日 満喫 か な"
  },
  {
    "text": "おはよう ござい ます ! よろしく おねがい し ます ♡"
  },
  {
    "text": "また 会える の 楽しみ に し て ます"
  },
  {
    "text": "そんな お 声 を twitter で よく目 に し た ので 、 調べ て み た 実物 触ら ず に 服 を 買う の って 、 ドキドキ し ます ね"
  },
  {
    "text": "ほんと ほんと 。 また 行き たい わ ~ まだ しばらく は 余韻 に 浸っ とこ う か な"
  },
  {
    "text": "おはよう 。☌ ︎ᴗ ☌ ︎ 。 ❤ ︎ うん 。 tvbs 番組表 を た ビックリ !! 壊れ た か と 思っ た 少年倶楽部 は 欠か せ ない よ ね 。 は 楽天家 だ 何とか なる さ で ... 今日 も 宜しく ね 。"
  },
  {
    "text": "グランキューブ大阪 の メイン ホール で 、 0 0 の 和楽器バンド の ライブ 『 四季 ノ 彩 』 の 座席 を 確認 ! ... 比較的 の だ"
  },
  {
    "text": "お 尻 は 小さく なら なく て 良かっ た 〜 て 、 お 胸 は 小さく なっ て も いい ん かー い 笑"
  },
  {
    "text": "かなり 嬉しかっ た の だ と 思い ます 金賞 は 0 新人賞 総なめ 御三家 、 銀賞 は 郁恵 、 陽介 君 、 涙ぐむ 香坂みゆき の 横 で 広美 の ポーズ 当時 の 切り抜き 、 有れ ば ここに 載せ たい のに ♪ あの 木立 ぬけ て 日曜 の ミサ ♪ しっとり 風情 の ♪ ジャスミン アフタヌーン ♪ も 素敵 です"
  },
  {
    "text": "よろしけれ ば フォローバ 宜しく お願い 致し ます"
  },
  {
    "text": "行っ て き ます"
  },
  {
    "text": "姫路駅 に 到着 し た @ 姫路駅 中央 w/"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "おっはー 。"
  },
  {
    "text": "おはよう です ライブ ファイト"
  },
  {
    "text": "は たい よ ね メチャメチャ 暑く なる ね 熱く も なるし ね"
  },
  {
    "text": "水分 〜 持っ て 、 移動 し まーす あり が とー 見た目 は 、 普段 通り を 装っ て おり ます 〜 たぶん 、 血圧 、 上がっ てる かも 〜 笑"
  },
  {
    "text": "当り ~~~~~"
  },
  {
    "text": "いやぁ 面白かっ た なぁ おだ なな 暴走 で うえ む ー 引い て た チャプテン の 参戦 も 良かっ た なぁ もう 0回 くらい リピート し た よ"
  },
  {
    "text": "まる おはよう 本当に 振り回せ ちゃっ た ね ~ 笑 ま ー が また 良い ん だ けど ... の 今日 の 目標 は 、 ゆったり リセット ! だ よ 笑 まる も 深く 深呼吸して 、 ゆったり と 頑張っ て ♡ 今日 も よろしく ね"
  },
  {
    "text": "おはよう ござい ます *^^* メモ を 片手 に 、 お姉さん の 連絡先 を 聞く と 言え ば の で は 、 の は らしん の すけ 君 が 出 て き ま"
  },
  {
    "text": "@ 堺筋本町駅 in 大阪市 , 大阪府"
  },
  {
    "text": "おはよう ござい ます 。 今日 も 、 元気 に 、 笑顔 で 、 ボチボチ 行き ましょ う"
  },
  {
    "text": "お 懐かしい ~ 去年 まで 0 年間 、 転勤 で 宇都宮市民 だっ た んで ツバッサ ~ の 栃木 写真 て 、 ちょいちょい 喜ん でる ん です よ ~"
  },
  {
    "text": "よろしくお願いします"
  },
  {
    "text": "おは よ ーーゴアミヽ"
  },
  {
    "text": "みっけ 、 おはよう ござい ます 。 作品 楽しみ に し て おり ます 。"
  },
  {
    "text": "@ 阿波座駅 地下鉄 中央線 ホーム - in 大阪市 , 大阪府"
  },
  {
    "text": "おは"
  },
  {
    "text": "小太郎 ママ おはよう 小太郎 く ~ ん 、 元気いっぱい ママ を 癒し て あげ て ね 、 ママ お仕事 頑張っ て 来る ね 今日 も 0 0 • 0 - 0 0 fight ♫♬ は 、 休み です 今日 も 笑顔 いっぱい 元気 もりもり に 楽しく 、 よろしく ね ~"
  },
  {
    "text": "さら さ が あたし の の うしろ を 通る たんび に 『 モリ さ まぁ〜 〜 ぁ 〜 〜 』 って 呼ん で くる 、 も 無く 。 笑 とてつもなく ニヤニヤ し て 消える"
  },
  {
    "text": "めっちゃ 期待 さ れ てる やん www まゆり ファイト"
  },
  {
    "text": "いえーい"
  },
  {
    "text": "ちい \\ * ˊᗜˋ * /♡ ありがとう 嬉しい ~ これから も 宜しく お願い し ます タイミング あっ た は 沢山 お話 しよ う ね"
  },
  {
    "text": "おめでとう 、 トゲチック ! でも ない かも 笑"
  },
  {
    "text": "おはよう ござい ます お 帰り なさい ませ о ́ ∀` о に ゃんずお 出迎え し て くれ た か ? おかえり ー って し て くれる の 嬉しい です よ ね 今日 も 0 頑張っ て ください ね"
  },
  {
    "text": "了解 です ! ありがとう"
  },
  {
    "text": "0 / 0 おはよう ござい ます は 寒 です が 窓際 は 心 に 浸透 し て 明るく 元気 を くれ な 陽 差し 心 の ビタミン パック の うっとり 今朝 は 藤崎 が 物音 を 立てる の に なかなか 起き ず アルバン 吠え た が 起き て いれ ば 吠え ない です が 寝 て た # アルバン # albain"
  },
  {
    "text": "大雪 の に 産まれ た の ね ! お母さん がん ばった ! お祝い ビデオ 嬉しい ね"
  },
  {
    "text": "若い スマ は とんがっ て た ね の 丸く なっ た も は で 大好き だ けど 。 浅 さ ん の 言葉 が m を 物語っ て ます ね w バナナ 慎吾 、 です w"
  },
  {
    "text": "0 休み 取れ た ので 天気 が 荒れ ない 限り 行き ます"
  },
  {
    "text": "いく ピョン おはよう ござい ます ー いつも お 弁当 が 素晴らしく て 感動 し て い ます 本日 も 素敵 な を お過ごし ください ませ ませ"
  },
  {
    "text": "れいにゃん おはよう"
  },
  {
    "text": "ゴディヴァ あああ 泣く子も黙る っす ね テンション 上がる の よく わかり ます ただ 高級 な チョコレート 食べ た は なぜ か 明治 の チョコ が 懐かしく なり ます 抜け られ ない 庶民 派 魂 ..."
  },
  {
    "text": "おはよう ござい ます ^o^ / ウコムラ 相変わらず チャレンジャー です ね 〜"
  },
  {
    "text": "なっちゃん 、 に せん で もらっ た と し たら 多分 職場 で だ と 思う 大丈夫 よ 〜 ありがとう"
  },
  {
    "text": "は やっぱり 紀章 か なぁ ~ 色気 せつな voice に キュン死 寸前 w"
  },
  {
    "text": "なるほど ー"
  },
  {
    "text": "春馬 くん 、 おはよう ござい ます 連日 の ツイート だけ でも 凄く 嬉しい のに コメント欄 まで 読ん で 頂い て いる と は 感激 です"
  },
  {
    "text": "おはよう ござい ます 久々 更新 し ます 0 東京 に 友達 と 旅行 行く ので まで お金 を 使う の を 我慢 し ます !"
  },
  {
    "text": "フォロー ありがとう"
  },
  {
    "text": "おはよう ござい ます 0 / 0 の 予約 状況 です 0 : 0 ~ 0 : 0 ◎ 0 : 0 ~ 0 : 0 〇 0 : 0 ~ 0 : 0 〇 0 : 0 ~ 0 : 0 〇 ハリ や 調整 コース は ご 予約 し て 頂く と お待 たせ する 無く ご 案内 でき ます ご 予約 は お 電話 にて お待ち し て おり ます 営業時間 の ご 予約 は web 予約 にて お願い 致し ます"
  },
  {
    "text": "銀 狼 。 おはよう ござい ます 。 行っ て き ます 。"
  },
  {
    "text": "大体 フリーザ って 印象 でし た バラバラ に さ れ た い人 かかっ て き なさい お前 の 寿命 も 0分 で 尽きる は 完全 に フリーザ でし た 後半 の アイキャッチ で ポプテピピック って 言う で は 、 バイキンマン の ハッヒフッヘホ 〜! の ノリ で 言っ てる が あり た ね"
  },
  {
    "text": "おはよう ござい ます 寒い です ね 、 も 布団 出 たく ない です w"
  },
  {
    "text": "# neverland dvd & blu-ray 発売 おめでとう ござい ます # news の 世界 が たっぷり 詰まっ た 至極 の 0 # news の ライブ を た ない ! っていう 一人 で も の に て もらい たい なぁ 自信 あり ます ! て もらえれ ば わかり ます ! tv で は 見れ ない 0 が に い ます ! # neverland で 会い ましょ う"
  },
  {
    "text": "獣医 は 学校 ほんと すく ない なあ 。 ホント でき て よかっ た 。 開 学 し たら 地元 の 雇用 に も つながる ..."
  },
  {
    "text": "おはよう ござい ます 近い の に かかっ てる ん だ という です w"
  },
  {
    "text": "ニコラス 君 、 おはよう 本当に 何事 ー snapchat たら 緊張 ほぐれ すぎる かも 藁 ありがとう ね アコースティック バージョン 動画 0回 突破 おめでとう 〜 今日 も ニコニコ で ね 頑張る よ 兵庫 ♪ は ♪ より"
  },
  {
    "text": "わかる わかる ́ ー `* ウンウン を 紛らわす に は 動く の が いちばん いつも に 綺麗 に なっ い だ ね"
  },
  {
    "text": "おは よ 〜 ありがとう 朝 ん ぽ が 気持ちよかっ た よ 〜 らん ちゃんと ママ も 素敵 な を"
  },
  {
    "text": "ち づちゃん おはよう 今日 も ありがとう よろしく ね \\ ^^ / 頑張ろ う いっ てらっ しゃ〜 い は 職場 に 着い た"
  },
  {
    "text": "なおと おはよう ござい ます 食 べたー い ♪ ^o^ / でも もう 仕事 で ー す ↓ 残念 ..."
  },
  {
    "text": "は 是非 とも 予告 に 心 操 くん 出て 、 デク くん と プルスウルトラ し て ほしい ありがと うー"
  },
  {
    "text": "おは よぉ ござい ます お 友だち トリマー に 頼ま れ て リボン 作り 簡単 で 良い って 言う 作ってみた けど たいした ない な ブラック ぷー は 、 なかなか 植毛 進ま ず ショー ドック は 作り が ある けど 、 も かかる し カリスマトリマー じゃ ない イロイロ 大変 少し がんばっ"
  },
  {
    "text": "き て ください"
  },
  {
    "text": "頑張り ましょ ー ! カリ ゴンさん ? は 天 ウリ です か ねー ? の 返信 が こ ない です ね"
  },
  {
    "text": "も てる ー ! 今日 0 見る よー"
  },
  {
    "text": "と し おは よー やはり でし た か ! ましゃ に は は アカデミー賞 最優秀主演男優賞 を 獲 っ て 欲しい と 思っ て い ます 次回作 は どんな かな ? 本日 も 宜しく です"
  },
  {
    "text": "全面 パクチー の だっ た よー ! 多分 に また 再放送 やる と 思う よー 。 天才てれびくん の で やっ て た"
  },
  {
    "text": "おは よー です 今日 も 元気 に いき ましょ"
  },
  {
    "text": "おはよう ござい ます 爪切り ね 、 爪切り に 慣れ させよ う ね"
  },
  {
    "text": "保育園 に 入っ て 0 半 今日 、 初めて 泣か ず に 登 園 でき た !! 嬉しく て が 泣い て しまい た"
  },
  {
    "text": "おはよう ござい ます が 旬 の そら豆 ! 綺麗 な 緑 で て 良し ! 食べ て 良し ! です ね 今日 も 元気 で ね"
  },
  {
    "text": "おは よー 今日も一日 がんばっ て ね"
  },
  {
    "text": "おはよう ござい ます 。 会長 やら れる に なっ た ん です よ ね ? お疲れ様 です 。 ジャニーズ って 思え ば 、 に 楽しい かも しれ ませ ん ね 頑張っ て ください !"
  },
  {
    "text": "おは よー"
  },
  {
    "text": "ゆ ちゅ おはよう いつも いいね! ありがとう ● ︎ ́ ∇ ︎ '*● ︎"
  },
  {
    "text": "カピパラ おは よー 今日 は 楽しむ 準備 出来 て いる よろしく ね"
  },
  {
    "text": "フォロー ありがとう ござい ます m _ _ m フォロバ し ます ね よろしくお願いします"
  },
  {
    "text": "おはよう ござい ます ~! ゆっくり 休ん で ください ね ~"
  },
  {
    "text": "ありがとう〜 〜 〜"
  },
  {
    "text": "おはよう 海 や ん の だ 〜 良い 一日 を !"
  },
  {
    "text": "言わ れれ ば 見え て くる ···"
  },
  {
    "text": "0分 に に 向かい ます ね 。"
  },
  {
    "text": "りょうじ くん 、 おはよう ー 昨日 は 、 お疲れ様 でし た 楽しかっ た です cd 買っ て の サイン も もらえ て よかっ た です これから も 、 の に 届く 頑張っ て 下さい ね 応援 しま ~ す"
  },
  {
    "text": "おはよう ござい ます フォロー ありがとう ござい ます フォロー さ せ て いただき た よろしくお願いします"
  },
  {
    "text": "今度 、 肩甲骨 見せ て ねぇ 楽しみ に 待っ てる"
  },
  {
    "text": "フォロバ ありがとう ござい ます twitter 、 勇志会 共 々 よろしくお願いします"
  },
  {
    "text": "オレ も 今日 、 ライト スタンド いるよ"
  },
  {
    "text": "おは モーニン"
  },
  {
    "text": "セブチ 可 愛す ぎたー"
  },
  {
    "text": "自殺 し たい"
  },
  {
    "text": "えっ ! でも 、 もう 起き た ん です か ? ろ ぜ 、 元気 ~ 連休 最後 、 楽しん で ください ねー !"
  },
  {
    "text": "流石 、 早い です ね 。"
  },
  {
    "text": "きんちゃん おはよう ~ ー は ー ぁい 意味 深か な ? 気まま な 呟き 笑 は ー ぁい 変わら ぬ です 大丈夫 です よ 今日 も ゆ ー るり と よろしく です ね あ ! お仕事 頑張っ て ください な"
  },
  {
    "text": "capcom だけ で なく snk も 殴り込み です か 、 豪鬼 に 続き ギース・ハワード ! 何だか プチスマブラ といった です ね 。 いえ 、 悪く は ない です 。 むしろ 凄い !> rt"
  },
  {
    "text": "美味しい よ ねー ! 食べ たく なっ た 今日 買っ て こ よー"
  },
  {
    "text": "お 疲れ japan ! また 明日"
  },
  {
    "text": "ココ の 世界 で 一番 恐く ない オバケ # バウバウ # オバケ # ビションフリーゼ # 大阪 # 京橋 # 世界 で 一番 # お化け # かわいい"
  },
  {
    "text": "この ゴリラ は 遊ん でる ん です か ね ?"
  },
  {
    "text": "看 我 id"
  },
  {
    "text": "なんか つぶやき たい 気分"
  },
  {
    "text": "いえいえ ありがとう ござい ます こそ 、 仲良く し て いただけ たら 嬉しい です >_<"
  },
  {
    "text": "おはよう 頭痛 外来 、 が かかる の ? は 病院 で 待機 、 0時 の 予約 だ そんなに かから ない と 思う わ また 報告 する ね を つけ て ~ 今日 も 笑顔 いっぱい 元気 もりもり に 楽しく 、 よろしく ね ~"
  },
  {
    "text": "はい 僕 は 仕事 午後 です 愛華 ひと足 に 行ってらっしゃい"
  },
  {
    "text": "続き shige の アイコン 呑み たく なる わ"
  },
  {
    "text": "おはよう ~ ー ありがと ねぇ 全く 無理 は し ない よ ゆ ー るり と だから 笑 今日 も よろしく ~ ー ありがと"
  },
  {
    "text": "ご 投票 ありがとう ござい た ティダ くん に は ロフ 茸 の 妖怪 を 目指し て もらい ます ! ..."
  },
  {
    "text": "すみません 、 耳 引っ張っ て もらえ ます か ?"
  },
  {
    "text": "あっ 、 の が マシ"
  },
  {
    "text": "覚え てる 訳 じゃ ない よ 聞か れ て た めざまし の サイト 開い た だけ だ よ"
  },
  {
    "text": "お迎え ありがとう ござい ます フォロー さ せ て いただき た"
  },
  {
    "text": "ほんと ね 笑笑 みゆ に イベント で 会い たい 〜"
  },
  {
    "text": "そういや 投票 に スクショ 撮っ た ん でし た やはり 頭 を 伏せ さ せ た 土下座 に も 見える コーン に 乗り上げる 安藤さん ひどい ... ひどい ...。 通常 攻撃 で コーン 大 活躍 は に 可愛い ! ポップコーン も 弾ける の 楽しいー 。 お 持ち じゃ ない ..."
  },
  {
    "text": "ゆ ー きくん あり が とー ! も ゆ ー きくん が 誕生日 の 思っ て た ! 笑笑 もち ありがと ♪!"
  },
  {
    "text": "ポッチ と 押し たら 、 拡大 さ れ て 、 ちゃんと タケ の 笑顔 が 出 て 来 ます"
  },
  {
    "text": "まゆ おはよう かかりつけ の クリニック な ん だ けど 、 土曜 は 受診 する が 多い 受付 開始 に 早 来 た けど 、 もう 0 待っ て た ... 大晦日 に は 紅白 の 源さん ない と いけ ない し 、 体調 崩し て られ ない ね 皆 で 源 に 年越し し て 、 新年 を 迎え た いね 今日 も よろしく ね"
  },
  {
    "text": "すごい ! 0 合 炊き の 炊飯器 昨夜 欲張っ て さつま芋 0本 投入 しよ う か 迷っ た の です が 、 水加減 が わから なく なる ので 諦め た 笑"
  },
  {
    "text": "おはよう 〜!"
  },
  {
    "text": "ルール 決めて やっ てる なら 安心 だ ! 親 は ゲーム ばっか で 子供 可哀想 や けど 将来 考え たら ムチ も 必要 やけん ね 家族 で 趣味 ? が 合う の は いい だ !"
  },
  {
    "text": "ゆ ー たく 祭 楽しみ すぎる ~"
  },
  {
    "text": "仙台 お疲れ様 ー !! スケジュール 半端ない わー 笑 無理 しない で 楽しん で ね !! 明日 の 東京 は 0階 で 盛り上げ ます よー 楽しむ ぜー"
  },
  {
    "text": "コタツ いい なー 日本 に 帰っ たら 部屋 付き 露天風呂 と コタツ の ある 宿 に 行こ う ー と"
  },
  {
    "text": "お疲れ様 です"
  },
  {
    "text": "かんかん おは よー 関西 は 雨 だぁ ー 紅葉 いい 季節 だ よー # 吉井香奈恵"
  },
  {
    "text": "えり とか えりりん とか でも いい です よ"
  },
  {
    "text": "《 ラスイベ まで 0 》 ついに ラスイベ まで 0 週間 と なり た ! 東北 について 知れる 絶好 の 機会 です まだまだ ご 参加 お待ち し て おり ます ので 、 の フォーム より 登録 お願い いたし ます ..."
  },
  {
    "text": "な ん です か !! その ホテル は ラブホテル 大全 な 本 に 載っ て て いつか 行っ て み たい と 思っ て た所 です !! 本当に 素晴らしい です ね は 奈良県 に 住ん でる ので ちょっと 真面目 に 宿泊 プラン 組み ます 。"
  },
  {
    "text": "0 bish 0 bis 0 ギャンパレ と 連続 で しかも に の グループ を 見れる 最高 な 0 日間 が 今日 始まる"
  },
  {
    "text": "家庭菜園 の 量 で は 無い です よ ね"
  },
  {
    "text": "こそ フォロー ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "法事 がんばっ て ください ね 。 ぺこぺこ 頭 下げ て お寺 に も 親戚 に も ね 。 お茶 や 饅頭 の 接待 会食 の 案内 、 葬祭 スタッフ 顔負け に なり ます ね"
  },
  {
    "text": "頑張っ て ください と 0時 の ランニング くらい し てれ ば 効果 は 徐々 に 出 て くる と 思い ます の に ファイト"
  },
  {
    "text": "目的地 到着 。 雨 。 場所 : ユニバーサル・スタジオ・ジャパン / universal studios japan usj ..."
  },
  {
    "text": "ハハッ ! な ん です ! あまり の 美味し さ に 舞い上がっ て しまい た いろんな バリエーション で 味わい たい と 思い ます"
  },
  {
    "text": "本日 の 診療 が スタート し た 只今 、 待ち時間 は 0分 程 です # ゆめ た か 接骨院 # 富山 院 # 美容整体 # 小顔 矯正 # 富山県"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "な ん です ついつい 食べ て しまい ます"
  },
  {
    "text": "ヨシエ おはよう ござい ます 雷雨 です か !? を つけ て ください ね 。 は 晴れ て ます よ 今日 も よろしくお願いします"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "リラ 、 おはよう お 洗濯 ? えらい ね 。 は 、 室内 に 干し て も 臭く なら ない 、 洗剤 が 出 てる よ ね 。 黄色 は 、 ペン コス ? とても マッチ し てる 。 似合う よ 。 何と 、 ペン や 、 クマ たん まで ボーダー じゃぁ ~。 そんなに マリンルック 、 好き な の か ?"
  },
  {
    "text": "朝 散歩 散歩 ルート 咲い て た よ"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "# なめんなよ原宿 リリイベ 特典 ライブ 撮影 ♪ そして この に も 降臨 ... ありゃ ? ゆうき 、 どし た ?! 笑笑 やっぱり 降り た の は 笑神様 だ な # 顔 パンパン で もめ キュート # 御利益 あり 笑 # vuenos"
  },
  {
    "text": "good morning ~ 各位 朋友 “ 早安 ” @ bandar botanic"
  },
  {
    "text": "おは よー ! お ! 限定 の コラボ の だ ! 頑張っ て ね"
  },
  {
    "text": "おは 〜 なんだか ね 、 色んな 番組 出 てる の 見る と ね ... は どっちもどっち って まで の 会社 に も 事前連絡 し なかっ た ! って ムッキムキ に 言っ て た けど 、 だから って 毎回 が 通用 する じゃ ない し ... 事前連絡 し なかっ た の は だ けど 会社 側 の 対応 も"
  },
  {
    "text": "横目 で て まーす おは よ 〜 ござい ます"
  },
  {
    "text": "今日 の 娘 の お 弁当 。"
  },
  {
    "text": "いい 眺め です ね 写真 を 拡大 に し て たく なる"
  },
  {
    "text": "ねっ ! スゴ いよ ね も くれ た !"
  },
  {
    "text": "おはよう です 今日 は 朝 いい お天気 に なっ て だけ で 気分 も 今日 も 楽しく & 素敵 な 0 に"
  },
  {
    "text": "つばさ 、 おはよう ござい まな ranze"
  },
  {
    "text": "おはよう ござい ます 今日 も 美味し な お 弁当 電気 付け っぱなし で も 眠れる の は 若い 証拠 です ねー オバハン に なっ た は 真っ暗 じゃ ない と 眠れ ませ ん"
  },
  {
    "text": "今シーズン はじめて の スイカバー 、 いただき ます"
  },
  {
    "text": "むっちり 太もも が に なり ます です 笑 ぴったり は エロい です よ ね"
  },
  {
    "text": "ありがとう ござい ます フォロバ し た"
  },
  {
    "text": "暑かっ た ー お チビ が 一番 ノリノリ だっ た ね"
  },
  {
    "text": "哈哈 哈"
  },
  {
    "text": "おはよう ありがとう ! 楽しん で くる ね そっか そっ かぁ ! * ́ ▽`* だ よ ね 絶対 ワクワク する よ ね ! も きっと なる ん だろ う な ~ で は 、 いっ て き ます !!"
  },
  {
    "text": "同じく です スパロボ 黄金世代 に は よだれ です ので 童心 に 帰れ ます"
  },
  {
    "text": "おはよう ござい ます 今日 も よろしくお願いします"
  },
  {
    "text": "よろしく です ぜひ また ご 一緒 し ましょ う"
  },
  {
    "text": "だけ の も あり た ねっ"
  },
  {
    "text": "よかっ た です 会場 で お 会い し ましょ う"
  },
  {
    "text": "おは よ 〜 ぐる と 暇 だ と は いえ 、 0 で ディズニー 行っ て 面白い"
  },
  {
    "text": "入場 行進 さあ 、 運動会 の 始まり 始まり"
  },
  {
    "text": "楽しい ひと時 でし た ね 皆さん の レポ 読ん でる と 、 テソン は 本当に 正直 に 色んな 、 答え て くれ て い て 凄い です 。 こんな アイドル は 初めて です アイドル ・ ・ ・ アイドル で いい の か な ? だって は アジア の モンスター グループ big bang だ ・ ・ ・"
  },
  {
    "text": "みわ ぶ ♫ 、 くる 、 おはよう ござい ます 気分転換 の 東京 へ の 通院 も たまに はいい です ね 過ごし やすい 天気 で よかっ た です 電車 の は 寒い くらい でし た 今日 も 宜しく お願い し ます ね 〜"
  },
  {
    "text": "マジ です か !? 今日 も ファイナル まで いる ので また 話し ましょ う !"
  },
  {
    "text": "クラッキー ♪ おはよう ござい ます イベント は 参加 でき なかっ た , けど 麻衣 ♪ 麻衣ちゃん エナジー もらっ て ます 楽しい 0 に なり ます に"
  },
  {
    "text": "おはよう ござい ます 動画 面白かっ た 黒田官兵衛 と 、 張り合う リキ くん 中津城 いい ねー * ́ ∀`"
  },
  {
    "text": "オイ オイ! 大丈夫 か ? 唯 しゃん"
  },
  {
    "text": "腕時計 可愛い ね"
  },
  {
    "text": "福島県 に 入り た 。 新潟 に 向かっ て い ます 。 @ 福島県"
  },
  {
    "text": "ぽこ 、 連休 な の ね ~ ウルミー 堪能 し て き て ネ ~"
  },
  {
    "text": "大丈夫 です か ? 気負わ ず ゆっくり ゆっくり なる に しか なら ない という 気持ち で 行き ましょ う"
  },
  {
    "text": "そ〜 だ よー 爪 の に 塗る だけ だ 結構 簡単 に 出来 だ よ 〜✩°。 ⸜ * ॑ ॑ * ⸝"
  },
  {
    "text": "# brianjoubertpoitiersglace が 0 / 0 より 開催 し て いる スケート 教室 0 が 始まり た # bjpg # ブライアンジュベール の 子供たち を 見る 、 仕草 が 優しい です ね 青い シャツ の 少年 も # ブライアンジュベール 目指し て 頑張っ て ます"
  },
  {
    "text": "御 盛況 有り難う 御座い ます 色んな カスタムパーツ が 簡単 に 組める の も よかっ た です ねぇ ~"
  },
  {
    "text": "はーい ありがとう ござい ます 。 お出かけ し ます が 精神的 に は 変 な を 張ら ず に 過ごし ます"
  },
  {
    "text": "来 て も tmr は 楽しい 0 来 た より 売り場 面積 広く なっ て て 当時 なかっ た リスニング ブース で アナログ 聴き 放題 が 素晴らしかっ た ほんと 世界一 好き な レコード ショップ 今度 は デトロイト も 行き たい"
  },
  {
    "text": "りこ おはよう そ ぉ 言っ て もらえる と やら なく !! って スイッチ 入る ょ 頑張る アリガト"
  },
  {
    "text": "こそ です"
  },
  {
    "text": "そんな ん で いい の ? おけ つ ー か 、 送料 の が 高く つく よ 笑"
  },
  {
    "text": "いろどり さ ん 初め て ! こそ 、 フォロー ありがとう ござい た ^○^ ♪ しかも ありがたい お 言葉 まで 感想 も めちゃくちゃ 嬉しい です ! ありがとう ござい ます ! ユウ ヒロ 大好き な ので これから も どうぞ よろしくお願いします"
  },
  {
    "text": "も 最近 スモール 釣っ て み たい なー と 思っ てる ん です ! 先日 は ボウズ 。 。 。 早く 釣っ て です"
  },
  {
    "text": "今シーズン も 幸太朗 くん run ☆ step ☆ try 魅せ て ください トップリーグ 開幕 まで 0 # topleague # sungoliath # 松島幸太朗 選手"
  },
  {
    "text": "っ ? て 思っ た けど 、 佐藤詩織 で 分かっ た 笑 フォロー ありがとう ござい ます"
  },
  {
    "text": "うふふ * ́ -` なんて 、 今日 ふざけ て 主人 の お 弁当 に ウサギ の 林檎 いれ て しまい た 笑 いたずら 心 が で て しまっ た ありがとう ござい ます あわわ 、 優しい です よ ね そういう とこ 好き です お互い 、 に を つけ て 無理 せ ず 過ごし て いき ましょ う"
  },
  {
    "text": "まりたん の 嘴 誉め て こ たろ ぉ の 嘴 ダメ出し し ちゃっ た け たろ ぉにも スゴ い 良い が ある ん です また は 写真 撮れ たら ツイート する よ"
  },
  {
    "text": "米 を て いる と 聞き耳 って ある の かなっ て 思い ます 右側 が 聞き取り ず らいと か だ と 心配 です が ..."
  },
  {
    "text": "ゆらっ て 呼び捨て で も いい です し もう ゆら で 好き 勝手 ニックネーム つけ て も いい です よ"
  },
  {
    "text": "長い 人気 だ ね お姉ちゃん も 好き だっ た ん だ"
  },
  {
    "text": "白 も あるかな ? も 使わ ない おは よー ! いつも 早起き だ よ ね"
  },
  {
    "text": "性格 に 出来 ない 気質 の リプ で た の だ けれど 、 お 菊 て お を つける と 番町 皿屋敷 の だ"
  },
  {
    "text": "くまさん おはよう ござい ます 今日 は 予定 、 出来る と いい です ね ファイティン !"
  },
  {
    "text": "今日 は 今年 最後 の バドミントン 大会 です 道中 道路 が 凍っ て て 多少 怖かっ た です が 怪我 無く 楽しん で 頑張り たい です # 秋田市 # 秋田 テルサ # バドミントン # 羽根 納め 大会 場所 : 秋田 テルサ"
  },
  {
    "text": "地元 駅 に 無事 到着 だ が ...... 寒い ... :; •_• 0 ;:"
  },
  {
    "text": "な の です ね 皆さま お 上手 です も 挑戦 し て み ます"
  },
  {
    "text": "頑張っ て 。"
  },
  {
    "text": "0 : 0 公園 中央 会場 です"
  },
  {
    "text": "お誕生日おめでとう が いっぱい だ ね ~"
  },
  {
    "text": "返信 ありがとう ござい ます 。 本当に 感謝 です 。 そういう は 無い と 思い ます が サイン 頂く 機会 が ば よろしく お願い 致し ます 。 ちょうど 干支 回り し て ます し"
  },
  {
    "text": "おはよう ござい ます 今日 は 博多 に 行っ て き ます"
  },
  {
    "text": "mitsui 、 おは です 相棒 と アクティブ に 色んな 行か はる なぁ と いつも ツイ 楽しん で ます 今日 も 元気 に 行っ てらっ しゃ〜 い 0 ̋ 0 ˃́ꇴ˂̀ 0"
  },
  {
    "text": "おはよう ござい ます ね こちゃ ん いつも 可愛い です ね 今日 も よろしくお願いします"
  },
  {
    "text": "あやこ 、 ありがとう もお 、 ほんと 詐欺 か と 疑っ た ゃいました 笑 浜省 センチュリー 行っ て た よ ね の に も 余所事 で 行っ た の センチュリー 狭く て サイコー"
  },
  {
    "text": "キンゴンズ 高橋 直渡 くん 0 に も 写真 撮っ て もらっ た ん です ~ って 言っ たら 『 覚え てる よ 街中 で 撮っ た よ ね 』 って 覚え てる ん だ ジョー の t シャツ て 『 小さい 、 こんな カッコイイ t シャツ 着 て 、 いい なぁ 』 って ライブ の の ノリ で 喋っ て くれ た は 丁寧 な 敬語 だっ た"
  },
  {
    "text": "もう カノン 。 の 為 の 占い です ね ますます テンション 上がっ ちゃう ね"
  },
  {
    "text": "おは まいまい"
  },
  {
    "text": "お め で と"
  },
  {
    "text": "おは よ 行ってらっしゃい 楽しん で 来 て ね !!"
  },
  {
    "text": "です よ !"
  },
  {
    "text": "タ ~ くん 冬コミ 原稿 お 疲れ さ まで すー 撮影 行こう 行こう 詐欺 を し て て 申し訳ない 冬コミ 終わっ て 落ち着い たら また 予定 決め ましょ ータ ~ くん の お 写真 ほんと 綺麗 で 好み です 寒い ので 冬コミ を つけ て 参戦 し て ください ねー ! 0 に なっ た ので タグ の"
  },
  {
    "text": "アナログ 大変 な の です ね 最近 デジタル 本格的 に 始め た の です が 、 思っ た 通り の 配色 に なら なかっ たり で も なかなか 難しい です _ ́ཀ ` ∠ ハチ の デジ 絵見 て です ! zero 春麗 は スト シリーズ で も ダントツ で 好き な キャラ な ので 嬉しい です ありがとう ござい ます 今後 も よろしくお願いします !"
  },
  {
    "text": "事務所 の パキラ くん 新芽 が どんどん 出 て くる 植物 の 生命力 も パワフル です ね ♫ # パキラ # 生命 # 新芽"
  },
  {
    "text": "おは よー 親知らず 生え てる と 気づい た 瞬間 に が 覚め て 、 寝汗 びっしょり かき ながら 夢 か ... と 呟く とこ まで 画 が 浮かん だ w"
  },
  {
    "text": "成田 誕生日 お め で とぉ ござい ます 成田 に 髪 切っ て もらっ て 0 が 経ち た akros 行け たら いい な と 思っ て ます これから も 頑張っ て ください"
  },
  {
    "text": "みどり さんそ の 位 で 良かっ た です ね は 、 退院 し て 直ぐ に 正月 が 来る し 、 松葉杖 、 ギブス 生活 が 0 続く 、 仕方無く 娘 に 知らせ た みどり 本日 も 宜しく です"
  },
  {
    "text": "おはよう ござい ます たぶん ばれ た トラ 鋭い で にらん で ま した で もこ にゃんこ だ も しません が 大きい 猫 だっ たら ・ ・ ・"
  },
  {
    "text": "行ってらっしゃい を つけ て ね"
  },
  {
    "text": "おは みっき ー 体育祭 今週 な ん だ ! 中学生 に なっ て 初 だ ね 優勝 目指し て ガンバー ! あ 、 応援 いか なく て 大丈夫 ? 笑"
  },
  {
    "text": "とみ た ん おは よ 札幌 で は 今日 よさこい 始まる 、 大通公園 が よさこい 仕様 に 変化 し てる よ に た ない ん だ けれど 、 0 って だ よ ね 来週 は 札幌 祭り だ よー 今日 も 0 頑張 ろー !!"
  },
  {
    "text": "大きい 鏡 が 欲しかっ た ..."
  },
  {
    "text": "兄弟 で 遊ぶ 姿 に 萌 〜 〜 でも 、 最後 は やっぱり ママ の おっぱい な ん だ ねー # トイプードル レッド 子犬 # 兄弟 ワンコ @ 波のり 美容室 beach"
  },
  {
    "text": "お らち な うれ ちい ありがと 〜 〜"
  },
  {
    "text": "を 総理 に し て くれれ ば 、 いい に なる のに なぁ ... # ちょうど いい"
  },
  {
    "text": "ち こちゃ ん 、 お疲れ様 でし た"
  },
  {
    "text": "おは よ"
  },
  {
    "text": "むぅおはよ ー あー 、 雨 で 延期 ? 残念 だ ね 。 でも 晴れる よ 今日 も 良い 0 を ね"
  },
  {
    "text": "おはよう ござい ます 昨日 良く 勝っ た な 〜 って 思い ます 。 去年 だ けど 逆転勝ち が 多い の は 強い チーム だ です 本当に カープ は 強く 成り た"
  },
  {
    "text": "おめでとう ござい ます ! 本当に めでたい です ね ~"
  },
  {
    "text": "リアタイ でき ない 組 そんな の ある か ? として は 、 起き て 一番 に 見る \" 深夜 の 皆 の 盛り上がり ツイ \" が 水曜 朝 の 楽しみ です おもしろい ん だ よ なー 、 聴い て なく て も 本編 は ゆっくり 聴き まーす 亮ちゃん ボイス 楽しみ # 星野 源 # 星野源のオールナイトニッポン"
  },
  {
    "text": "はーい 。 車内 で も 、 なるべく 持っ て まーす !"
  },
  {
    "text": "ゆっ ん 、 おは よ 今日 も よろしく ね"
  },
  {
    "text": "なを 、 おはよう ござい ます 〜 衣装 たい けど 、 すごい に なっ て 見れる の か 心配 も 今週末 また 忙しい ので たどり着ける か どう か な です"
  },
  {
    "text": "良かっ た です どう な の か なー ? と 思っ て い た ので ...。 嬉しい ♪ 有難う ござい ます"
  },
  {
    "text": "おはよう ござい ます 今週 も よろしくお願いします"
  },
  {
    "text": "し あん さま ... こんにちは です 。 お久しぶり です ね 。 はい 、 も は を 付けよ う と 思い ます 。 先月 は しっかり 見せ られ た"
  },
  {
    "text": "昨日 の ワンマン 凄く 楽しかっ た よ 新 衣装 も 可愛かっ た いろんな 曲 も 聞け て 良かっ た お疲れさま でし た"
  },
  {
    "text": "おは よー 今日 は 傘 持っ て 行く よー ちょっと 肌寒い 服装 に も を つける よ 今週 も お互い 頑張ろ う ね"
  },
  {
    "text": "ヾ ゝ ∀ ・ 。 ノ ゙ オハョ ♪ 今朝 ひんやり し てる ね シエル くん 今日 は 撫子 の で パシャッ ! σ p 【 ◎ 】 ω ・ ́ 今週 も 宜しく です ^-^"
  },
  {
    "text": "りさ 、 おはよう ..."
  },
  {
    "text": "サッ チー 、 おは よ ~ 0 ơ 0 ơ ععع !!! 天気 は スッキリ し ない けど 、 気持ち は 明るく 元気 に 今週 も よろしく ね"
  },
  {
    "text": "ちっち の 画像 、 綿毛 蘭丸 先輩 が はまり すぎ て 朝 良い 笑い を ありがとう ござい ます"
  },
  {
    "text": "# 緑 の # 花壇 かなり いつも 頑張っ て て キレイ # flowergarden along # walkway , thanks to effort keeping seasonal # flowers through year ..."
  },
  {
    "text": "ありがとう です で 多少 は ワタ シ の イケメン に 近づい た か な 〜 なんて 冗談 は 置い とい て 、 これから こそ 元気 に 楽しく 過ごし て ほしい です 。 まだまだ これから です ね"
  },
  {
    "text": "おはよう ござい ます 薄曇り の 穏やか な 朝 です 昨日 の 母の日 娘 の プレゼント で 幸せ と 思い 生ん で くれ た 母 に 感謝 する と共に 母 に なれ た を 感謝 する で も あり た そして あずき の ママ に なれ た に も 感謝 です 今週 も よろしく お願い いたし ます ママ 〜 ペロリンチョ by あずき"
  },
  {
    "text": "おはよう ござい ます 今日 は 午前中 、 革 細工 を 教え て もらい に 行っ て き ます ! 基本 を 覚える が できれ ば で 家で も 作れる に なる と 思う ので 、 今後 の 作品 に 新 商品 として 出せる なぁ と 思っ て ます"
  },
  {
    "text": "そうですね リクロジー も 体調 崩さ ず で お願い し ます ね"
  },
  {
    "text": "うわっ ! お上手 油絵 です か ? 素晴らしい 才能 です ね"
  },
  {
    "text": "お ー !! たま に は いいんじゃない です か け ー やん モテモテ や なぁ さすが です 。"
  },
  {
    "text": "フィフティフィフティ の 関係性 が 理想 だ ね"
  },
  {
    "text": "見逃さ ない に を つけ ます"
  },
  {
    "text": "違う 一面 が られる の は とても 嬉しい ん だ けど ばかり が クローズアップ さ れる の は 疑問 って だけ です ! バルス 食らい まくり の しり ま こさ ん かわいい 合流 の 温泉 で ま 〜 浴衣 セッ 朝 は を"
  },
  {
    "text": "おはよう ! 楽しみ に し てる !"
  },
  {
    "text": "しっかり 、 乾かし ましょ う 、 寒く て も 、 成果 あり なら 、 気分爽快 です そして 、 また 、 行き たく なり ます 、 主人 は 、 寒い のに と 、 呆れ 顔 さ れ ます"
  },
  {
    "text": "たろ 〃⌒ ー ⌒ ゞ おは よ 〜 祝日 の 土曜日 穏やか な 0 に なり ます に みん にゃ と ゆっくり 休ん で ください ね 今日 も よろしく にゃん"
  },
  {
    "text": "ま ー 今更 言っ て も しょうが ない か 無事 に 着け ば いい や"
  },
  {
    "text": "これから 開会式 です 。"
  },
  {
    "text": "頑張れ 福袋 が 待っ てる ぞ"
  },
  {
    "text": "ありがとう ござい ます コメント とっても ありがたい です うれしい です"
  },
  {
    "text": "登頂 できる と いい です ネ 頑張っ て 下さい"
  },
  {
    "text": "ヨンファ だけ だっ た よ ん めっちゃ ん こ 可愛 いかっ た"
  },
  {
    "text": "あさごはん ~"
  },
  {
    "text": "黒猫 の 絵 を みれ て 幸せ でし た へ へ"
  },
  {
    "text": "杉本 、 おは よ ござい ます"
  },
  {
    "text": "usj は 最高 に いい 時期 です よ 〜"
  },
  {
    "text": "えー !!! マジで ??? 噴水 の とこ で 集まっ て た の よ 会いたかった ーーー 千葉 !!! ドルフィンズ の 応援 頼ん だ よ 天 に も 熱い エール 届け て ね"
  },
  {
    "text": "fff 長崎 です ねっ 年内 ラスト 、 行か れる 楽しん で ください ねっ *^ ー ^ ノ ♪ 前日 入り し てる ファン の が 結構 いらっしゃる で 、 観光スポット で ちらほら 見かける とか 夜景スポット の 稲佐山 や グラバー園 とか 大浦天主堂 に は 古村 が 行か れ て た です ね 皆さん ステキ な 0 を"
  },
  {
    "text": "です よ"
  },
  {
    "text": "どう やっ て ? おじいさん は おばあさん に 、 ソーセージ で も いれ た の か な ? ソーセージ いれ て もらっ たら 気持ちいい の か な ? 笑 これから も 世の中 社会 で これから も 頑張っ て いき ましょ う 有り難う 御座い ます keikosakaguchi これから も 頑張っ て いき まーす ^ ^"
  },
  {
    "text": "良かっ た ! 今度 こそ 吟 に 会える チャンス 同県 な のに なかなか 会え ない 悲しみ よ スペース 遊び に 行く ね は まだ コス する か 分からん けど 、 良かっ たら お 写真 撮ろ ー"
  },
  {
    "text": "その 感情 が あみ ゅっぴの パフォーマンス に きっと 生かさ れ てる だ よ"
  },
  {
    "text": "ま こさ ん 、 おはよう 優しい s 徹 、 大好物 です 観る か 迷う"
  },
  {
    "text": "ライブ 来 て くれ て ありがとう ♪ とっても 楽しかっ た ね ° ꈊ ° ✧ キラー ン また 来 て ね"
  },
  {
    "text": "おはよう ござい ます な ん です よ ねー ルー が いる からー 。 動け なーい って 怠ける 口実 に も ......"
  },
  {
    "text": "おはよう 最近 グラタン 食べ て ない なぁ ~ 今日 も 0 頑張っ て いき ましょ う"
  },
  {
    "text": "扇風機 の おかげ で 弁当 が すく 冷める"
  },
  {
    "text": "おはよう ござい ます ^^ 今日 も 頑張り ましょ うっ"
  },
  {
    "text": "今日 裸眼 生活 起き上がっ て 準備 する まで 見届け られ せっかく 早起き し て いつも の 0本 早い の 乗っ た のに バス 混ん でる う ざい"
  },
  {
    "text": "おはよう ござい ます ☀ ︎ 自宅 で も 体調 が 悪く て は 危険 です よ ・ ・ ・ お 身体 大事 に し て 作業 頑張っ て ください !! ろ ろ ろ 〜"
  },
  {
    "text": "おはよう ござい ます ! まさかの クリエヴァ の 誕生日 に あんな を 0時 も し て たんか と 思う と 大変 罪深い 気持ち に なり ます が 超絶 面白かっ た ので 後悔 は し て い ませ ん ! 今日 も 0 頑張り ましょ う !"
  },
  {
    "text": "おはよう ! 情報 ありがとう ! 助かり ます りさ も 0 日間 お疲れ様 だっ た 、 体調 整え て ね ! アイコン 、 可愛い も 替え たく なっ た"
  },
  {
    "text": "か よ www"
  },
  {
    "text": "まめ ちびさん 、 おは ょ ~ ござい ます ん 、 産まれ た ん です ね ~♪ あびちゃん 、 ウマウマ 美味 ちぃ ネ"
  },
  {
    "text": "fc 更新 しよ う と 思っ て は いる ん だ けど 、 今日 は 早く 帰り たい 今度 で いい や"
  },
  {
    "text": "お か もっち さま おは で ござい ます 高校時代 腕 を 磨か れ て い た の です ね カニカマ 派 な ので 代用 うれしい です w ああ 美味し ... こういう ステキ な お 食事 し たい ! 今週 は ステキ な ランチ に 行き ます 決め た"
  },
  {
    "text": "ゆん ぱちゃん 、 オハヨー 雨 で 気分 は 憂鬱 だっ た けど ゆん ぱちゃんの 挨拶 で 気分 は 晴天 だ よ ♫"
  },
  {
    "text": "優花 は めっちゃ ダンス が うまいっ て 聞い た dj愛梨 【 演歌女子ルピナス組 】 ..."
  },
  {
    "text": "おはよう ござい ます ! 今日も一日 頑張り ましょ う"
  },
  {
    "text": "お仕事 、 仲間 に 感謝 し ない と だ なー"
  },
  {
    "text": "rt ありがとう ござい ます ! フォロー し た フォロバ し て くれる と 嬉しい です"
  },
  {
    "text": "kiyo おは ましゃ あらっ kiyo も ふたつ の 鼓動 好き ? 何故か の 好き な 曲 と bros. の 好き な 曲 は リンク し ない ん だ けど ... 昨日 好き だ という が て 嬉しい ♡♡ 今日 は お 休み です ╰ * ́ )`* ╯ よろしく ね 〜"
  },
  {
    "text": "掘り あり よ"
  },
  {
    "text": "おやじ おはよう ござい ます 暑い です が 元気 に いき ましょ う"
  },
  {
    "text": "ゆめ おはよう 〜 昨日 は 会え て よかっ た です 0 で どどどっ て 行っ て ごめんね きっと びっくり し た よ ね 。 終了 が 遅く なっ た けど 、 無事 に 帰れ て よかっ た に 懲り ず 浮上 出来 た に は 絡ん で ね 。 受験 頑張っ て ね"
  },
  {
    "text": "カリカリーナ の モデル です な"
  },
  {
    "text": "バージョン : 野口 ぅ 〜 ね の 印象 : 面白い ! お祭 一緒 に いける ?: もち ! 一緒 に 遊べる ?: 遊ぼ !! 好き か 嫌い か : すき ! 一緒 に し たい : ご飯 たべ に 行き たい !! 一言 : ありがと ね ! # いいね した に やる"
  },
  {
    "text": "おはよう ござい ます *'▽'* ♪ こそ 、 推し を 受け取っ て 頂き ありがとう ござい ます !!! また 会場 で お 会い し た は 、 宜しく お願い し ます m _ _ m フォロバ さ せ て 頂き ます 〜"
  },
  {
    "text": "睡眠 は 大事 です ね"
  },
  {
    "text": "ひより おはよう 明るく て 可愛く て 素直 な あっ て いる ヨ ね ひより 宿題 ガンバ"
  },
  {
    "text": "お迎え 上がり た ! 0 0 の やっぴ と 申し ます ! 絡ん で ください !!"
  },
  {
    "text": "ツアーファイナル 名古屋 編 は こんな でし た 地元 大阪 で は もっと いい 景色 が たい な 0 / 0 は バグ の 。 ツアーファイナル 大阪 編 。 やる しか ない ..."
  },
  {
    "text": "羨ましい"
  },
  {
    "text": "つく くん おっ は よー ん"
  },
  {
    "text": "おはよう 暑さ に やら れ ない に を つけよ う"
  },
  {
    "text": "〜 戦慄かなの も ゲスト出演 し て くれる ん だって 〜 ホント 奇跡 で 嬉しい です"
  },
  {
    "text": "え 、 帰宅 し ちゃう の ね さすが はるちゃん えー や だぁ 今日 どう し た の 、 、 、 今日 お出かけ とか か な"
  },
  {
    "text": "だ よ ね 笑 0 次元 は に 問題 ない よ ね 活字 は ミステリー とか だけ か な 笑 が ちかちか し て くる www みおも アップ し て ね 〜"
  },
  {
    "text": "しょ ー ご お疲れ様 です ^^ は 全員集合 で 盛り上がり ましょ は 0 0 いく ので 、 よろしくお願いします"
  },
  {
    "text": "はるちゃん おはよう ござい ます 今日 も 元気 に いき ましょ う"
  },
  {
    "text": "お誕生日おめでとう 今度 バスケ ね 膝 に も きよ つけ て ! 寛大 の バスケ 姿 また いつか 見れる に"
  },
  {
    "text": "お早う ござい ます 。 美味しい です よ ね 家族 と 皆 、 大好き です"
  },
  {
    "text": "握 と セブン 限定 の 届い た"
  },
  {
    "text": "きゃ 〜 ソンソンカップル お め で とぉ ⤴ ︎ ⤴ ︎"
  },
  {
    "text": "おはよう ござい ます ナツ 今日 タワー です か ?"
  },
  {
    "text": "バス の 運転手 が 、 に 歩い て た お 婆ちゃん に マイク 使っ て 挨拶 し てる の ! 笑 顔見知り な の か な 気持ち が イイ ねー ! ホッコリ"
  },
  {
    "text": "大丈夫 です"
  },
  {
    "text": "おは まゆ ちん イベント がんばろ ーーー ね"
  },
  {
    "text": "おはよん じゃ 、 ポスター に なる ん だ ね ?"
  },
  {
    "text": "阿部 親子 で 『 加藤 事件 です !』 ー ! 綺麗 な 娘 ね"
  },
  {
    "text": "来週 末 八戸 へ 戻り ます"
  },
  {
    "text": "おはよう 0 ˊᗜˋ * و 咲野香 体調 は 大丈夫 か な 今日 も 可愛い〜 服も 似合っ てる ね 0 がんばろう *• ̀ᴗ • ́ * و"
  },
  {
    "text": "のり 。 ・ ・ ノ ぉはょぅ ♪ な ぉちゃんの アイコン 可愛い 甘 ~ い 潤 くん を お願い し た よ 画像 の 加工 凄い よ ね 台風 の 被害 が 深刻 な 地域 も ある です ね 早く 雨 が 止み ます に 配達 や 送迎 の お仕事 も 雨 だ と 困る よ ね を 付け て イッテ * ˊᴗˋ * ノ \" ラッシャイ ♪* ゚"
  },
  {
    "text": "一緒に 吟味 しよ う か"
  },
  {
    "text": "ありがとう ござい ます 最初 に チェリーアイ に なっ た に 病院 に 行っ たら 、 手術 する しか ない って 言わ れ た の です が 、 まだ 0 だっ た ので 手術 する に は 小さ 過ぎる し 可哀想 で 。 。 。 それから 数回 チェリーアイ に なっ て ます が 、 なんとか 治し て ます"
  },
  {
    "text": "おはよう ござい ます は まだ 曇り空 です 。 まだ 雨 は 降ら ない です が 、 ジメジメ は まだまだ あり ます 。 今日 も よろしくお願いします ^o^ /"
  },
  {
    "text": "恐ろしい ・ ・ ・ に 来 て ください"
  },
  {
    "text": "よっちゃん お ひさ アタシ もそー 思う w 色々 と お似合い やん ね ←"
  },
  {
    "text": "ま と おはよう ^o^ v また 0 の 始まり だ ね t_t は 泊まり 勤務 明け で 耳鼻科 に 来 てる よ で 鬱陶しい けど 元気 に 頑張っ て 行こ う ね 〝⌒∇⌒〝"
  },
  {
    "text": "おはよう 念力 ^-^ ノ ∠※。.:*: ・ '°☆※。.:*: ・ '°☆"
  },
  {
    "text": "早く 来 て 良かっ た じゃーん !!"
  },
  {
    "text": "お 疲れ japan ♪ 明日 も 元気 に # ちょうど いい"
  },
  {
    "text": "寧々 、 おはよう テスト 0 も がん ばれー"
  },
  {
    "text": "おは よー 暑い ねー"
  },
  {
    "text": "結花 おはよう ござい ます 忘れ物 届い て て 良かっ た です ね 浮かれ ポンチ なんて ... 昨日 は 楽しい 0 でし た わかり ます 今日 も きっと 楽しい 日曜日 に なり ます よ お気 を 付け て お出かけ くだ さ ~ い"
  },
  {
    "text": "早朝 の 国分町 ←"
  },
  {
    "text": "おはあり です ~"
  },
  {
    "text": "半年 登頂"
  },
  {
    "text": "そんな ミッション を 次回 は 是非 是非"
  },
  {
    "text": "おけ おけ ! 今日 車 少ない 意外と かから ない かも よ"
  },
  {
    "text": "優也 くん おは よー 早朝 ご苦労様 です 気温 差 が あり すぎ て も 体調 崩す を つけ て ね スケジュール も 大変 だ けど 、 頑張っ て ね"
  },
  {
    "text": "お 役 に 立て て よかっ た です もやし は 重宝 し ます よ ね 、 でも 大 活躍 です ́ ^ ω ^` 個人的 に オススメ な の が 、 豚コマ と えのき を 入れ た 他人丼 です よ 麺つゆ が ば 簡単 に 出来る し 、 少量 でも お腹 が 満足 する ので めっちゃ オススメ し ます"
  },
  {
    "text": "あざ"
  },
  {
    "text": "流石に 余裕 で 正解 でし た 笑 な さ な の 探し て 撮り ます って に 正解 さ れ て 良い ん です けど ね"
  },
  {
    "text": "幕張 着い た ー ! 0 つ の ステージイベント もちろん 行く よ こそ よろしく ね"
  },
  {
    "text": "おはよう 優勝 おめでとう すごい ね ハイハイ レース 可愛い 過ぎる 〜 張り切っ て 応援 し て 来 て ね 蒸し暑い 水分補給 忘れ ず に 〜!! 今日 も 0 よろしく ね d ○ ́ ∀` b"
  },
  {
    "text": "なかなか お が 高い です な! に の スケルトン とか は どうにも 微妙 な ある ん だ よ な ...。 ただ 、 フランクミュラー っぽい トノー 型 の ケース の は 、 実際 に た 質感 も 中々 の モノ で いい な と 思い た ゾ"
  },
  {
    "text": "理子 面白い な ん です ね 。 投票 とか rt が 出来 ない ん だ よ ね 。"
  },
  {
    "text": "おは よー です 。 朝 参っ た よー たまに ペットホテル に 泊まっ た お腹 壊す の よ 。 様子 て みる よ 〜 ありがとう です"
  },
  {
    "text": "おはよう ござい ます らぶりん の ばかり 考え て い た せい か 、 エッチ な 夢 を て しまい た パンツ が 少し 汚れ た"
  },
  {
    "text": "曜日 とか その の の 作品 の 出来 とか に も よる 絶対 と は 言え ない けど 、 閲覧 に対して の ブクマ の とか 評価 とか コメント とか 見る と ... は イケ る と 思う よ 〜 b"
  },
  {
    "text": "わさびちゃん おは よ ~ 昨日 は べっち ゃんとぎょんすの って だっ た ね でも \" 童顔 長兄 \" しっかり アピール でき た し 、 なかなか 面白かっ た し 上出来 上出来"
  },
  {
    "text": "おは ー 良い お目覚め を 。 。 。"
  }
]
