[
  {
    "text": "ハイタ すごい 並ん でる ーーーー は 売り切れる な 。 。 。 東京 で ハイタ cd 買わ れる シリアル 譲っ て い た だけ ませ ん か よろしくお願いします"
  },
  {
    "text": "ついに き た ね ........."
  },
  {
    "text": "mac ユーザー な ん です ね !? うう 、 は かなしい ... dbd 今年 に ps 0 出る と 思う ので 出 たら 是非 一緒 に やり ましょ う ~ も やり たかっ た ~ っ"
  },
  {
    "text": "物販 状況 見れる サイト て たら 完売 に なっ てる の ある ん です よ ~~"
  },
  {
    "text": "です ねー 別件 で 東京 に 行く ので ワンチャン ば level 0 見れる か なぁ と 思っ た の です が"
  },
  {
    "text": "# 副業 どうせ 稼げ ない って 諦め て ない ? 私達 は # チーム で やっ てる 稼げ ちゃう ん だ なあ お話 だけ でも 聞く だけ タダ です ねっ ✩ # 副業 探し て ます # 副業 し たい # 副業 紹介 し ます # 主婦 # ママ友 # 玉森裕太 # チケット"
  },
  {
    "text": "燭 乱 ーーーーー !!! やら なきゃ だ よ"
  },
  {
    "text": "とか 美白 とか より 、 紫外線 アレルギー な ん です よ だから 強力 な パーカー 買っ た し 。 砂埃 ひどく て 、 娘 は 可愛い けど ツライ の だ 。 この 行く けど 、 寝 て い たい でも 娘 張り切っ て た も 張り切ろ う マンモス校 だ 我が さえ 発見 し にくい の だ"
  },
  {
    "text": "ラフ が 汚す ぎて ペン入れ 進ま ん"
  },
  {
    "text": "は つまり 痛み が 倍増 ..."
  },
  {
    "text": "そんな ない まだまだ 上げ ない と いけ ない のに この で この 結果 か って ... まぁ 唯一 リスニング だけ は 良かっ た けど 笑"
  },
  {
    "text": "真宙 くん インスタ 今日 も 朝 嬉しい な 明日 は いよいよ line live そして 握手会 の 詳細 も ... 緊張 する 。 ・ °° ・ >_< ・ °° ・ 。 週刊朝日 も また 本屋 や コンビニ に 真宙 くん の 表紙 が 並ぶ と 思う と 本当に 感動 する"
  },
  {
    "text": "ぺけ たん 、 おは ぺけ 〜 今日 は 土曜日 ! おやすみ だ ぺけ たん は 予定 びっしり だ よ ね 無理 しない 程度 頑張っ て ね ́ ; ω ;`"
  },
  {
    "text": "よかっ た ね ! なんか 無事 に 友達 でき た で 安心 し た"
  },
  {
    "text": "どな 、 いつも ありがとう 高熱 や 咳 が 少なく て も 肺炎 に なる と は 知り ませ ん でし た 免疫 が 下がっ て かかり やすい です 早く 治る に 頑張り ます"
  },
  {
    "text": "いきなり すみ ませ ん でし た 移籍 し た 莉乃 泣い て た 。 でも 負け ず に 必死 に 頑張っ て 結果的 に 博多 に 行っ て よかっ た と 思える に なっ た ん です 。 もし メン が スキャンダル で 移籍 し て い た として も まで 結果 残せる は いない と 思う ... 知名度 ある の は 努力 の 結果 。 決して 特別扱い で は ない です 。"
  },
  {
    "text": "現在 始発 で 池袋 の 物販 並ん で い ます が ペンライト が 売れ 切れ て しまい た 西武ドーム の 物販 で 代行 できる が い たら リプ 下さい 。 切実 に お願い し ます !! # プリライ # プリライ 物販"
  },
  {
    "text": "プテラ 凄い ww プテラ は ゲット し た けど 、 個体値 は 取れ なかっ た ~"
  },
  {
    "text": "入り たい に 入れ た ない その 運 に ください 笑 ほんと 公演 で も 入れる だけ 幸せ よ ね"
  },
  {
    "text": "かなしみ"
  },
  {
    "text": "カオ ~ あんに ょん お 父様 icu 移れ て 良かっ た カオ は 出会っ た 優しいく て ... 無理 し ちゃい ... だから 後ろ向き ツイ で も 愚痴 でも 溜まっ た は 吐き出し て 、 でも 聞く さ 辛い は 辛いっ て 言っ て ね カオ の 優しさ や 元気 を 何度 も 貰っ てる も お返し し たい"
  },
  {
    "text": "おは よぅ 朝 嫌 な 空気 で の 始まり だっ た ね 何事 も 起こり ませ ん に 隙間 ミノ で 今日 も ファイティン だ よ ~"
  },
  {
    "text": "華丸 を 守り たい 。 。 は だけ が 望み"
  },
  {
    "text": "テレビ つけ たら 、 訓練 か と 思っ た よ"
  },
  {
    "text": "ミサイル 怖い 近所 に 住む 友達 と 集まり たい"
  },
  {
    "text": "うー 、 おは よー ! 朝 ホント に なんとか し て ほしい よ"
  },
  {
    "text": "活 撃 0 やっとこ た けど かつて ない くらい に あぁ 彼ら は 刀 剣なん だ なぁ って 強く 思える だっ た なぁ ...... 持ち主 と の あれこれ は とうらぶ の 醍醐味 だ よ ね ...... むっちゃ ん は 本当に 強く て かわいい"
  },
  {
    "text": "見え ない し うぐ たす の 近侍 ソング で も 楽しみ ながら リセマラ する か と 思っ て さっき 引き換え て 流し た 瞬間 来 た う ぐたすあなたそういうとこ .. いつも .. ありがとう"
  },
  {
    "text": "朝 バッチバチ に 上司 と 怒鳴り 合い し た 早く 仕事 終わら せ て の あも に 会い たい"
  },
  {
    "text": "また 北朝鮮 ミサイル発射 し た ね ... 日本 は もっとも 強い 言葉 で 抗議 し た と いつも いつも 抗議 だけ ... 日本 が 狙わ れ たら 守り きれる の か 心配 です 。"
  },
  {
    "text": "おば ちゃんと モメ て 、 色々 あっ て 辞めよ う か と 思う っ ち バイト 君 電話 が あっ た 社員 君 と は 世話 に なっ た けん 一言 言わ ない けん っ ち 電話 かけ て 来る と は よっぽど の やっ た ん やろ 今日 おば に 詫び 入れ て 、 夕方 と 一緒に 仕事 やけ 聞こ う 。 はぁ 若い と モメ んで よ"
  },
  {
    "text": "お はたご ~! ミサイル 怖かっ た ね"
  },
  {
    "text": "映画 てる は むしろ 一人 が いい けど 、 メイト とか 行く の は 誰か 0 で えっ む の cd 選ん で 、 頭 抱える の ......"
  },
  {
    "text": "もう 終わり 光邦 、 チョドリゲス 、 お疲れ様 でし た ー # ちょうど いい"
  },
  {
    "text": "おは よ 〜 ❤ ︎ 呼び たい よ !! でも そんな に は なく て 悔しい"
  },
  {
    "text": "おはよう 、 ニコちゃん 体調 悪い 、 に ちゃんと コメント する ニコちゃん は ほんとに いい だ ねぇ 危険 な お隣 に 爪 の 垢 煎じ て 飲ま せ て やり たい よ そうそう 、 時差 で 嬉しい けど 家電 は 外し た って や ね 返信 ありがと ね ! ゆっくり し て ね"
  },
  {
    "text": "、 か わから なかっ た です よ あんな 音 が 出る ん です ね 、 ビビり た 平和 に 穏やか に 暮らし たい のに 、 ホント 困り ます よ ね 、 ホント"
  },
  {
    "text": "親 は に 使っ て い た の では なく 妹 と 弟 に 使っ て い た 。 に は 買い与え ない けど 妹 と 弟 に は おしみ なく 買い与える そんな 家庭 でし た 。 虫刺され の 傷跡 だらけ で 半袖 着 れ ませ ん"
  },
  {
    "text": "仮眠 を 取ろ う と 横 に なっ て い たら アパート の 窓 の とても 元気 なお子 の 恐竜 か か の な 金切り声 まさか アパート の で 夜勤 明け の オジサン なんか が 寝 てる なんて 思わ ない よ ね ..."
  },
  {
    "text": "ええ ? 嫌い でしょ う ? ん 〜 分かっ た !! が 好き です か ? 食べ物 とか ?"
  },
  {
    "text": "くじ に なっ て ない のに しゅっけつ とる な よ"
  },
  {
    "text": "おはよう ござい ます 先ほど まで 、 凄い 降り でし た が 、 は やん で ます でも また 降り コイケヤ の 新しい ポテチ 、 見つけ た"
  },
  {
    "text": "一日 雨 です よ"
  },
  {
    "text": "わ ぉ 〜... グループ バトル くらい です ね 、 、 。"
  },
  {
    "text": "おばさん の せい で 電車 乗ら れ かっ た 無駄 に 全力 疾走 し た やん あっ つ"
  },
  {
    "text": "ナゲット 食べ て 〜 〜 〜"
  },
  {
    "text": "さっき 書い た 指導者 の も ... 自分語り 長文 メール とか 、 的はずれ アドバイス いっぱい 送っ て き て 、 精神的 に 限界 だっ た ... 下心 も 伝わっ て き て ... 指導 する に 、 酔っ て い た 。 の 、 面倒くさい 人間関係 ぶった切っ て すぐ 逃げ ちゃう エピ の 0 つ 教える って 、 難しい わ ね 。"
  },
  {
    "text": "おめでとう おめでとう ♡♡♡ 今年 も 素敵 な 0 に"
  },
  {
    "text": "お気に入り の 食器 で 食べる と 嬉しい です よ ね ダイエット で 禁酒 は 辛い です ね ストレス 溜まり 過ぎ ない に 頑張っ て 下さい p ^^ q"
  },
  {
    "text": "も まだ 参加 し た なく て 、 詳しい わから ない ん です 雨か ~~! 今日 降り です ね ..."
  },
  {
    "text": "0時 特番 は 嬉しい けれど 、 大好き な 番組 が 終了 し て しまう の は 本当に 残念 です .._| ̄ |○ 貴重 な 先生 と お 二人 の 拗ら せ トーク を ツマミ に マッタリ する の が 週末 の 楽しみ だっ た のに なぁ 今週末 と 特番 、 楽しみ に し て い ます"
  },
  {
    "text": "優しい お 言葉 ありがとう ござい ます 色々 重なる は 重なる な と 思っ て ます が 、 あまりに も 続く と 疲労 より 心労 の が 大きく なり ます"
  },
  {
    "text": "午後 お仕事"
  },
  {
    "text": "なんて まだまだ です 凱旋 は 迷っ て ます ! ただ 行ける の 当 引 が 余っ て た の と 飛行機 代 が 安い ので 行く か な 〜 〜 と 密か に 思っ て ます 笑"
  },
  {
    "text": "なんで そういう に ばっかり フリスビー 届い ちゃう ん です か ね"
  },
  {
    "text": "が 言い たい の か って 、 とりあえず 聡 の プロデュース グッズ と 勝利 くん の ブレスレット 交換 し て くれる い ませ ん か ...? は ホント に 箱推し として は 残念 な で 終わっ た わ"
  },
  {
    "text": "! おはよう ござい ます ! みゅう です 最近 、 寒かっ たり 暑かっ たり 、 気温 差 が 激しい です ね 風邪 だけ は 引か ない に を つけ ましょ う そして 、 僕 ミミ チャレンジ 0 ポイント です 本当に ありがとう ござい ます まだまだ 頑張り たい ので 宜しく お願い し ます ! で は 、 学校 へ いっ て き ます"
  },
  {
    "text": "玉ちゃん が やばい よー 好き だー"
  },
  {
    "text": "ヒョエ 〜 身 に 余る お 言葉 で 恐縮 です 、 ありがとう ござい ます そんな 風 に 思っ て 貰える に もっと 真面目 に 生き ます ね w"
  },
  {
    "text": "わーい !!!!!!! line live フォロワー 0 ありがとう ござい ます"
  },
  {
    "text": "卒業 し て 0 に も なる と なかなか 会える も ない ね いえーい も 楽しみ !!!! 早く 会い たい"
  },
  {
    "text": "昨日 は 朝 なお に お迎え 来 て もらっ て 0 一緒 に い られ て 幸せ すぎ た 一緒 に は い られる けど 0 中っ て の は なかなか ない し 、 本当に なお すき すぎ て"
  },
  {
    "text": "も 涙腺 崩壊 し てる 笑 でも 花子さん 年上 だっ た *_* まで 敬語 使っ て なかっ た ... すみません"
  },
  {
    "text": "お はやま ーーー /^ o ^\\ 0 男子 か ~ リリイベ た の 反応 は どう だっ た か な ? は 長女 が 0 な ん だ けど カレー の に 少し 行っ た けど その は 全然 長男 は 0 で ゆっ きゅん 推し 次男 は 小 0 で タイ 推し 息子 は sgz の 曲 踊っ たり し てる w"
  },
  {
    "text": "動画 た ~。 エデン の セシル でし た ! 召喚 の 申し訳ない また マッチ し たら よ ろ で すー !"
  },
  {
    "text": "ありさ ん 、 ご 心配 おかけ し て すみません 。 ありがとう ござい ます これから も 、 よろしくお願いします"
  },
  {
    "text": "ドリライ いき たい けど サード 曲 わか ん ね え テニミュ 戻ろ う か な 、 、"
  },
  {
    "text": "は 〜 すご〜 受かる 自信 が ない 合格 し て も か 効果測定 し て た ー ?"
  },
  {
    "text": "も 寂しかっ た ;_; ;_; おぉ !! 美味しかっ た ??"
  },
  {
    "text": "黒沢 の 誕生日 に ふつおた を 送っ たら が 読ま れ て しまい 古参 の に 今日 は ふつおた やめろ よ と 叩か れ て 怖かっ た なぁ"
  },
  {
    "text": "計画 し てる なら なおさら ツライ です ね リハビリ で も 姿 が 見れる と 安心 な のに ... 早く よく なり ます に"
  },
  {
    "text": "えっ むろ 大丈夫 ?? 心配 だ よ てか 注射 じゃなくて 点滴 じゃ ない の ? 笑 とりあえず 武道 館 と 写真集 ほんとに 楽しみ だ よ"
  },
  {
    "text": "サザエさん み た 自殺 する 選択肢 ない じゃん"
  },
  {
    "text": "月曜日 を 受け入れ られ ない 〜"
  },
  {
    "text": "もう ついていけ ない わ 、 、"
  },
  {
    "text": "も ダルイーーーー 。 ジメジメ し てる 余計 だ"
  },
  {
    "text": "、 、 、 先生 が また ?? に なる ん じゃ ない か な 、 、"
  },
  {
    "text": "*** たみ ん たみ ん ほん っ っと だいすき!! ︎ !! ︎ !! ︎ !! ︎ * 会い たい 。 * 経つ の 早かっ た * ほん っと に まで ありがとう * 0 . 0 . 0"
  },
  {
    "text": "後ろ の に 行き たい"
  },
  {
    "text": "マ ?? うれしい〜 まね ! 早起き だ さ !! 片方 だけ ?? お しゃん だ ね 気持ちよく て 無意識 に 刈っ た とこ さわっ て しまう ..."
  },
  {
    "text": "今日 欅 ツアー 福岡 だー 。 あんま 天気 が よろしく ない 。 チケット 落選 し た ので とりあえず グッズ 参戦 だけ し まーす"
  },
  {
    "text": "ひなこ お はぁ ~ ^^ ノ 今日 の 気温 ゎ 体温 ょり 高く なる み た ぃ ^_^ v"
  },
  {
    "text": "caca おはよう ござい ます 予想 最高気温 ビックリ です ね 今日 は エアコン なし は ムリ です ね 体調 を つけ て 下さい ね"
  },
  {
    "text": "えええ 大丈夫 !? 病院 いってき お つけ て ね"
  },
  {
    "text": "お ぱちお 0度 は やばい ね を 付ける よ 〃^ ー ^〃 ぱっ ちょも を 付け て ね"
  },
  {
    "text": "やっぱ 負け の 可能性 が 高い んで ある程度 やる なら スピリタス で も いい と 思い ます けど 数こ なさ ない なら マテ 安定 な ん じゃ ない です か ね ..."
  },
  {
    "text": "死な ない で ね ..."
  },
  {
    "text": "せんたろ うさ ん 、 り ゃむださん 、 おは よ 〜 ひよっこ あか ん よ ねぇ も ホロっと き た わ そして 思う ... 木村佳乃 は 、 着 て も 綺麗 や なぁ 〜"
  },
  {
    "text": "運動会 も まこと くん いい だっ た"
  },
  {
    "text": "ま むちゃ ん 久しぶり 〜 めっちゃ に なる よかっ たら 知り たい !!"
  },
  {
    "text": "スタマイ 全然 やれ ない 子供 と 一緒 に 寝 落ち の ... 今日 は 早く 終わら せ て 、 の つくる ぞ ー 行っ て き ます"
  },
  {
    "text": "最近 また 少し 不安感 が 顔 を 出し て くる 頓服 飲む ほど で は ない けど 、 夜 も 寝苦しく て 熟睡 でき て ないし ...。 今日 病院 行く 妊活 の 話し て みよ う 。"
  },
  {
    "text": "扁平 0 に し たら 0インチ 0インチ に 変え て も 車 変わら ん やろ ! お もて た けど こんなに 変わる と わ お もて た より 上がっ た 。 笑 に 出 て くる 寝かし て 落とし た い欲"
  },
  {
    "text": "ましまろ 神ゲー すぎる"
  },
  {
    "text": "古い 写真 で スミマセン ... ちーちゃん も 競艇場 で みれ た ん に あっ たら 写真 撮っ て 僕 に ください て か 、 ちーちゃん の ポニテ も て み たい"
  },
  {
    "text": "そ ーアロハ な ん です が ... お姉ちゃん が 帰り た がっ て 一部 だけ 参加 し て 帰り た な ので 、 黒 プリ しか 見れ なかっ た ん です 夏祭り 最高 でし た ね また リリイベ 楽しみ です ́ ♡ ω ♡` /"
  },
  {
    "text": "足 が 攣 って 起きる の って 悲しい"
  },
  {
    "text": "里帰り し たかっ た のう 。 地元 の と ビアガーデン し たかっ た"
  },
  {
    "text": "ついに を 出 て しまっ た 合宿 長い ... 頑張る ぞ"
  },
  {
    "text": "ほんと かよ 夏休み エンジョイ しとる ? 遠い かー"
  },
  {
    "text": "拡散希望 kis - my - ft 0 # musiccolosseum 静岡 エコパアリーナ 0 / 0 夜 公演 0 所持 し て ます 。 0 / 0 昼 公演 と 交換 し て いただける 探し て い ます 譲り は 考え て ませ ん 交換 し て いただける よろしくお願いします m __ m"
  },
  {
    "text": "そりゃ 大変 だ ねぇ"
  },
  {
    "text": "会い たい が 岡山 、 中々 行け ない"
  },
  {
    "text": "四国地方 も 毎晩 すごい 風 で 、 今朝 は は 鉢 が 倒れ て た よ ... そして 人間 は 、 な 暑さ 少し 寒く なっ た ので 、 風邪 引い てる 〜 〜"
  },
  {
    "text": "john と therese が 引っ越す なんて"
  },
  {
    "text": "朝 色んな tv番組 で yoshiki の やっ てる 。 yoshiki の 身体 を 思え ば 思う ほど やっぱり 0 の ツアー は 中止 に し て 欲しい な 。 yoshiki が 生き てる こそ が ファン にとって は 何より だ # xjapan # wearex # yoshiki # 運命共同体"
  },
  {
    "text": "最近 の 昼 カップ麺 しか 食っ て ない 飽き た てか ... いちご フレーバー 臭い ; - y - ツ クチャイクチャイ"
  },
  {
    "text": "ありがとう 絡め て ない 絡み たい"
  },
  {
    "text": "え ぇ ー ほの たん大 丈夫 心配 だ ね で こんな に じ ゅんきゅは 日本 に いない の さ"
  },
  {
    "text": "分かれ ば いい です ねぇ 。 代わっ て あげ たい"
  },
  {
    "text": "この キャンペーン が きっかけ で 我が家 に 再び uno ブーム が 訪れ た 本日 が 最終日 だ なんて 悲しい 当選 し たら カード を 新調 し たい ! 0 が 当たる ! uno キャンペーン # uno _ cp # 0 uno の # uno # ウノ"
  },
  {
    "text": "あらら 、 残念 いく つもり だっ た のに な ~"
  },
  {
    "text": "あや は って よび ます !! に し ませ ん か ??"
  },
  {
    "text": "イメージ と すぎる と 受ける 衝撃 が デカ すぎ て に は 耐え れ ませ ん でし た 自撮り の 面影 は 微塵 も なかっ た です ... 髪型 だけ しか じゃ なかっ た ..."
  },
  {
    "text": "最後 に 会っ て 半年 たっ とる ま ぢ は よ遊 びたい !"
  },
  {
    "text": "選ん で 頂き 本当に 嬉しい 限り です ... ありがとう ござい ます"
  },
  {
    "text": "あれだけ じ ぇい ほーぷ は に 出 て 踊っ たり 明るい キャラ 作っ て た のに やっぱり ぐくちゃんとててちゃんに 持っ て いか れる の は ほそく として 悲しい 気持ち 爆笑 全国 の 皆様 に ほそく の 良さ 伝え たい 、 けど 顔 で 負ける 、 残念!"
  },
  {
    "text": "ほんと 、 やる なら ある とこ で やっ て 欲しい です よ ね ・ ・ ・"
  },
  {
    "text": "面談 の 内容 も 【 こんな が あっ た ので 注意 し て ます 〜 今日 は こんな し ちゃっ て 〜 】 と 悪い ばかり で 悲しく て ...。 いい も ある ん です 。 泣い てる に 【 どう し た の ?】 って 優しく 声 を かけ られる し 、 人見知り しない で と で も 遊べる し ...。 は どう する べき なのか 、 よく 考え て みよ う と 思い ます"
  },
  {
    "text": "なんか ね 、 学校 休み の は バイト 入っ てる 丸 0 休める が ない の うん !! イン し てる twitter とか で て も 行け な は リプ 送る ね"
  },
  {
    "text": "ありがとう ホンモノ と は もう なかなか 撮れ なく なっ た ね 、 、"
  },
  {
    "text": "肩 くらい の 髪 な ん です けど めっちゃ はね て 困り ます はね て も おしゃれ に 見える 髪型 って あり ます か ??"
  },
  {
    "text": "ほんと よ"
  },
  {
    "text": "嬉しい"
  },
  {
    "text": "0センチ は 下げ たい です"
  },
  {
    "text": "0 番 お金 の ない に 無駄 に し て しまっ た"
  },
  {
    "text": "仕事 っす よ"
  },
  {
    "text": "で お姉ちゃん だけ フ ゚ リキュア に なれ たら ヒ ゚ カリオ 報わ れ ない よ"
  },
  {
    "text": "余計 な 世話 で すみません る ね 大丈夫 です か ? 心配 だ よ る ね を 振作 せる の に 、 はち あいず セラピー を 頑張り ます !! の 語 言 は ゼロ です ... お 邪魔 し ます で すみません"
  },
  {
    "text": "尾関 欠席 かぁ ー お 大事 に ね 0 と も 尾関 だ 友達 待つ"
  },
  {
    "text": "ジュリオ しんどい ..."
  },
  {
    "text": "鎮まれ wwwww マット な の 探す の 結構 大変 よ ね"
  },
  {
    "text": "おはよう ! 新横浜駅 です 帰り たく ない 既に 暑い けど やり きっ て き て ね パワー 送り ます"
  },
  {
    "text": "お つ ぽよ"
  },
  {
    "text": "そだっ た の ね ! でも soy は の レジェンド だ よ 生 で 見れ た が 心 羨ましい ... も super hot 大好き は まで て き た こそ 倍 も 懐かしい し 楽しい よ ね 、 イントロ が 流れ た の ワクワク 忘れ ない"
  },
  {
    "text": "遅かっ た よ ねー ずっと ソワソワ し て た ! も マイページ で ちゃっ た 笑"
  },
  {
    "text": "ねぇ 今日 tdc の 多 すぎ マジで 無理 行き たい クソ 楽しん で 来 て ください"
  },
  {
    "text": "まで は ほんま に やり すぎ なんや と 思う ん や ... 束縛 すぎ やろ きっと 嫉妬 と 余裕 が ない ん か な ←"
  },
  {
    "text": "機種変 し た xperia xz premium が 一週間 で ぶっ 壊れ た ~!"
  },
  {
    "text": "ひかり 誕生日 おめでとう ずーっと 会っ て ない ね 勉強 バスケ 頑張っ て"
  },
  {
    "text": "ほんま に 大きく なっ た な ぁおばちゃん 泣き だ よ"
  },
  {
    "text": "ニュース で 0分 ハチ に 刺さ れ 続け て 亡くなっ た おばあちゃん の を 聞い て 涙 出 て しまっ た ほんとに かわいそう だっ た ... どうにも でき なかっ た の か な ..."
  },
  {
    "text": "羨ましい ...! も 早く 整理券 欲しい です"
  },
  {
    "text": "あみ 、 誕生日 おめでとう 最近 、 全然 会え て ない ね 冬休み に でも 会い たい なぁ !! ssdw 今年 出 れ ない けど 応援 し てる 素敵 な に し て ね"
  },
  {
    "text": "だ 、 、 大丈夫 です か ? たまり ませ ん ね ..."
  },
  {
    "text": "今月 再開 さ れる の です ね ...! また みつる の お 写真 拝見 する の 楽しみ です ♡ そして またもや 嬉しい お 言葉 を ...!! 恐縮 です 、 、 でも 嬉しい〜 〜 紅茶 かわいらしい スタジオ で 出来 たら 嬉しい です ♡"
  },
  {
    "text": "素晴らしい"
  },
  {
    "text": "やっぱり めっちゃ 混ん どう 明日 で 終わり か ... ラストミッション 頑張れ !"
  },
  {
    "text": "初め まして ! も 毒親 持ち で その 気持ち わかり ます ! 本当に 毒親 と 生活 する の 辛い です よ ね"
  },
  {
    "text": "やっ っ っと 帰れる"
  },
  {
    "text": "でき た よー って ! 下手くそ で ごめん"
  },
  {
    "text": "しかし 来年 は 初めて の お受験 ......"
  },
  {
    "text": "─ ─ ─ ─ の が 好き だ なんて 言え ない ん です この 気持ち 伝わる か な 。 ─ ─ ─ ─"
  },
  {
    "text": "動画 みかえし て たら まあ まあ 構っ て ? もらえ て て に 沸く よ 〜 〜 すわっと に コミュ障 だ びっくり し て ごみ な 返事 しか でき て ない の わらう"
  },
  {
    "text": "あんまり 嫌 とか 言っ ダメ な の は 理解 し て いる の です が .. 悲しい は 悲しい ́ ; ω ;` 残り の 日々 を 大切 に 過ごし ます .."
  },
  {
    "text": "京セラ は やっぱり 重複 し てる が 多い ん です ね クリスマス だ です よ ね 、 そして 会場 狭い です し .... 福岡 の チケ 探し も 頑張り ます ね ありがとう ござい ます ' ᄉ ' !"
  },
  {
    "text": "雨 の せい か体 が ダル く て ダル く て 辛い 晩御飯 作っ て 実家 で ゆっくり し よ"
  },
  {
    "text": "だっ たら 最初 マグロ だけ 頼 むっつ ー の www 0 くらい に 行っ た けど もう 絶対 行か ない です www 今日 素麺 生活 始め ます ひもかわ 連れ て っ て ください"
  },
  {
    "text": "真面目 だ 今日 も 労働 に 勤しむ あした は に いこ う か な"
  },
  {
    "text": "今日 で また 大人 に なり た ? そして 翔くん お祝い"
  },
  {
    "text": "つい この間 まで 後ろ に 隠れ て ビクビク し て た のに 大声 出せ た の えらい ね"
  },
  {
    "text": "わかり ます 櫻子 の あの 歌 が もう 聞け ない なんて 寂しく て です ね !! 期待 し ましょ う !!! o * ゚ ▽ ゚ * o は めざまし 行け ない ので 応募 も し て ない の です が 、 kuma が 当たる の 願っ て ます"
  },
  {
    "text": "なんで 消える って わかっ とっ て 連携 まで さ せ た のに 普通 に ログイン し た ん ぢ ゃろそ ー ゆ ー な ん よ ね 、 慎重 さ が 足りん はーい ま まで の トーク が の ぢ ゃなくてもむしろ の より 悲しい アルバム で 写真 おくっ とっ て よかっ た"
  },
  {
    "text": "つ ー か は よ 現物 確認 し たい"
  },
  {
    "text": "e-girls グッズ の 発表 !!!"
  },
  {
    "text": "わかり た ! 昼 は 寝 てる と 思い ます また よろしくお願いします"
  },
  {
    "text": "征 おはよう 〜 今日 も お仕事 に ツイート 見れ て 元気 出 た よ ! 高岡 の 動画 で すで に 泣き 、 、 、 怪我 なく 、 森 が の 笑顔 で 溢れ て 最高 の 公演 に なり ます に 写真 は 0 / 0 の 〜 ..."
  },
  {
    "text": "じゃあ 、 遠慮なく 通知 来 て なく て 遅く なっちゃった ミーニー 愛 育つ ばかり で たら 軽く 不審者 レベル に にやけ が 抑え られ ない や めろ あ 、 する ちっ て 呼ん だら いい の か な ??"
  },
  {
    "text": "、 ネタ で は なく て ...... 本当に お や 女の子 に 迷惑 が かかる も ある ので 真面目 に 言っ て ます"
  },
  {
    "text": "せっかく ちょっと 早く で た のに 電車 遅れ てる し 、 乗り換え ミス し て いつも より 遅いっ て ゆ ー"
  },
  {
    "text": "悲しい なぁ"
  },
  {
    "text": "負け ない ぜ フッ いい でしょ う メガネスチャ って バチバチ やる の か わい すぎ で は ???? 徒競走 で ぶっちぎり な の か わい すぎ で は ?? あかん ジョセ 熱く なっ たら ホーンテッド し ちゃう ...!! 体力 無尽蔵 だ の が 有利 か 0秒 で 息 切れる セ バス じゃれ あい セバジョセ 天使 だ お ..."
  },
  {
    "text": "お腹 張る よー だるい よー いらいら する よー 帰り たい ー"
  },
  {
    "text": "バブ 欲しい"
  },
  {
    "text": "0 の 可哀想 だ と 思い ます 酷い に 使わ れ て いる ので"
  },
  {
    "text": "何卒 〜 〜 〜"
  },
  {
    "text": "ねー 、 west の 謎 の スーツ て も 、 笑 けれ くる 爆 その 時代 で も 、 あんなに 肩パット 入っ て た か の かな ?! それにしても 、 貴族 ~ 終わっ ちゃっ て 、 さみしい"
  },
  {
    "text": "本当に ありがとう 優しさ に 涙 が ありがとう か あっ たら 相談 するー ! 梶 くん パワー で 頑張る"
  },
  {
    "text": "間に合う か 間に合わ ない か って ゆ ー ぎりぎり 攻め てる 〜 東西線 早く 早く 〜"
  },
  {
    "text": "おはよう も ぐるぐる と ピキラ の だ よ 新しい の に 変わっ てる の ?"
  },
  {
    "text": "なんや ...! よかっ た ... また 台風 の せい で つぶれる の は や ね"
  },
  {
    "text": "しばらく は 怖い 旦那 と 行き な よぉ"
  },
  {
    "text": "いいね し て いう な"
  },
  {
    "text": "え ぇ !? でも で もっ : ́ ; д ;` : ぶわ ありがとう ご ざいますっどうしてもって 物 が ば 連絡 さ せ て 貰い ます ね"
  },
  {
    "text": "は 今日 仕事 と 夕方 に 通夜 も 有っ て 行き たく て も 行け ない と 言う パターン です"
  },
  {
    "text": "とりあえず げんき ね ? に ほん きょう も たい ふう くる の よー"
  },
  {
    "text": "そんな 。 ありがたい に の 作っ た を 好き だって 言っ て くれる が 増え た の は な ん よ ... でも だって 微々たる だ よ ! も し て ない つもり で も 相手 の メンタル を 削る な し ちゃっ て た の かも もし 独占欲 だっ た と し たら は で ヤンデレ ...? 嬉しい ... なんて ね 〜 〜"
  },
  {
    "text": "お つかれ さまー ! 会え なく て 残念"
  },
  {
    "text": "アー 、 ーーーーーーーーーーーーーーーーーーーー !!!!!!!!!!!! つばめ 大 センセェ 〜〜〜〜〜〜〜〜!!!!!!!!! 本当に おつかれさま です !!! 0 冊 産み落とさ れ た ... 圧倒的 感謝 ..."
  },
  {
    "text": "まず るぅ が なんか の を 好き で い て くれる だけ で 有難い だ し 、 を 期待 する な が 悪い ん です よ るぅ が だけ の を 好き で 、 の が 好き な の か を 教え て くれ た だけ でも 幸せ な 貰い物 を もらっ てる 十分 だ と 思い ます"
  },
  {
    "text": "待っ て 囲ま れ て て 出 られ ない"
  },
  {
    "text": "ホント 原作 読ん だ は さすが に 好き に なれ ん なー クズ すぎる って なっ た のに 、 まで 印象 変え て くれる とか あの 仕事 に対する 姿勢 、 尊敬 し ます に 特典 発生 し ない を 願い ます"
  },
  {
    "text": "おはよう ござい ます にちようび ! 今日は雨 の 日曜日 です ね # 池 ハロ も 土砂降り ・ ・ ・ かな ? # 池 ハロ 0 行け たら 参加 する 参加 する くらい い ます かー ? # 池袋 ハロウィン 参加 し た ない 行っ て み たい"
  },
  {
    "text": "片方 だけ で も ある なら まだ 救い です ね ... お 写真 楽しみ に し て ます 〜 〜"
  },
  {
    "text": "だれ か 一緒に プリキュア の 映画 に 行こ"
  },
  {
    "text": "こう やっ て 人生 の つらい バージョン 経験 値 を 増やし て いか ない と ね 。 つらい 辞める 、 やら なきゃ よかっ た 、 は あまり いただけ ない 。 元気 ない 息子 見る の は 嫌 だ けど 、 は 心 を 鬼 に し て !"
  },
  {
    "text": "あし たゆい おん に に 会える の か ; ; やっと だ なぁ"
  },
  {
    "text": "と ちさ ん おはよう ござい ます 出場予定 だっ た の です か ? よりによって 残念 でし た ね ! この 台風 、 被害 が 出 ない と いい です けど ! 飲み会 は 近況 報告 程度 に なり です 。"
  },
  {
    "text": "今日 は 台風 0 号 の 影響 で 朝 。 本当に うっとうしい tv で \" サンデーモーニング \" を 視聴 。 いつも ながら に さく が 長い 。 ファン は いい な ファン は"
  },
  {
    "text": "早く つべ の 試聴 出し て 欲しい"
  },
  {
    "text": "アイク ありがとう o ́ 罒 ` o なんか 全然 絡み に 行け て なく て ごめんね これから 絡も う 〜!!"
  },
  {
    "text": "いつも 最後 に ホロッと くる rt"
  },
  {
    "text": "おはよう ござい ます 。 大丈夫 です か ́ ; ω ;` お 大事 に"
  },
  {
    "text": "ずっと 待っ てる w"
  },
  {
    "text": "あずさ おはよう ござい ます 金地 図 0 も 出 てる の に ss 行き が いない 最後 の は 本当に ガチャ 削除 し て 欲しい です よ ね"
  },
  {
    "text": "おっ ぱ 、 お疲れ様 ♡ ゆっくり 休ん で ください ね 〜 昨日 の どう でも いい 話し です が 、 職場 に 新しく 入社 し た の が 、 おっ ぱぐらい 身長 が 高く て ... おっ ぱっ て こんな 高い ん だ 〜♡ って 、 その の の 横 に 並ん で 、 おっ ぱ に キュンっと し た て へっ 笑 今日 も 頑張る ー"
  },
  {
    "text": "の バッハ が 持っ て くる実 が バッハ すぎる ... 周回 し たい !"
  },
  {
    "text": "おはよう りん て ゃ 遠征 直前 だ ね よい 準備 を 早く 会い たい よ"
  },
  {
    "text": "覚え てろ よ ! 笑"
  },
  {
    "text": "やっぱ 気持ち は だ よ ね じゃあ 陸 イン の 会お う ねー ! する と し たら か なぁ 、 、 値上げ し たら 考える けど 。 笑"
  },
  {
    "text": "ちーちゃん おはよう 大丈夫だよ ~! ありがと ね"
  },
  {
    "text": "毎回 嵐 の dvd で ず に いとこ と コストコ 行く に 初見 な ん だ よ ね"
  },
  {
    "text": "この 顔 wwwww も ~ りっちゃん に は コスプレ 始め た ばっか の お世話 に なっ てる 改めて 褒め て 貰える と 感動 する りっちゃん は の 機微 に 敏く て 小さな で も すぐ 言っ て くれる ん だ けど 、 が 撮影 に まで 出 てる りっちゃん と の 撮影 は 凄く 安心 し て リラックス 出来る ん だ もっと 遊ぼ ;;"
  },
  {
    "text": "ば ぁばさんおはよ 孫 と いっぱい 遊べ て 良かっ た ね 泣き 腫れ ... 寂し さ が 溢れ 出し ちゃっ た ね まで な 頻度 で 会え なく なる かも しれ ない けど 、 いた さ が 募っ て 会う の も 娘 & 孫 の 可愛さ 倍増 で 良い かも です ね 疲れ と 泣き 腫れ を 癒さ なきゃ ね"
  },
  {
    "text": "今日 の お仕事 かなーり 締め切り に ハード だ お守り に 海 兄 の ブレスレット つけ て き た よ ᕦ ò _ ó ˇ ᕤ 隼 と 離れ離れ に し ちゃっ て ごめんね"
  },
  {
    "text": "お 風呂 入っ てる か よ ...... お 風呂 怖く て 入れ なく なり"
  },
  {
    "text": "テスト が 難しい〜 単位 落とし て たら 嫌 だ 〜 明日 で 終わり だ 頑張る ぞ 〜"
  },
  {
    "text": "ありがとう ござい ます でも その は 天国 に い ます どうせ 夢 に 出 て くる なら いっぱい 笑わせ て くれれ ば 気持ち の 整理 も つく の か なぁ って"
  },
  {
    "text": "眠れ ない よぉ〜 眠く なる 音楽 聴い たり し の に w あるある だ よ ね w 眠かっ た のに が 冴え ちゃっ た w どうし ましょ 0 >◡< 0 w"
  },
  {
    "text": "ありがとう ござい ます 不安 です が ~ 先生 を 信じ て ~ これから 用意 し て ~ 病院 に 向かい ます"
  },
  {
    "text": "眠た ~ い"
  },
  {
    "text": "鼻風邪 長引く よ 〜 も めっちゃ 長かっ た 、 、 、 お 大事 に ね !"
  },
  {
    "text": "うううううう 匠海 ん ん 、 、 、"
  },
  {
    "text": "月曜 耳 が 詰まっ て た の 今日 は よく なっ た けど 今度 は 朝 めまい で しばらく 起き上がれ なく て こまっ た ...... イカ 三半規管"
  },
  {
    "text": "リプ ありがとう ござい ます ! すみません 、 お 譲り のみ は 考え て おり ませ ん 。 お力 に なれ ず 申し訳ない です 良い ご 縁 が あり ます に"
  },
  {
    "text": "i am worry about t op. i hope the top will be a smooth and energetic smile . 突然 の ニュース に 心 が 痛い # prayfortop"
  },
  {
    "text": "見逃し た !* д *; 録画 もし 忘れ た ! 残念 ... rt"
  },
  {
    "text": "オッパ 学校 行っ ちゃっ た つまんない れ"
  },
  {
    "text": "え えー 屋根 ない とこ な の !? 辛い 雨 弱く なっ て くれる と いい けど やっぱ 並ん で るか 笑"
  },
  {
    "text": "う ひょーー 助かる おごる ぜ 、 、"
  },
  {
    "text": "メンバー が 日本語 で 歌っ て くれ てる のみ たら 、 か 感激 し て もぉ て 涙 出 笑笑 # twice # 共感 し たら rt"
  },
  {
    "text": "濡れ た 階段 で 滑っ て 転ん だ ᅲᅲᅲᅲ 怪我 なく て よかっ た けど ズボン どろどろ ......... 昨日 に 引き続き ダメ な らしい ......。 途方 に 暮れ て たら 歩い て た アジョシ が ウェットティッシュ くれ た ᅲᅲᅲᅲ やさしい"
  },
  {
    "text": "パス で オロチ 引い て て 羨ましい 僕 に も 【 パス で 】 こ ない か なー 。 運営 !! で パス で くる"
  },
  {
    "text": "だ よ ね 、 、 、 後悔 し たく ない ありがとう ! 踏ん切り つい た わ ww"
  },
  {
    "text": "は 頑張っ て と しか 言え ない 言わ れ て 思い込ん で また 痩せ てる が する これから も ずっと 応援 し て ます 。 # 小林誠司 誕生 祭"
  },
  {
    "text": "体育祭 中止 この 曜日 だけ 授業 どんどん 消費 さ れる 、 、 >_<"
  },
  {
    "text": "仕事 向かっ てる よ"
  },
  {
    "text": "たまアリ の e-girls 最後 だ 行き たいほん と に"
  },
  {
    "text": "ミンギ 0 位 とか 泣ける やん は 旅行 だ 見れ て ない けど 、 に 帰っ たら 0回 は 見る か ←"
  },
  {
    "text": "きつい 。 しんどい 。 逃げ出し たい 。 で も 頑張り たい ..."
  },
  {
    "text": "そ ー な ん だ もう 忘れ ない ね な !! イケメン そして かわいい ♡♡♡ ほんと めんどくさい 笑"
  },
  {
    "text": "身体 も や びい"
  },
  {
    "text": "美女と野獣 て て ポット 夫人 の 日本語 吹き替え 岩崎宏美 で 感動 し た"
  },
  {
    "text": "maru おはよう ❀. * ́ ▽`* ❀. 風邪 を ちょっと ひい た だけ で 気管支炎 かぁ 、 、 もともと 気管 が 弱い の か な ? だ ね 。 今日 は ゆっくり 休み ましょ う ね も 風邪 が 酷く なっ てる よ 天気 最高 な のに も 出来 ない の maru も も 今日 は で じっと し ましょ う ね おだいじに"
  },
  {
    "text": "いけ めん すぎ た 。 めっちゃ ハマっ て 見る と また さらに いけ めん"
  },
  {
    "text": "嘘 かも しれ ない けど ... やっぱ 悲しい"
  },
  {
    "text": "は ぎちゃんありがとう は ぎゃんちゃんに 励まし て もらっ た 生きる `- ́"
  },
  {
    "text": "まだ 0歳 だ よ !! でも ありがとう 嬉しい"
  },
  {
    "text": "メロディ と 歌詞 が 本当に 切ない です よ ね"
  },
  {
    "text": "残り 0時 、 こんな 仕打ち ... 我慢 出来 ない ! な ?"
  },
  {
    "text": "ほんと の 周り の 友達 三重 の子 の 話し方 羨ましい って 言う とる よ 〜: ; ゙゚ ' ω ゚ ' : 近い で 割と 三重 ⇄ 名古屋 って かかる よ ね ほんと ! まっすぐ 歩け ない し て ないし ! 笑笑"
  },
  {
    "text": "くま はち さん気 に なっ て た 、 という の は も なんとか 食べ 終わっ た 、 寝 落ち て た ので は の とこ に 来 て もう 0 くらい ずっと な ので 、 何度 も 改善 しよ う と 考え た ん です が 、 結論 として は 基礎 体力 が 低いっ て か な と 思っ て ます 。 土日 休み です が 両日 遊ぶ とか 絶対無理 だし 。 →"
  },
  {
    "text": "亀と山p で 終わり ?"
  },
  {
    "text": "基本 どんな ニュース て も へぇ ー で 終わる togetter とか 入れ て も 話題 が 膨らま ない 僕 は やっぱり ツイ廃 体質 じゃ ない の か な"
  },
  {
    "text": "わかり ます ~! も お金 と お金 と お金 が あっ たら 迷わ ず ペンミ 両日 行き 倒し た ;∀; 会える 機会 に 会い に 行け ない って 毎度 泣け ます ね"
  },
  {
    "text": "り ね !! めっちゃ 上手い よ ?! 文字 も 可愛い し ♡ 可愛い 画像 作っ て くれ て ありがとう ; ; もし り ね が 加工 し て ほしい 写真 あっ たら 加工 する 送っ て ~~ !!"
  },
  {
    "text": "おっさん じゃ ない わ w なっ ちゃう の か な 〜 は やっぱ ずっと 0 代 前半 で い たい な 〜 むり ー w"
  },
  {
    "text": "ありがとう ござい ます やっと 会え た 今日 母子 同室 がんばり ます"
  },
  {
    "text": "駿 広島 復帰 か ... 0 年間 ありがとう 日本代表 に なる ん だ ぞ # jubilo"
  },
  {
    "text": "の イベ って 終局 クリア が 参加 条件 な の か"
  },
  {
    "text": "さ びふぃ ... ⊃-⊂ ⊃-⊂ ⊃-⊂ いそがしい の は わかっ てる けど ...。 わかっ てる けど !!!!!!! ́ ・ ω ・ `"
  },
  {
    "text": "ぉはょぅござぃます 此 こそ 、 無言 ごめんなさい 宜しく お願い し ます"
  },
  {
    "text": "弱っ た 長生 くん の を 訪れる 有 容 。 有 容 は 長生 くん が 潔白 で ある 証拠 を 探し出し 、 出す を 約束 する 。 不当 な 仕打ち を 受けて ない と 嘘 を つく 長生 くん そして 顔色 が # 擇天 記 # luhanfighterofthedestiny # fighterofthedestiny"
  },
  {
    "text": "え〜ん また 通信 制限 きそう ......"
  },
  {
    "text": "土日 は まだ わから ない ん です が 今日 夜 は やろう と 思っ て ます ー ! ちなみに の ゲーセン です か ...?"
  },
  {
    "text": "だっ たら お茶 行け た なあ ... お話 聞き たかっ た"
  },
  {
    "text": "の イベ も 良かっ た ...。 組 の の 距離 も もっと 深まっ て よかっ た ...。 組 メンバー が この 0 で 嬉し み の 極み ... やっぱり オトナ 組 の 雰囲気 が 好き で た まらん ... アダルトォオ ... 0 ิټ ิ"
  },
  {
    "text": "おはよう ござい ます ! ありがとう ござい ます な ん です よ 何故 こんな に ほん と まず です よ ね ! 無事 到着 し て くれ ない と 意味 が ... あっ 更 な ん です が 、 て お呼び し たら いい です か ?"
  },
  {
    "text": "幸せ な 夢の中 に 居 たかっ た まだ 離れ たく なかっ た よ"
  },
  {
    "text": "かずさ ん ♪ おはよう ござい ます \r ホント ! 気温 差 で 喉 や 頭 が 痛く なり がち です よ ~ あっ た か 鍋 で 乗り切り たい です ! ^∪^ ! かずさ ん も 体調 お気 を つけ て"
  },
  {
    "text": "マジ か あー ヽ ;▽; ノ 笑 歌っ た か に なる 笑 0 曲 だけ もう 分かっ てる な ん や けど 、 やっ ぱそれってどうなんかなと 思え て くる ありがとう や ねん なあ 遊ぶ お金がない 笑 tt"
  },
  {
    "text": "さ 、 でも 変え られ ない か な 。 まさか 、 麻友 0 の 北海道 の 全 握 で ラスト に なる なんて ...。 今年 こそ 来る と 思っ た ん だ けど な ...。 もう ミニライブ に 麻友 が vtr 出演 する だけ でも 喜ぶ と 思う ので お願い し ます さすが に 道民 で 麻友 を 応援 し てる 人たち が 悲しみ ます 。"
  },
  {
    "text": "ありがとう ござい ます 少し 様子 を て み ます 。"
  },
  {
    "text": "エクソ は チャニョル 以外 マジで 参加 し て なかっ た の ?? ゾロ も ベッキョン じゃ なかっ た だ し ...... 心 が 弱い チャニョル だ 0 は 寂しかっ た と 思う よ"
  },
  {
    "text": "0歳 なり た 今年 の 誕生日 は ファミマ で バイト し ながら 迎え た 笑 バイト 終わり 携帯 たら お祝い メッセージ が ありがたい そして そして 今日 は ひろき と 付き合っ て 0 〜 これから も よろしく 夜 は ひろき の 家族 と ご飯 行く 〜 ∩ ˊᴗˋ ∩ ・ *"
  },
  {
    "text": "ヒメ ゴメン よ 、 キミ の 靴下 は ナイ ん だ 可愛い の 見つけ たら 送る な"
  },
  {
    "text": "は ぁぁぁ 昨日 会いたかった し 。 ・ °° ・ >_< ・ °° ・ 。 今日 も がんばろ"
  },
  {
    "text": "潰し 垢 の に 標的 に さ れ たら 怖い よ ね ..."
  },
  {
    "text": "明日 エラ の ドレス 持っ て き つつ 、 雨 の に ラプンツェル ドレス か ミニー も 持っ て こう か な 怯え てる"
  },
  {
    "text": "ま ゆゆん お早う 御座い ます 。 朝 だ よ 。 お 尻 より 顔 が たい ? 後ろ姿 後ろ髪 たま に は こう 云う 女性 の 写真 も グウー か な 。 麻結 まゆゆ ん 頑張っ て ね"
  },
  {
    "text": "なんだか お姉ちゃん が ご機嫌 悪かっ た ので 今日 は 大人しく し て ない と ;_; 浮かれ た の の 朝 は 緊張 が 走る わ なんか 怖かっ た 今日 はてる てる 作る に 差し 買い に 行こう 0 ˊ ロ ˋ * و"
  },
  {
    "text": "長妻 くん が 舞台 決まっ た よ ~~~!!! 情報局 の 名義 ある 貸し てくだ さり ませ ん か"
  },
  {
    "text": "あら 残念"
  },
  {
    "text": "こそ 知っ て いただける だけ で 感謝 です ありがとう ござい ます"
  },
  {
    "text": "いなさ ん 、 おはよう ござい ます 団扇 ありがとう ござい ます 身体 の は 大丈夫 です か ちゃんと 睡眠 とっ てる か 心配 し た"
  },
  {
    "text": "泣け た ね .... お疲れ様 でし た !"
  },
  {
    "text": "おはよう ござい ます の 疲れ が たまっ た ん でしょ う か お 大事 に なさっ て 下さい"
  },
  {
    "text": "参加 条件 w と 会場 未定 w と よかっ た w ノート 持参 し て ガチ に 教え て もらう 予定 だっ た のに 笑 、 0 は 都合 が 悪く て ナイト 以外 で また 教え て サーイ"
  },
  {
    "text": "悲しい です 最近 、 に 会え て ないし"
  },
  {
    "text": "mitsumi が 素敵 な お 言葉 を 書い て くれ た ぁ"
  },
  {
    "text": "返信 遅れ て ごめんね で 安心 し て 寝 られる ね ww ← え ? 〜 〜 昨日 リリイベ 行っ た ん だ けど 、 ほんとに が キラキラ し て て カッコ よかっ た ... 笑笑"
  },
  {
    "text": "夜勤 明け の 先輩 に お菓子 貰っ た 『 頑張っ て ね !』 って"
  },
  {
    "text": "wi-fi は よ ほし ..."
  },
  {
    "text": "0 も 可愛い ん だ けど な ... おかしい な ... 笑 で も みっちー の あの 髪型 に あの 衣装 めっちゃ 可愛い と 思う 振り も まんま だっ た 、 す ごいやま だっ た よ jr. の 舞台 は 映像 さ れ ない ねぇ ... も て ほしい ん だ けど 先月 0歳 に なっ た ばっかり ! この 可愛さ で 歌 と ダンス げろう まだ"
  },
  {
    "text": "なるほど ー 。 そういう だっ た ん です ね 。 カート に 入っ てる のに 在庫切れ って 赤字 で 出て て 、 ???? って で 、 もとも た 取消 とかし て たら 0種類 しか 買え なかっ た ん です よ ね"
  },
  {
    "text": "あ〜 〜 〜 やっぱ 髪 切り たい なぁ"
  },
  {
    "text": "ゆうたろうくん おはよう 昨日 の 写真 み て て めっちゃ 癒さ れ とっ た ♡ 今日 は お仕事 な の か な ? ゆづ は お 勉強 いたい な 大阪 で 待っ てる ♡ に き お つけ て 今日 も 0 頑張ろ う !!"
  },
  {
    "text": "も 泣き た"
  },
  {
    "text": "おは 今日 は ショールーム に 行く です 久しぶり の 休み 気分 で ゆっくり できる か と 思っ た けど なかなか は いか ない ね とりあえず ま ーショールーム で いろんな 食べ て き ます 今日 も 0 頑張っ て いき ましょ う # まいにち おはな ஐ # 平野"
  },
  {
    "text": "アルコール 問題 かなり ネック だっ た ん です ね ! 笑 も 0 で 0 半 〜 0 程 禁酒 生活 でし た 。 その間 に すっかり 弱く なっ て しまい た ご 心配 お 掛け し ます 、 ありがとう ござい ます 。"
  },
  {
    "text": "おはよう ござい ます ☆ またまた 外し ちゃい た"
  },
  {
    "text": "あ ーー 伸身 ダブル"
  },
  {
    "text": "楽しみ だっ た のに"
  },
  {
    "text": "夜 の お 薬 飲み 忘れ て 朝 関節痛 、 頭痛 ... まずは 夜 の お 薬 を 飲ん で あけ て 朝 の 飲ま なきゃ 。 も 結構 クラクラ くるん だ よね ... 嫌 だ な 。 せっかく 晴れ てる の に 半日 は 潰れ"
  },
  {
    "text": "あり ちん ひどい 怪我 病院 行っ て 早く 良く なり ます に 。 無理 しない で ね"
  },
  {
    "text": "shiley 、 おはよう ござい ます ~、 寒い です よ ~ もう 、 手袋 し て ます 笑 の 終わり です ね"
  },
  {
    "text": "でし で あ 家庭 が 出 たら ゲーム 買う まで は 貯金 と ダイエット がんばる 〜 辞め たら 収入 なく なる 辞める の も 先送り に し たい 、 なんと び 回避"
  },
  {
    "text": "絶対 絶対 約束 する 風男塾 の 0 周年 の 幕開け 、 さ いっ こー の 体調 で 、 最高 の コール で 見届ける 来 音くん も 、 体調 と 喉 、 を つけ て ね ! 約束 だ ぞ 〜"
  },
  {
    "text": "れ なかっ た ..."
  },
  {
    "text": "おはよう ござい ます ❁ ́ ω `❁ 今日 は 鑑賞 しか し 今週 も 。 そして 来週 も 再来週 も 、 なぜ か 0 続け て 木曜日 が 休み だ けど 夜中 夜勤 という ... なぜ の 鑑賞 参加 を 阻む ん だ 上司 よ ... 偶然 だ けど さ ... 起き られ たら 参加 し た いっ 0 • ̀ • ́ و ✧ # 火村英生 の 推理 0 鑑賞"
  },
  {
    "text": "大丈夫 ?"
  },
  {
    "text": "寝る の 温度 調整 むずかしく ない ? 温度 以外 でも ちょっと だ と 眠り めっちゃ 浅く なる ほんと 面倒 な だ よ"
  },
  {
    "text": "あぁちゃん 、 おはよう ! 寒い ねぇ ~ まだ 、 衣替え し て ない 服 が ない ̄ ▽ ̄ ;"
  },
  {
    "text": "も にっ くさ ん な んで まで フォロー し なかっ た の かしら すみません こそ 宜しく お願い しま ぁす"
  },
  {
    "text": "忙 が し な ん です 今日 仙台 て 言っ て た"
  },
  {
    "text": "か ... 出 ない の ね 放送 エリア だ けど 寂しい ね"
  },
  {
    "text": "lv で も ボーゼン と 泣い て 突っ 立っ てる しか なかっ た っす ね え くぅ 、 是非 ! ましょ う や ! チカ い うちに !"
  },
  {
    "text": "痣 とか 増え ます よ ね ...! も ダンボール だっ たり で よく 切っ たり する ので けっこう 傷 だらけ で おじさん に は 会う よ ね って 言い聞かせ て ます 笑 ひそか に マッチョ デブ の 間違い な ので 細い 雪兎 が 心配 です 体力 の に も 寝る の が 一番 です よ ね ~ 最近 なかなか 疲れ も 取れ なく て ...←"
  },
  {
    "text": "大阪 で も やら ない か なぁ ..."
  },
  {
    "text": "完全 に ニチアサ 寝坊 した ......"
  },
  {
    "text": "眠い もう 帰り たい こー やっ て 週末 が 終わっ て いく わ"
  },
  {
    "text": "せら に 会い たい"
  },
  {
    "text": "ど わぁ ~~!! キラキラ コレクション 忘れ て た ~~!!"
  },
  {
    "text": "な 怪我 で 手術 を し た 長谷部 も 結構 長く かかっ て ます よ ね ~"
  },
  {
    "text": "『 みだれ髪 』 、 が カバー し てる の と お 義母 が ひばり の ファン で dvd を てる の を 耳 で 覚え て 熱唱 し てる 次男 君 笑 リズム と 音程 の 正確 さ は 、 我が ながら 感心 する 笑 『 ソレ 』 が なけれ ば 、 楽器 や 歌 を 本気 で 教え させ て あげ たかっ た なぁ"
  },
  {
    "text": "ok な ん です か ? rt ある けど"
  },
  {
    "text": "ちゃー ありがとう な ほんま に ! おなじ だ と 思わ れる ́ ; ω ;` 入っ てる に きまっ とる やろう 無理矢理 加入 はやく あいたい"
  },
  {
    "text": "由依 おはよう ござい ます 昨日 の ロング スピーチ 横山 選手 めっちゃ かっこよかっ た です パシフィコ横浜 で 握手会 楽しん で ください ね"
  },
  {
    "text": "主治医 が 監察医 の は 辛いっ て レベル じゃ ない ん です よ ... 特撮 の 咆吼 って 良い です よ ね 。"
  },
  {
    "text": "昨日 は お家 に 帰っ て すぐ 爆睡 ... 夜中 まで 寝 ちゃっ て た 笑 昨日 は すごく 素敵 な 思い出 が でき た サプライズ に ビックリ し 、 嬉しく て 。 は 幸せ です もっともっと 頑張り ます ! 今日 も 笑顔 いっぱい 全力 で 最高 の 日曜日 に し ましょ う おはよう ござい ます"
  },
  {
    "text": "風船 飛ん でる ldhfan の 祝っ て くれる 居 て ユン 感動 です 。 0歳 の ユン も よろしくお願いします"
  },
  {
    "text": "え ? ダメ な の ? ジャニショ って 目医者 じゃ ない の ? 自担 探す に 視力 上がる 場所 じゃ ない の ? 爆笑"
  },
  {
    "text": "朝 爽やか ど ぅ る 昨日 あっ た は や はり目 が 覚め て も 実感 が ない ほんと この 記憶 の うす さ 病気 だ よ ← でも 「 ん ?」「 ふふ 」 って で が 合っ た の の 大き さ と 、 ふっ て 笑っ た の は なんとなく 覚え てる 。 まじ で 放課後 の 教室 で 0 で 日誌 書い てる 、 な 少女漫画 な 瞬間 だっ た ←"
  },
  {
    "text": "ままん は 大変 だ ... 本当は 明日 お 休み 取れ たら 会い に 行こ う と 思っ て た ん だ けど 無力 な オタク で ごめん"
  },
  {
    "text": "昨日 は あしべ ツイキャス も コマ た ちゅ くん の ツイキャス も 聞か ず に 寝 て しまっ て た ... 一週間 の 睡眠 を とっ た が する ... ́ ・ ω ・ ` 睡眠 は やっぱり 大事 な ね !!!"
  },
  {
    "text": "みーちゃん ! 遅く なっ た けど お誕生日おめでとう 今年 も 言え て よかっ た !! 大 遅刻"
  },
  {
    "text": "幕張 行き たい けど 勉強 し なきゃ な 〜"
  },
  {
    "text": "あっ ぶ なぁ ギリギリ やん"
  },
  {
    "text": "お 譲り 頂き たい です"
  },
  {
    "text": "はっち さんご 無事 です か ? で は 豪雨 が 続い て いる と の 情報 を て 心配 です 。 何事 も なけれ ば いい の です が で は まだ 厳しい 状況 で は ありません が 、 水不足 の 懸念 が あり 節水 の 呼びかけ が 始まっ て い ます は 多 すぎ て も 少な すぎ て も 困り ます ね 九州地方 の 豪雨 が 早く 収まる の を 祈っ て ..."
  },
  {
    "text": "# nowplaying 空 by generations from exile tribe 見れ ない 、 いい ! 通勤 で 聴い てる"
  },
  {
    "text": "おはよう ござい ます 今日 は 晴天 です !! しかし 、 キャンセル 待ち の は いらっしゃい ませ ん この 梅雨 の 晴れ間 に 教習所 へ go # 平和橋 教習所 # 七夕 # は お 願い事 し た か ?"
  },
  {
    "text": "ビジター 楽しい よ ! オリ ファン 少ない 見つける と 親近感 わく ← え あー どう だろ も 詳しく ない 内野 の 持っ て たら 、 打撃練習 ブルペン かじりつい たり バックネット の で かじりつい たり は 出来る ! まあ 、 元気 だしね 笑 わかる 早く キャンプ 行き たい ←"
  },
  {
    "text": "可愛 に 回復 を 祈り ます"
  },
  {
    "text": "おはよう。 テレビ 見る な かさん や 九州 の 健友 の 思う よぉ ~ ほんとに もう なんとか 被害 だけ は で ない で 欲しい 収まっ て 欲しい ... 七夕 の お願い も を 付け て ね"
  },
  {
    "text": "ぎゃぁぁぁ 嬉し すぎ て 悲鳴 飛び出 た 笑 ぜひ ぜひ わたす の 予定 ねじ曲げ て でも 番 し たい なっ"
  },
  {
    "text": "デストラップ ! 初日 楽しみ 〜!! って 何度 も 言っ てる けど ... ごめんなさい 。 朝 相変わらず 「 デイ・ドリーム・ビリーバー 」 を 鬼 リピ し て おり ます ...。 やばい wwwww 寺西 沼 が 深 すぎる ... 助け て のど自慢 ロス 小川 淳一 くん に 会い たい ;_; ♡"
  },
  {
    "text": "クモ だけ は わりと 早く 終わり た ありがとう ! ただ 防具 が 偏る ~ 楽器 しか で ない ~~"
  },
  {
    "text": "0 か !! 0 だ ね 、 かわいいよ ー うぇ すと デビュー し た くらい と 関西 背負っ て 立っ て き て 0 で こんな 顔 変わる ん だ な ́ ; ω ;` ぷにぷに り ゅちぇかわいいよね ー は ちょっと シュッと し て き て かっこよく なっ てる !"
  },
  {
    "text": "ありがとう そら と 会える の 楽しみ に し てる ね"
  },
  {
    "text": "つかれ てる ん じゃ ない の ?"
  },
  {
    "text": "有難う"
  },
  {
    "text": "...... です ...... 送っ て 一度 冷静 に なっ て ... なんか 変 な 送ら なかっ た か ?? って なっ たり し て ます ...... イエーイ お 仲間 !!! なんか 嬉しい です 〜!!! わーー ありがとう ござい ます ...!! お ぎのさんもやりましょ ...!!"
  },
  {
    "text": "サリーちゃん は 時々 家族 や の で < ウッ ... って なり ます ね 。 一気に 生活 が 変わっ て ホームシック な の か な ... アメリカ は 遠い です ね 。 サリーちゃん 、 マイペース で 頑張っ て 下さい 。 応援 し て ます 。 # ナナブンノニジュウニ # 天城サリー"
  },
  {
    "text": "テクニカル ず ソープ か な ? を み て まいもどっ っ ... 天邪鬼 な ので イイダ 推し に なり です ..."
  },
  {
    "text": "朝 横須賀 〜 〜 そろそろ ケンチ の お 顔 が です"
  },
  {
    "text": "ご 教示 ありがとう ござい ます 同定 すごく 苦手 です ~。 言わ れ て みる と 、 やはり 陽気 な ハク た ん です ね !"
  },
  {
    "text": "やじ は 共謀罪 で 逮捕 , 丸川 も 大臣 に なる は , 鬼 の 形相 で 机 を 連打 し ながら , 怒鳴りつける に やじ を 飛ばし て た , も 逮捕 す べき ? もっと 知的 な , 小さい 子供 へ 胸 を 張れる な いい ニュース は ない ん でしょ う か"
  },
  {
    "text": "天気 微妙 や な 織姫 と 彦星 逢える か な"
  },
  {
    "text": "おはよう ござい ます お返事 遅く なっ て しまい 申し訳 ござい ませ ん の 印 を 付け た を お願い し たい の です が いかが でしょ う か ? また 追加 の 譲渡 も 大丈夫 です ので 合わせ て 宜しく お願い 致し ます m _ _ m"
  },
  {
    "text": "昨日 たまたま 聴い て た ラジオ で wonderwall が 流れ て て 0 d が カバー し て た の 思い出し た wonderwall の の i ’ m yours も すごく 好き に 聴い て ほしい 〜 〜 ◎"
  },
  {
    "text": "今日 久しぶり に 会い に 行こ う と 思っ た けど 、 、 、 風邪 ひい た っぽい 。 大人しく 帰ろ"
  },
  {
    "text": "今日 は 朝 だらだら し てる むす め を 怒っ て しまっ た ... も 反省 色 々 頑張っ て くれ てる し 、 我慢 さ せ てる し 、 もっと 気持ち を わかっ て あげ ない と いけ ない の は 大人 な のに ね でも 大好き を 伝え て いき たい"
  },
  {
    "text": "いい な 〜 まーちゃん 当て て た けど が 厳しく て 譲っ ちゃっ た"
  },
  {
    "text": "、 散 瞳 し た のに また 今日 も 散 瞳 だって 仕方 ない か 、 年内 は 入念 に 検査 し た が 心配 ないし 。"
  },
  {
    "text": "けいこ 笑顔 が 消える なんて ... えらい こっ だ わ 、 ういらぶ の が ダメ かも"
  },
  {
    "text": "も も 整っ て ない ので あ つつ に 可愛く 生まれ たかっ た"
  },
  {
    "text": "起き て sns たら ... ninjaman が ..."
  },
  {
    "text": "着い たら ダッシュ だ"
  },
  {
    "text": "クリスマスイベント で 牛若丸 の で 涙 が ... は ズル い ...!!! でも 再会 出来 て 良かっ た"
  },
  {
    "text": "あー 、 0 日間 も ニジマス の 大好き な colors を ライブ で 聴け なく て もう 我慢 出来 なく て スマホ で 聴い てる 、 現場 の は colors 流れ ます に"
  },
  {
    "text": "おはよう 今週 0 は # はなの金曜日 !! 今年 会える ラスト だ 会い に 来 て くれ たら 嬉しい です 予約 は ↓ muse - style-e nterprise .com 待っ て ます ♪"
  },
  {
    "text": "リプ ありがとう ござい ます 東京 0 でし たら 、 お 譲り 可能 かも しれ ませ ん 譲渡 経験 は あり ます でしょ う か ??"
  },
  {
    "text": "しょうが ない ね で ぇん ......"
  },
  {
    "text": "ただ リブログ する だけ な の"
  },
  {
    "text": "失恋 ソング とか 、 昔 の を 思い出し て ウル っと 来 ちゃう"
  },
  {
    "text": "毎朝 毎朝 バス が 遅れ て て や べ え や べ え って 思い ながら 焦る の やめ たい"
  },
  {
    "text": "今日 も 0 頑張ろ"
  },
  {
    "text": "ねえ 、 みら を 。 好き な ん か ほんと を 感じる よね w ありがとう でも やっぱ 、 家族 いる と 嫌 でも 食べ させ な あか ん し 、 洗濯 とか も し な あか ん やん ? も 。 お母さん てる と 、 ほんと 完璧 すぎ て 尊敬 する"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "痒い の も 大変 です よ ね 、 わかり ます 効き目 は 勿論 個人差 ある と 思い ます 舌 診 、 手のひら 、 噛み合わ せ や 歩き 診る ので 東洋 て で おもしろい し 試し て み て も いい かも しれ ませ ん ね"
  },
  {
    "text": "おはよう ござい ます 昨日 は お疲れ様 でし た ! よく 分かっ て ない けど 東京ゲームショウ の も 頑張っ て ください 詳しい とか わかっ たら ツイート し て くれる と 嬉しい です 今日 も 0 頑張っ て ください"
  },
  {
    "text": "いきなり すみません ! ラバ スト の 光子郎 を 持っ て い て 太一 と 交換 し て いただき たく リプ いたし た ! もし まだ 交換 し て いらっしゃら なかっ たら 是非 交換 し て ほしい の です が ご 検討 よろしく お願い いたし ます"
  },
  {
    "text": "いよいよ か ーオンマ 泣ける な"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "まじ か てか 吸い取ら れ うって www"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "気管支炎 に つき 、 しばらく ペース 落とし ます 。 dm くれ た ありがとう ... ご 心配 おかけ し やし た"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "な ん です いつも 用意 し て た ん です が 、 で 最後 に なっ て しまい た 広島 に も い なかっ た ん です ね やっぱり 三野 い ない と 、 皆 アレ ? って 思う ん だ なぁ ... 寂しい もう mari 心 優し すぎ ます も 会い たい です ~! 色々 お話 し たい です ね"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "お昼 まで 寝 てる つもり だっ た のに 朝 が 覚める っていう ... いっそ お 昼寝 しよ う か な"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "わかる"
  },
  {
    "text": "は 悲しみ で も 明日 って 台風 愛知県 過ぎ て ない ??"
  },
  {
    "text": "ありがとう ござい ます 全然 です 社員 に も よろしく お 伝え ください"
  },
  {
    "text": "お手数 お 掛け し た リスト の 見かた 違っ た です"
  },
  {
    "text": "初めて の 西武ドーム 、 本拠地 0 連戦 、 楽し すぎ た この 0 日間 、 あんなに 熱い 試合 を 生 で 観る が でき た 、 これから 一生 誇っ て いき たい と 思い ます ! ライオンズ ファン に なっ て 本当に よかっ た 相手 し て くださっ た ありがとう ござい た また 来 ます ! 絶対 来 ます ! ライオンズ 最高"
  },
  {
    "text": "昨日 は ... 0時 過ぎ に は オチ た 。 おなか 壊し て 食べ ず に お 仕事 し て た と 暑かっ た で 疲れ て しまっ た です 。 ドーナツ は ごはん に なり ませ ん でし た ... あたりまえ です けど 。 朝 の ご挨拶 以外 、 最近 は 全然 アップ でき て ませ ん ね 。 すみません"
  },
  {
    "text": "アリーナツアー 福岡 やっ たら いく の に"
  },
  {
    "text": "飛ん で ね"
  },
  {
    "text": "おお ! 遠い なぁ ~"
  },
  {
    "text": "そ ー な の ね ! だい じょー ぶ だ よ また 今度 しよ !! 聴き たかっ た 曲 聴け た し 、 嬉しかっ た ! 大ちゃん 涙 だっ た よ ね つられ て 泣き た り ょ ー かい ! あたし が 用事 & 塾 ない の 0 しか ない 、 その 0 に なれ ない か 親 に 聞い て みる !!! もしか し たら その 通話 できる かも 、 !!"
  },
  {
    "text": "soulrenaissancetour 終了 し て 、 はや 0 週間 。 激しい ゴス ロス & 薫 ロス まだまだ 抜け出せ て おり ませ ん そんな でも 、 幸せ な 気持ち で 癒し て くれる の は 黒沢 の いいね や ゴスマニ の ツイート でしょ う sns に 感謝 # thegospellers # 黒沢薫"
  },
  {
    "text": "台風 の せい で 広島 遠征 火曜日 に なっ た"
  },
  {
    "text": "ぽちゃん の ハイパー ・ キュート な 作品 を れる の が 一日 短く なっ ちゃう ファン の 、 ごめんね ! でも 、 めちゃくちゃ 可愛い に 変わり は 無い 高校 展 、 に 来 て ね"
  },
  {
    "text": "おはよう ござい ます 今日 の 夜 東京 台風 くる かも 早め に に 帰ら ない と 危ない ね たつ きくん も を つけ て ね"
  },
  {
    "text": "今日 リリイベ 大丈夫 ...?"
  },
  {
    "text": "は 感動 する ..."
  },
  {
    "text": "に も 負け ない でっかい 愛"
  },
  {
    "text": "おはよう ござい ます ぴょ 〜 台風 コッチ くる ぴょです もう すっごい 雨 降っ て ます ぴょです 〜 〜"
  },
  {
    "text": "休講 や ー って なっ てる の に レポート 出し に 行か な あかん 辛さ"
  },
  {
    "text": "色んな ジョブ やり たい けど 断章 足り ない"
  },
  {
    "text": "子供 の 事情 本当に 千秋楽 まじ で おめでとう ござい た 。 駆け抜け た ! 天海 これから も 大 活躍 の アニキ に つい て き ます"
  },
  {
    "text": "フォロー ありがと 〜! の アカウント は 消し ちゃっ た ん だ ね"
  },
  {
    "text": "言っ て 貰え て ホッ と し た 一緒 に 戦う 仲間 が い て 本当に 良かっ た と 思っ て ます 。 これから も よろしく です"
  },
  {
    "text": "みるく 〜 ッ ! スタンプ を 、 ありがとう ござい ます 犬 だっ たら 嬉しく て 尻尾 が ブンブン 暴れ て しまっ て い ます ... フワモチ を よろしくお願いします"
  },
  {
    "text": "もう オーラ が 違う よ ね はぁ かっこいい 。"
  },
  {
    "text": "嘘 ... ヒソク が 練習生 やめ て 普通 の 生活 に 戻る と ... 勿体ない 本人 が 決め た だ とやかく は 言わ ない けど ... 素直 に 悲しい"
  },
  {
    "text": "に なっ て 先週 の 疲れ が 気分 悪い"
  },
  {
    "text": "おはよう ござい ます ! 由美 ~ 身近 な が 亡くなる という 。 とても 悲しい けど で 良けれ ば で 聞き ます よ 〜 思いの丈 を 吐き出し て 下さい ! 共有 し ましょ う ! も 伴侶 を 亡くし て ます !"
  },
  {
    "text": "ほんと 老け顔 が コンプレックス でし て !! 笑 卑屈 に なり すぎ て た なー という 反省 を この間 し た \\ ^o^ / あっ で も 足 出す 勇気 とか 色々 と はるちゃん 頂き た ありがとう ござい ます 可愛いっ て 言っ て くれる の 旦那さん と はるちゃん だけ だ ぜ"
  },
  {
    "text": "✌ ︎︎ ♡ おお !!!! 節約 生活 や な"
  },
  {
    "text": "、 広島 の パルコ で けもフレ 展 行っ た 誰か 欲しい か なー と 思っ て 買っ た ん です けど 周り に 好きな人 い なかっ た ので よけれ ば !"
  },
  {
    "text": "????? ????? ハローデイ の とこ ? も 、 やら り に いか なきゃ ダメ か な ...... は 、 持っ てる ん だ けど ね"
  },
  {
    "text": "中央線 〜〜!!!!"
  },
  {
    "text": "挨拶 し て くれ た ごめんね 今日 めっちゃ テンション 低い ん だ"
  },
  {
    "text": "仁王 くん ほしい"
  },
  {
    "text": "うん !! うん ん 笑 オンニ が 描い て くれ た の ほんとに 上手い よ ね"
  },
  {
    "text": "いつも ステキ な ありがとう ござい ます ... この u は 拝見 し た なかっ た ので とても 0 あり でし た ... ありがとう ござい ます ; ;"
  },
  {
    "text": "です よ ね お互い 頑張り ましょ う 笑笑"
  },
  {
    "text": "死ぬ ほど 勿体無 さ すぎる お 言葉 を ありがとう ござい ます t_t マジで そっくり そのまま 言葉 を お返し し たい です 山羊 の 優しく て 綺麗 な イラスト が 、 とてもとても 好き です 〜 〜 ; ; ありがとう ござい ます も 変わら ず 尾仲 くん 応援 さ せ て もらい ます そして 、 気づく の 遅れ て すみません でし た !"
  },
  {
    "text": "えっ 洋 さま も ミチシルツアー 、 参加 な ん です か せっかく お 休み な のに 、 御殿場 じゃ 遠 すぎ て 行け ない"
  },
  {
    "text": "ひーちゃん ありがとう ひーちゃん に 会い たい わあ"
  },
  {
    "text": "暑 すぎ ない ?? 頑張っ て ね"
  },
  {
    "text": "toho の 上映 の 映像 で ロバート の インタビュー 見れ た ! 朝 の ワイドショー とか で やっ て た の より しっかり インタビュー と コメント で カッコ 良かっ た ぁ 。 また 見れる か なぁ 。 しかし 、 ジョン・ウィック もう 上映 なくなり だ し 悲しい〜 キアヌ の アクション は 本当に 素晴らしい !"
  },
  {
    "text": "ゆか 、 ごめんね"
  },
  {
    "text": "紗代 ありがとう も クーラー で やら れ た ... 夏風邪 って 無駄 に 長引く よ ね 紗代 も お 大事 に お互い 早く 治る と いいね"
  },
  {
    "text": "お 大事 に ..."
  },
  {
    "text": "となり の おじ の 息 が 臭く て 移動 し た なんだろう なお 年寄り 特有 の あの におい"
  },
  {
    "text": "遊び たい ー 。 行き たい ~。 ᅮᅮ 友達 に 会い たい"
  },
  {
    "text": "こ が 寝不足 に なっ て ない か 心配 大変 な 時期 だ けど 夜泣き する の も ちび 虎 の これから の 長い 人生 を 考え たら 一瞬 だ よ ね きっと ! 二人三脚 で 、 家族 脚 で 頑張っ て ね ! なかなか 寝 て くれ なかっ た に やっと 寝 て くれ た の 寝顔 は 最高 に 可愛い だろ う ね"
  },
  {
    "text": "昨日 頭 痛く て ... お 父 が オメー 熱中症 じゃ ねー か ? って 言っ て き て ... に 寝 てる 暑く て 暑く て 小刻み 睡眠 でし た ね ... 毎朝 汗だく で 目覚め ます の に 居 て も 熱中症 ヤバシ の 気温 です ね お互い を 付け ましょ ー ね"
  },
  {
    "text": "が デブ な の か 教え て ください"
  },
  {
    "text": "ハイ☆スピード! 日テレプラス で やっ て くれる らしい けど その 舞台 に 行く だっ た 見れ ない"
  },
  {
    "text": "ちょっと に 動か ん に なっ た ん や ...... 早く 行っ て おけ ば よかっ た 動い た で 良かっ た けど"
  },
  {
    "text": "0 、 三男 『 最後 の 』 初 の 0 強 入り を 懸け た 戦い に 敗れ て 散っ た 勢い が あっ た だけ に 、 まさかの 敗退 。 試合後 期待 に 応え られ ず 申し訳 ござい ませ ん でし た と 泣き ながら 応援団 に 頭 を 下げ た なぜ か 、 購入 し た の 『 最後 の 』 の パネル 写真 が ない 。 忘れ物 し てる ... まだ 終わっ て ない"
  },
  {
    "text": "は 、 よいよい ! 学校 なかっ たら 沢山 遊べ た のに 〜"
  },
  {
    "text": "車 で 行か れる は 早起き & つぶし 大変 な ん です ね"
  },
  {
    "text": "0 / 0 行き たい なあ ..."
  },
  {
    "text": "は 本日 推し ぴなので 皆様 ある たく ん の 感想 お待ち し て おり ます 終わっ て い たら 褒め て やっ て ください い ない だろ う けど 笑"
  },
  {
    "text": "支度 し なきゃ 俳句 聞け ない 離脱"
  },
  {
    "text": "今日 もし がんばる"
  },
  {
    "text": "喉 痛く て 声 カッスカス な ん だ けど"
  },
  {
    "text": "・ kids 切り替え フリル ワンピース ¥0 , 0 - ※ レギンス と set です ・ あ 〜 可愛い 可愛い しか 出 て き ませ ん ... 女の子 が い たら 絶対 着せ たかっ た ワンピース いない 現実 笑 ・ ..."
  },
  {
    "text": "こんな でも live に 誘っ て くれる フォロワー 愛し てる 。 フォロワー って ゆ ー より も もう 大事 な お 友達 あぁ ー 、 行き たかっ た"
  },
  {
    "text": "live 行き たかっ た な 〜 グッズ めっちゃ 欲しい ... かわいい もう少し 近けれ ば 行け た のに ..."
  },
  {
    "text": "みな あんに ょん そうそう ! この 写真 ! 可愛い と 面白い が 混ざっ てる 美脚 す ぎるちゃにょるさん 笑 おば か よ ね 最高 の 誉め 言葉 笑 みな の 魂 しっかり 京セラ に 持っ て いっ て き た よ 私たち の テテ いちいち 可愛かっ た し セクシー だ し かっこいい し 綺麗 な 涙 流し て た よ"
  },
  {
    "text": "温かみ が 欲しい"
  },
  {
    "text": "毎週 、 傷口 の 掃除 という 痛み に 耐える の が ツライ"
  },
  {
    "text": "おはよう ござい ます の 長雨 も 止ま ない し 、 寒い朝 に なり た ね まだまだ 火曜日 です ・ ・ ・ 早く 秋晴れ の 空 を 拝める に 頑張り ましょ う"
  },
  {
    "text": "楽しかっ た なー なんぼ で も 車 出し たる また ラーメン 旅 いこ や ゆめか も 連れ て"
  },
  {
    "text": "おん おは 早く こんな ワチャワチャ 0 衆 たい よ な オニュ に ついて行く よー ́༎ຶོ ρ ༎ຶོ `"
  },
  {
    "text": "なんで 財布 を 忘れる だ よ !!!! ほんと 嫌"
  },
  {
    "text": "死神 併せ とか やり たい よ ね ♡ ちょっと み ぃちゃんとやりたいのまた 増え た 誇っ て くれ 〜 の 推し レイヤー 0 * ́ -`* ♡"
  },
  {
    "text": "テレビ に 出て た なんて ~ ショック です youtube 探し て み ます"
  },
  {
    "text": "バンギャ って 怖い な"
  },
  {
    "text": "リプ 遅く なっ て すみません 丞 も たる ちより 紬 の そば に い たい です ...! ごめん 、 たる ち ... の イベント も あの えろ い 丞 が 紬 を 迎え に いく と 思う と すごく 滾り ます ......"
  },
  {
    "text": "おはよう ござい ます ! 大丈夫 です か ? 心配 です 今日 も 寒い の で あっ た かくして はやく 治し て ください ね !"
  },
  {
    "text": "アイアン さんご 丁寧 に ありがとう ござい ます 銀座 の わしたショップ 大好き な です だっ た ん です ね 〜 情報 また 是非 宜しく お願い 致し ます"
  },
  {
    "text": "おはよう ござい ます 。 我が家 の 新聞 は 、 スポーツ紙 な ので 載っ て なくっ て コンビニ へ です"
  },
  {
    "text": "待ち に 待っ た ikon アリーナ だ し ガイシ だ し めっちゃ 近い し 美しい し 。 は よ 学校 終われ"
  },
  {
    "text": "あ 、 そっか 笑"
  },
  {
    "text": "たい 、 たい けど ... ほんと 複雑"
  },
  {
    "text": "お忙しい お返事 ありがとう ござい ます お に 東西南北 入っ て いる の を 先生 が おっしゃっ て 気付き た ...! すごいっ ! こそ です ;_; ♡ 彼ら 0 組 が とっても 大好き な ので また 出会える を 楽しみ に し て すっ !"
  },
  {
    "text": "昨日 は 珍しく 0回 も 甘え て き て 嬉しい 限り です"
  },
  {
    "text": "時間帯 に も よる けど 、 並ぶ の 大嫌い マン だ 無理"
  },
  {
    "text": "大丈夫 です かぁ ? そっち系 の 病気 って 女性 にとって なんとも ... です ねぇ 。 も 卵巣 破裂 と いう ので 手術 し た あり ます 急 に 痛く なっ て 救急 で 。 先日 は 癌 の 手術 で 腎臓 を 少し 取り た ... 手術 って や です よ ね 頑張っ て ください ねっ 応援 し て ます"
  },
  {
    "text": "おはよう ござい ます 東京 に 向かい ます 原宿 で 少し お 勉強 し て 向かう ので ギリギリ に なっ ちゃう けど 会い に 行き ます"
  },
  {
    "text": "片方 だけ しか 聞こえ ない w"
  },
  {
    "text": "今日 行け たら 病院 行き な その 熱 は よく ない ... よろしく ない ..."
  },
  {
    "text": "窓 の 閉め 忘れ とか 本当に ちょっとした が 悲劇 の です よ ね 。 対策 万全 で びわ も カーラ も 安心 し て お 眺め たり 、 遊べ ます ね コンブ の カゴ は 0階 の 部屋 の 奧 。 ベランダ の 窓 も 開け ない し 、 も も 見え ない ので 猫 は 大丈夫 か な 。 でも コンブ は の 景色 は 知ら ない ので ちょっと 可哀想 か な"
  },
  {
    "text": "キャー で 歌 が 聞こえ なかっ た だし ムカ つい た かも で も 当たら なかっ た 余計 な の かも"
  },
  {
    "text": "→ → → し ゃばい 商売 やっ てる に 忠告 です 。"
  },
  {
    "text": "寂しい けど 行っ て き ます"
  },
  {
    "text": "土曜日 午前中 は 、 仕事 王 茶利 たつき ほんとに くそ 可愛い 持っ かい 行き たかっ た ... さとみ に は 話して ある 客 降り ネタバレ 大丈夫 なら きい て おい て !"
  },
  {
    "text": "も 思い ます この 、 ご ー ゆいの 話題 が 無く て 淋しい です ...... お陰 で ブルーインパルス まで 追っかけ て いる 始末 ...... 少し 元気 が 出 て き た nam も 元気 に なる な が 出来る と いい なぁ"
  },
  {
    "text": "うわ ~~ ん の まで 楽しん で き て ください ! 買える と いい っす ね !"
  },
  {
    "text": "おん .. 優しく ない です 爆死 報告 やばい っす でも 好き な キャラ 出 たら 楽しい ^_^"
  },
  {
    "text": "twice の 大阪 の ハイタッチ 、 一緒に 行動 し て くれる い ませ ん か 〜 i _ i 兵庫 いき ます 0 です"
  },
  {
    "text": "忙しく て ボロボロ"
  },
  {
    "text": "事情 が ある ん だ 、 わがまま 言う ん じゃ ない の ! って 怒ら れる かも しれ ませ ん 。 それでも 、 の の 気持ち を ツイート さ せ て いただき た"
  },
  {
    "text": "マイメン いい 人材 が 辞め て く よ"
  },
  {
    "text": "時々 、 そういう 気持ち の 波 き ます よ ね 心 と カラダ 、 疲れ てる 時期 な の かも ね 無理 し すぎ ない で ね フォロバ 、 うれしかっ た です ありがとう ^^"
  },
  {
    "text": "え ! 0 しか 当たっ て ない の !?!? 驚き で も 、 オケ 入っ て しまっ た 遅れ て 行く に なる けど 、 大丈夫 か な ... と 思っ てる"
  },
  {
    "text": "水曜 0 限 、 めっちゃ 教室 広い の に だんだん が 減っ て く 悲しい ぼく は 好き だ よ 天文学"
  },
  {
    "text": "そんなに 褒め られ たら 明日 死ぬ ん じゃ ない か って 勢い です よ ! ありがとう ござい ます"
  },
  {
    "text": "さいあく 午後 は 晴れる ん だ よ ね ?"
  },
  {
    "text": "リュウタ ん おはよう ござい ます 。 病院 の 住所 と 部屋 番号 教え て ください 。 0 入院 し て い た の です ね 。 さぞかし お 辛い 入院 だ と 察し ます 。 気分 が 間際 れ た 入院 生活 なら 良い の です が 闘病中 の 副作用 なら 尚更 日々 寝 てる も 格闘 し て い ます よ ね 。 くれぐれも ご 自愛 下さい"
  },
  {
    "text": "ラブデスター 、 カオルちゃん 良かっ た ね 恋愛 が 成立 し なく て も 、 こんなにも 愛さ れ 信頼 さ れ て い たら 幸せ だろ う な 。 最高 です 。"
  },
  {
    "text": "toshi はじめまして 無言 フォロー すみません でし た とっても 癒し の ネコ ツイート に 助け られ て おり た ニコル の pinkie の 絵 、 好き です こそ 仲良く し て 頂け たら 嬉しい です また ポストカード の 件 で ご 連絡 する ある か と 思う ので よろしくお願いします"
  },
  {
    "text": "青森"
  },
  {
    "text": "心配 で 寝 られ く て 寝 て 起き て 寝 て 起き て の 繰り返し で 寝不足 けど 娘 が 元気 に なっ て よかっ た : ; ́ д `; : しん どうそう に し てる の たら 涙 止まら ん く て が パンパン 注射 し た 赤く 腫れ て シコリ 出来 てる けど 大丈夫 か な ... 病院 電話 しよ"
  },
  {
    "text": "おはよう ござい ます ☆ 旦那 が 週末 と 年内 に 出張 で 不在 に なる を 考え て 、 不安 に なり 、 昨日 は 0 : 0 まで 眠れ ませ ん でし た 今日は雨 けど 、 明るく いく ぞ ー 皆様 ゆるゆる と 宜しく です ☆"
  },
  {
    "text": "一部の人 が イメージダウン な する と 全体 が マイナス な イメージ 持た れる よね 一般 の が たら 迷惑 な 奴ら と しか 認識 さ れ ない よ ..."
  },
  {
    "text": "うわ ~ 〃> ω < ★ 頑張っ て 見つけ て ください"
  },
  {
    "text": "持病 と なる と ずっと な ん です ね"
  },
  {
    "text": "ま じろっ ぴ 生誕祭 以来 会え て ない が し て 寂しい 0 会える の を とても 楽しみ に し て ます ..."
  },
  {
    "text": "に さ よ 身体 が 資本 や ねぇ 無理 だけ は し ない で ね 学生 の 貧血 で 倒れる の とか ちょっと 憧れ さえ あっ た けど 不謹慎 だ ね ... 笑 栄養 とっ て ゆっくり 休ん で 元気 に なっ て ね"
  },
  {
    "text": "こそ お返事 遅く なっ て ごめんなさい き ゃなちゃん !! 了解 し た せっかく です ので 、 タメ で お話し し ませ ん か ??"
  },
  {
    "text": "まだ 初日 です ね 早く 痛み が 止まり ます に"
  },
  {
    "text": "cdj 0 0 余っ て ます 譲り 募集 です 、 行き たい 方い たら 教え て ください"
  },
  {
    "text": "の の 現実 を 受け止め て 、 また 歩 進める ん だ よ ··· アーメン"
  },
  {
    "text": "ライブ も いけ ない し バイク の ローン も 払え ない"
  },
  {
    "text": "お 大事 に も ひどく ない 風邪 を ずっと ひい てる かんじ つらい"
  },
  {
    "text": "が まだ な の .."
  },
  {
    "text": "設定 た けど っぽい の なく て ... です か ..."
  },
  {
    "text": "小森 の 地元 無事 生還 いたし た やっぱり 地元 公演 は 最高 すぎ た 〜 〜"
  },
  {
    "text": "最近 寝起き は 機嫌 悪いこと が て 、 今日 も だっ た ん だ けど 、 を 出発 し て は 電車 や バス を て おしゃべり し て ご機嫌 だっ た のに なあ 。 いざ 保育園 に 着い たら 、 淋しく なっちゃった の か な"
  },
  {
    "text": "ひま に ゃちゃん 、 おはよう ござい ます \\ ・ o ・ / 想い にぎ ゅぅっとなるよね 。 だいすき だぁ"
  },
  {
    "text": "有難う ござい ます ..."
  },
  {
    "text": "痛み ツライ 頑張ら ず に ゆるく ゆるく 〜〜! 0 、 ドキドキ そして 切ない 0 か 〜"
  },
  {
    "text": "あかねちゃん は ゴミ じゃ ない よ ? 天使 だ よ 病ま ない で ? ́ ; ω ;` 可愛い ゾンビ だ 怖く ない し 平気 だ よ ? ゚ ω ゚"
  },
  {
    "text": "いよいよ 明日 な の ね 。 生憎 今日 は 仕事 な ん だ よ な mama 行け ない お迎え 行き たかっ た な ... オン と ジフン 生 で たかっ た"
  },
  {
    "text": "久々 に 見れ て よかっ た です ちなみに 、 reality に いき た ♡"
  },
  {
    "text": "めっちゃ 寒かっ た と 思え ば でも なかっ たり ... 体調 崩し やすい です よ ね お 大事 に し て ください"
  },
  {
    "text": "ん とこ つら ね 早く 元気 に なり ます に"
  },
  {
    "text": "今日 の vaniru の ライブ 行き たかっ た"
  },
  {
    "text": "すう お誕生日おめでとう 数少ない 0 組 早く すう に 会い たい よー 遅れ ちゃっ て ごめんね"
  },
  {
    "text": "名古屋 へ の 悪口 って ゆーか 批判 ? 多 すぎ でしょ か に 誤り が ある と 思う なら 名古屋 を 責める ん じゃなくて 審判 の にゆ ー てよ とりあえず 千葉 の サポーター は 負け て 愚痴 愚痴 言っ とらん と 、 来年 の j 0 復帰 の 考えろ や 笑"
  },
  {
    "text": "世の中 理不尽 な が 多い です ね の 不幸 が ありません に 。"
  },
  {
    "text": "おはよう ござい ます = ͟͟͞͞ = ͟͟͞͞ = ͟͟͞͞ 0 ˶ ̅᷄ ꈊ ̅᷅˵ 0 採用 おめでとう ござい ます スキー 人口 減っ て ます よ ね 子ども が 通う スキー場 も 、 ナイター 営業 が なくなる です 今日 も 、 お客様 の 笑顔 を 励み に 頑張り ましょ う ! 0 ˃̵ᴗ˂̵ و"
  },
  {
    "text": "おなじく !!! 頑張っ て チケット 探そ う"
  },
  {
    "text": "お疲れさま これから は ゆっくり 過ごし て ね ..."
  },
  {
    "text": "안녕하세용 어제는 모처럼 vlive 의 생방송을 해줬는데도 , きが つか なく て 실시간으로 볼 수 없었다 ... 집에 있었는데도 ... 오늘도 파이팅 ~ でも おうえん し てる よ ~ おし いってき ま ~ す"
  },
  {
    "text": "僕 の 心 の キラキラル も 闇 に 染め られ ちゃっ てる のに 、 なんで プリキュア は 助け に 来 て くれ ない の ?"
  },
  {
    "text": "。 > д < 泣く"
  },
  {
    "text": "ゆかりん あり が とー 適当 に 頑張る ー ꈨຶ ̫̮̇ ꈨຶ"
  },
  {
    "text": "初め まして 、 参加 さ せ て 下さい !! も 来年 受験 が あっ て もう が 最後 に なる と 思う ので 本当に 行き たい です 、 よろしくお願いします"
  },
  {
    "text": "今日 の 0部 整 番 引く い ます か"
  },
  {
    "text": "思い た なかなか ハッピーエンド に さ せ て くれ ませ ん ね"
  },
  {
    "text": "動画 見直し て 思っ けど 画質 くそ 悪い な"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "うん がんばろ う ね ..."
  },
  {
    "text": "おはようさん とうとう イスラボニータ も 引退 が 間近 だ ね まで 勝利 が 遠のく と ダービー 馬 の 称号 が 薄れ ちゃう ね 〜 今日 は ジャパンカップ だけ やり ます"
  },
  {
    "text": "は やば すぎる"
  },
  {
    "text": "こんな じゃ なかっ た のに な 〜 って 悲しく なり ます"
  },
  {
    "text": "が 0回 も 質問 し た う ざっ たかっ た の かしら と 思っ て ... はい ... 気長 に 待ち ます"
  },
  {
    "text": "逆 に い なかっ たら 凹ん で ます"
  },
  {
    "text": "そん な! ホムラ も ヒカリ も 一緒に 楽園 に 行こ う ホムラ か ヒカリ の か が 消滅 する な が し て 不安 です"
  },
  {
    "text": "今日 は ボーカル 個別 で 撮影 です 〜! で も 頑張り ます ! ふぁ いっ !!"
  },
  {
    "text": "綴 ..."
  },
  {
    "text": "一輝 君 、 隆吉 君 の ライブ だ ね も 愛媛 参加予定 だっ た けど 、 0 に 実家 の 父 が 亡くなっ て 行け なく なっ て ね でも 、 愛媛 ライブ 成功 を 祈っ て ます ライブ 、 楽しん で ー"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "気まずい www ウケ た は 南武線 で 府中 まで 0本 です が なかなか 許可 が おり ませ ん の 一番 偉い 開催 は か 行き たい です 改めて お 二方 よろしく どーぞ"
  },
  {
    "text": "だ ね ... 会い た い病 で つ ... あんに ゃちゃん 来月 参戦 だ よ ね ‍? 楽しみ ある お仕事 p *≧ ω ≦ / ファイティン ♪ し て ね ~"
  },
  {
    "text": "雨 や 風 と 違っ て 雪 は 残り ます し ねぇ ......... 今日 の 午後 だけ でも 大変 な のに 、 明日 に も 影響 出 られる と の 頭 ヘロヘロ に なっ て しまい です"
  },
  {
    "text": "美肌 ar ガール が 、 スキンケア より 何より 、 この 0 つ が の 美肌 の 秘訣 と 言っ て た 早速 豆乳 買っ て み た けど 、 やっぱり この 味 無理 ・ ・ ソイプロテイン も 無理 だっ た し 、 豆乳 どうし たら 飲める に なるか な bifix 0 は 薬局 で も 成城石井 でも 見つけ られ ず 、 ネット注文 か ・ ・"
  },
  {
    "text": "うそ ーーー ん 、 雪 降る に 職場 着い た w マカロン 会え なかっ た"
  },
  {
    "text": "0 遊ぶ"
  },
  {
    "text": "朝 寒い ん だ 。 お 布団 出 られ ない ん だ しょうが ない じゃん 。"
  },
  {
    "text": "ありがとう 無料 0 ガチャ"
  },
  {
    "text": "ありがとう〜 み こっ ん は どの キャラ も 安定感 ある 並べる だけ でも 絵 に なる な 〜 って 思う ← いつも 思う いよいよ 明日 だ ね ! ドキドキ する ..."
  },
  {
    "text": "都内 雪 が 降っ て い ます 仕事 は 自転車 移動"
  },
  {
    "text": "お 風邪引 か ない お気 を つけ ください ね !"
  },
  {
    "text": "今年 お餅 食べ て なく て 唯一 食べ た の が 雪見だいふく だっ た よ 美味し そ"
  },
  {
    "text": "です よ ね 〜 やっぱり 違う ん だって です 明日 、 早番 で 。> д <"
  },
  {
    "text": "ある よ やばい とこ は 空気 らしい し やっ た けど いまいち わかっ て ない 笑笑"
  },
  {
    "text": "みぞれ ... 降っ とる よ ... 雪 に 変わる か な # deargirls 広島 # カラコレ light # rina"
  },
  {
    "text": "そうそう 。 。"
  },
  {
    "text": "おはよう ー ! 雪 降る の か ね 今日 また 病院 に 帰る よー"
  },
  {
    "text": "おはよう ござい ます 今日 は 雪 降る 地方 の かた 要注意 です ね"
  },
  {
    "text": "今週 無理 な ん ゃ 。 んじゃ いつや 夜勤 で 平日 大阪 行け く なっ た なぁ 今日 は 誕生日 愛絵里 に 沢山 祝っ て もらい ゃぁ"
  },
  {
    "text": "ざっちゃん おはよう ござい ます 雨 って 言っ て た のに 〜 〜 って なり た よ ね ;∀; 夜 が 本格的 に 降る ん でし た っけ まで 積もり ませ ん に"
  },
  {
    "text": "0 番 少なく て 0 超え ない の は 泣き に なり ます よ ね ドロップ に も 変動 が あり ます し ... 安定 し て くれ ない が し ます 。 分かり た 、 ありがとう ござい ます ! イベント 頑張り ましょ う"
  },
  {
    "text": "かな ちい"
  },
  {
    "text": "ありがとう ござい ます 現場 に 谷 やん い て 心臓 止まり た"
  },
  {
    "text": "え ! こころ すごい !♡ おめでとう"
  },
  {
    "text": "最高 ピアノ ver は もっと 泣ける 。 。 ね wwww 考え てる 一緒 すぎ ワロ た"
  },
  {
    "text": "でも 説明 なり 貼り紙 する なり 何かしら の 気配り ほしい です よ ね の も 店員 が 説明 し て くれ なかっ たら モヤモヤ し て た と 思い ます し 対策 とる に し て も もう一歩 ほしい です ね"
  },
  {
    "text": "です ! 何だかんだ で カチカチチン が クセ に なっ て き た ころ に この 仕打ち ..."
  },
  {
    "text": "ペース は やっ もともと 赤 っぽく し て た は 黒 が はえ て き て プリン なり よ たけ も ペース 早かっ た よ は 何故か 黒 が で て き て も グラデ に なっ て 色 落ち まで 楽しめる け そんな 染め ない"
  },
  {
    "text": "グッズ 集め は 染 より ちゃんと が 燃える 。 男水 会場 で 一部 無くし て しまっ た 推し を 複数 出る まで 引き 続け たら すごく 貧乏 に なり た ←"
  },
  {
    "text": "しげる ! 明日 は 雨 らしい です よ ね 暑さ 対策 し て ください ね ╰ * ́ )`* ╯"
  },
  {
    "text": "大阪 すこし で さよなら だ 昨日 は めっちゃ 幸せ で 大阪 まで 来 て よかっ た って 思え た 今日 は 名古屋 楽しん で き まーす"
  },
  {
    "text": "周り が pubg やる気 ない 僕 は 悲しい です"
  },
  {
    "text": "呪わ れ てる"
  },
  {
    "text": "おは よ ♡ 計画的 で 素晴らしい って 見逃し 配信 て 言わ ない か られ ない の か なぁ リアタイ 出来 ない かも"
  },
  {
    "text": "え !? 金島 昨日 ラスト !? え 、 まっ て 悲しい"
  },
  {
    "text": "ゆっくり タイムライン 追って た のに の 押し ちゃっ て 最新 の とこ まで 来 ちゃっ た"
  },
  {
    "text": "おはよう 大丈夫 ... は 痛く ない モニター お 得 だ けど ね 〜 次に 試す の 不安 お 薬 も パクワラ"
  },
  {
    "text": "dimlim の ワンマン 、 音源 買う の が ギリギリ で 、 グッズ が も 買え ない という ・ ・ ・ ・ ・ ・ 。 t シャツ 欲しかっ た ・ ・ ・ ・ ・ ・"
  },
  {
    "text": ".................. 0 代 .................. なんだか 、 心 が 痛い わ"
  },
  {
    "text": "抗 免疫 剤 で 症状 が 落ち着く ので 、 免疫 細胞 の 暴走 と だけ わかっ て ます 。 落ち着い たり 、 再発 し たり する の が 特徴 だ で 、 まさに 何度 も 再発 し て ます 。 再発 な ので また 免疫 抑える 錠剤 飲ん で ます 。 アトピカ は 副作用 の 嘔吐 が 強く 出 て しまい ダメ でし た 。 いい お 薬 の 開発 に 期待 する しか ない です"
  },
  {
    "text": "0 、 0 リプ 取得 漏れ てる らしい ごめん なっ て 気持ち"
  },
  {
    "text": "年末 大 暴動 、 ヨルノトバリ て くださっ た ありがとう ござい た !! 夢 やっ た 大 暴動 てる が 出来 て よかっ た !!! で 越せる !!! 打ち上げ も 楽し すぎ た ありがとう ござい た !!! 一枚目 の 写真 が 神様"
  },
  {
    "text": "今年 も 今日 で 終わり * ̇ ) ̇ * ノ ゙ ありがとう ござい た の 思い出 は 初めて live 行っ た です 来年 も 行け たら いい なぁ"
  },
  {
    "text": "実は 今日 で 0 です 。 最初 に タイミング 良く 合う 服用 し ない と ダメ な のに タイミング 外し て しまっ て ロキソニン 買っ て 来よ う か な"
  },
  {
    "text": "退院 おめでとう ござい ます * ́꒳ `* 無事 に 年内 お で 過ごせる が 出来 て 安心 です ね ! でも 無理 は し ない に し て ください 〜"
  },
  {
    "text": "行け たら 行き たい ん だ けど 、 忙し すぎ て"
  },
  {
    "text": "アストロ も そんな な の ~ ほんと !?!! 通路 側 神 だ !! 0 だっ た の ~ でも ね 、 スンシク の に い た 呼ん だ ん だ けど スルー さ れ て 泣け た まぁ 好きだから いい ん だ けど ~!!! ᅲᅲ は まだ いい けど 、 の の おん に 岩手 でしょ ??? 九州 とか で イルコン とか あっ たら もっと 大変 じゃん ~"
  },
  {
    "text": "皆さん おはよう ござい ます もう 今年 終っ い ます ね 今日 は 年末 な ので で 楽しん で 紅白 を て 0 良かっ た な と 思える に し ましょ う ! そして 改めて 乃木坂 0 大賞 おめでとう ござい ます"
  },
  {
    "text": "かえで 会いたかった かぶっ た は 絶対 会お う # 0 も 少し な ので いいね した に 一言"
  },
  {
    "text": "おはよう ござい ます あ ~ 雪 やん じゃっ た ~ ありがとう 御座い た 。 よいお年を お 迎え 下さい ね"
  },
  {
    "text": "フォロー ありがとう ござい ます 仲良く なっ たら 絶対 フォロバ する ので 沢山 仲良く し ましょ"
  },
  {
    "text": "0 位 持病 に なっ て しまい た 。 しばらく は 粗食 です ありがとう ござい ます"
  },
  {
    "text": "泣ける ね"
  },
  {
    "text": "おは よ せな 疲れ て た ん だ ちゃんと この お 休み で ゆっくり する ん や で 一番 最後 まで がんばっ て くれ た ね ありがと ね こそ ありがとう また 年明け お 会い できる を 楽しみ に し て ます 良いお年を だいすき です 。 本当に ありがと ね"
  },
  {
    "text": "じょ どき さんご 無理 な さら ず に ... 楽しん で する の が 何より な ので ... ご自愛ください ..."
  },
  {
    "text": "昨日 の 余韻 に 浸り ながら 、 年末 最後の仕事 納め し て き ます で も 今日 乗り越えれ ば cdtv が 待っ てる !! 頑張る ぞ ー はぁ 、 会い たい な 〜"
  },
  {
    "text": "すぎ ちゃっ た ごめんね おめでとう"
  },
  {
    "text": "そっか ... 今日 の mbc キャンプファイャー 歌う の か ! 大晦日 に キャンプファイャー って もう 泣く じゃん"
  },
  {
    "text": "も い ない です"
  },
  {
    "text": "fabled 夢 に 出 て き て めっちゃ ライブ 行き たく なっ た 〜〜!! 0 も 過去 に 空い た あっ た か なあ 、 、 、"
  },
  {
    "text": "iphonex 欲しく て 昨日 携帯 ショップ 行っ て 色々 聞い たら 0 縛り で 月々 0円 〜 って すぎる わ iphone 0 もう 0 使っ てる けど 、 電池パック 0円 で 交換 できる しまだ このまま 使お う か な 〜 しかし 携帯 代 高い よ な 〜"
  },
  {
    "text": "疲れ て て 起き れ なかっ た 早朝 起き て やり たい あっ た のに"
  },
  {
    "text": "おはよう ござい ます ! 今日 も 自動車学校 で ~ す ゚ д ゚ ; ́ д ` トホホ ... 録画 ー ゚ д ゚ 頑張る わーー 笑"
  },
  {
    "text": "0 . 0 . 0 .s at ▼ 0部 超 卒業式 スライムガールズ アリス十番 ぱー研! oz 仮面女子 候補生 アーマーガールズ スチームガールズ 0 : 0 〜 ▼ 0部 超 加入 スライムガールズ 仮面女子 候補生 アーマーガールズ スチームガールズ アリス十番 0 : 0 〜 ついに この が やってき た 見届け て ください"
  },
  {
    "text": "かな !? 瑞樹 くん は 、 朝 着い た や けど .... 海外 で cm 撮影 し て の 、 マジ 旅 は キツ すぎる よ ね"
  },
  {
    "text": "おはよう ござい ます ! 今日 寒いね あたし は 今日 夜勤 だ よ ! 夜勤 の に 美容室 行っ て くる"
  },
  {
    "text": "# 猫 同居 あるある ・ 猫 の 毛 、 に 入っ たら 超絶 痛い まつ毛 なんて 比 じゃ ない ・ マスク し て 寝る と 、 朝方 マスク を 舐め に くる → ついで に 鼻 を 噛む ・ 起き て 動き出し たい のに 、 お腹 の で くつろが れ てる 為 、 起き上がれ ない ←"
  },
  {
    "text": "は 、 かなり 腫れ て ろくに 飯 も 食え ない"
  },
  {
    "text": "まだまだ やん"
  },
  {
    "text": "丸ちゃん いつも より 元気 ない ...?? やっぱ 怒っ てる の か な"
  },
  {
    "text": "今日 は お仕事 。 土曜 出勤 し て も 振 休 も 休日手当 も ない の 悲しい"
  },
  {
    "text": "このまま 一人 で 0回 戦 とか 精神的 に 死に"
  },
  {
    "text": "逢いたい理由 aaa を 好き に なっ た 。 小室 が 作っ た aaa の 楽曲 が 大好き だっ た 。 で は live で 歌う も 減っ て しまっ た けど また 歌っ て ほしい な 。 小室 、 aaa に の 楽曲提供 を ありがとう ござい た"
  },
  {
    "text": "そうそう ! 確率 違う のに 何故 ... と 思っ て しまい ます の イベ は そろそろ 信長 が 来そ う と 思っ て た ので 嬉しい です で も 信長 引け なかっ た よー 孫市 に オモイカネ おめでとう ござい ます かいくぐっ て き て くれ た 、 って 考え だ と 前向き で 素敵 です ね"
  },
  {
    "text": "全然 よ w でも 色々 サボり すぎ て 痛い 目見 てる や で"
  },
  {
    "text": "本 、 、 、 わかり ます 、 わかり ます"
  },
  {
    "text": "まゆり 〜 〜 〜 ありがとう ありがとう 。 。"
  },
  {
    "text": "良かっ た な に し て 帰っ た ん や わ うん 、 また 聞い て なー 近 いし 帰り に 寄ろ う は に 別れ を 勧め られる"
  },
  {
    "text": "彩ちゃん おはよう 今日 は サークル で 旅行 に 行っ て くる ! またまた スマホポーチ と 鏡 が 活躍 彩ちゃん 会い たい けど 、 我慢 し ます"
  },
  {
    "text": "たまに やる と めっちゃ 楽しい え ! まじ !? 嬉しい 急い で 描い た そんな 丁寧 じゃ ない けど ね"
  },
  {
    "text": "あゆり 昨日 は お疲れ様 m _ _ m 0 お世話になりました 最後 ノー ベロ だっ た の が"
  },
  {
    "text": "まじ で 〜 〜 〜 〜 〜 な ん の おもてなし も できないよ 〜 な !! 笑 くそ 恥ずかしい じゃん *\\ ^o^ /* でも なんか 電話 する ちょっと 仕事 の 疲れ 忘れ て た よ 笑 し ゅきぴしゅきぴわたしそんなにしゅきぴしてもらえる 人間 じゃ ない よ ̄ • ω • ̄"
  },
  {
    "text": "休み 初日 右肩 が 痛い"
  },
  {
    "text": "えり ;_; ;_; やさしい 心配 し て くれ て ありがとう"
  },
  {
    "text": "neru と 腰 の 具合 は どう です か ? きっと 痛 さ と 戦い ながら お 仕事 し てる ん だろ う と 思い ます 世界中 が neru の 新曲 を 待っ て ます 。 も neru が また を 幸せ に し て 、 neru の しんど さ は が 救える の か な 悲しい 0 の に 少し で も 良い が あり ます に ..."
  },
  {
    "text": "0 は 最高 の だっ た とっく と 出会え て 、 認知 し て もらっ て リプ も くれ て とっく 送っ て もらっ た リプ スクショ し て ある よ ?? ほんとに 大好き 今年 は ありがとう 来年 も よろしくお願いします"
  },
  {
    "text": "お仕事 大変 だぁ お 休み ちゃんと ある の か なあ ? たま に は ぱちょちゃん 休ま なく だ よ 喧嘩 し て 仲直り し たら 、 より もっと 仲良く なれ てる って だ ね 器用 じゃ ない よぉ ~ よく ドア で の 手挟ん じゃ う よぉ ぼ こさ ん 見た目 も インビ くん に 似 てる って 言っ て た て み た ~ い"
  },
  {
    "text": "とる と 朝 の 長時間 並び は キツイ です よ ねー と めっちゃ 若い アレックス に 言っ て みる は まだ 暑い だけ だ けど 、 は 寒い キツイ 謎 理論"
  },
  {
    "text": "twitter た ばかり の キチガイ に やさしく し て くれ て おら 、 嬉しい だ よ 、 、 、"
  },
  {
    "text": "そうですね 〜 東京 は 金銭 に きつい かも ... せめて 福岡 とか 大阪 ! 笑笑"
  },
  {
    "text": "めっちゃ 感動 し た 泣い い た よ 歌詞 と mv あい すぎ て"
  },
  {
    "text": "生徒 は の 強制 部活 と 宿題 、 教師 は の 強制 部活 と 時間外労働 。 なんか しらん が 、 保護者 の 意見 は 、 分かれ て い て ね 。 両方 おかしい と 思う の は 、 母親 で 教師 だ 。 ま 、 に 、 子ども 放っ て おく の は 、 賭け だ と は 思う の よ 。 ある ね しみじみ 。 でも 、 の は 有限 だ 。"
  },
  {
    "text": "ひえ え 残念 です 来年 また 飲み ましょ う 〜"
  },
  {
    "text": "レジェフェス 期間中 に 0 クズ 0 だっ た 不運 の 帝王 の 僕 が いる んで 元気 出し て ください"
  },
  {
    "text": "メルカゾール 、 試し に 減らす に なっ て 、 また 不整脈 が 出 始め た 辛い わ"
  },
  {
    "text": "がんばる"
  },
  {
    "text": "もう 来年 は 0歳 な の よ 赤ちゃん 産め なく なっ ちゃう わ と の 子育て は きっと とっても 楽しい のに が を 考え てる か を 好き な の か ちっとも 分から なく なっ て き ちゃっ た わ を に かけ て くれ て いる の は わかる けれど 人生 で 0 番 大切なもの は じゃ ない の ね 、 きっと 大好き よ"
  },
  {
    "text": "か ず なさん 、 おはよう ござい ます いよいよ です o * ゚ ▽ ゚ * o で も 今日 で ds レポ も 終わる か と 思う と 寂しい です ね 皆さん の に は 上手く レポ でき ない です が 、 オーラス の 滝 を 少し でも お伝え 出来る に 頑張り ます ね 幸せ の 空間 へ 行っ て き ます"
  },
  {
    "text": "ありがとう !!! もう こそっ も 全然 初めて な しや ん かっ た 、 でも 美人 すぎ て 少し 緊張 し た 笑 こんど 発酵 発酵 ! !!! 笑 本物 の カンパイ ソング が できる に なる ね は ? これから も よろしく ね"
  },
  {
    "text": "レオ たん"
  },
  {
    "text": "わかる ~ あの 出オチ 好き だっ た のに ~! 舞台 の まで 変わっ ちゃっ たら さすが に ショック だ な ...... 柏木 カラ松 はほん と 変わら ない で 欲しい"
  },
  {
    "text": "← こんな で ギリギリ 生き て ます"
  },
  {
    "text": "お はるの ! めちゃくちゃ 寒い です ~~ お互い 体調 を つけ ましょ う ね ~!!"
  },
  {
    "text": "db おはよう ござい ます ! へ へ へ たまり ませ ん です 無駄 に 重い です けど ね www 追伸 シュリンク : 印刷 の 紙 が 厚い と 内部 の スリーブ が 邪魔 し て 入り ませ ん でし た"
  },
  {
    "text": "さざ波 の スクショ 誰か ください - できれ ば 後編 ので ... ff外 で も いい んで dm き て ほしい です # 名探偵コナン # さざ波 シリーズ"
  },
  {
    "text": "オフ会 で ようやく 開封 し て 、 忙しく て dvd 見れ て ない なー 明け て だ な ..."
  },
  {
    "text": "昨日 は ダメ でし た か また 引き 強 見せ て ください ね ♪"
  },
  {
    "text": "残念 ルイ 君 ファイティン ◠‿◠"
  },
  {
    "text": "銀太 に かけ て た よ ね !?!? やばい 凄 すぎ です 、 、 絶対 ファン もらっ た やろ う なぁ って 思っ て twitter で レペゼン 地球 顔 パネル って 調べ たら 出て 羨ましい です 、 、"
  },
  {
    "text": "辛み"
  },
  {
    "text": "まっ てるよ ☺ ︎ バイバイ し たく ない けど"
  },
  {
    "text": "不穏 な 空気 が 漂っ て ます よ ね の 嫁 に 再会 できる の か 不安 で 仕方 ありません ......"
  },
  {
    "text": "常に だ けど 今日 も 寒いね"
  },
  {
    "text": "も 余韻 に 浸っ て おり ます 楽し すぎ た !! bktk に お 会い でき た ので ほん っと に 嬉しかっ た です そして 安定 の けん兄 呼び です 笑 写真 み て 変顔 し て た に 気づき た 笑"
  },
  {
    "text": "まゆゆ は ほんとに 素敵 な アイドル だっ た よ"
  },
  {
    "text": "おはよう ござい ま すっ 載る の か なぁ ... 詳しく は わかり ませ ん"
  },
  {
    "text": "職場 に 電話 し たら 、 忙しく なる と 不機嫌 max に なる 同僚 が 塩対応 だっ た 為 急ぎ ます ご機嫌 だ と 延々 子供 の 聞かさ れる し なかなか しんどい っす"
  },
  {
    "text": "参加 し ます ! 欲しい です"
  },
  {
    "text": "なんか アカウント 変わっ ちゃっ た フォロー お願い し ます"
  },
  {
    "text": "きゃー !! かける 0 笑 めちゃ うれしい !!! あり が とー マイヒーロースパイダー まで つけ て くれ て 、 ほんと 嬉しい よ ありがと 。 大好き も"
  },
  {
    "text": "やまもも 性格 も ブス だ な 〜 に 知っ た じゃ ない けど お前 が 黙れ ば ファン も 静まる ん だ 静か に し ときゃ 良い を わざわざ を でかく する な 発言 を し て 叩か れ て 後悔 し てる じゃ ねえ よ 気持ち 悪い"
  },
  {
    "text": "うん ... ほんとに ごめん よ 会お う 会お う !"
  },
  {
    "text": "高い じゃ なかっ た ので 諦め ます ふ えーん ; ω ;"
  },
  {
    "text": "ぴーち だ よ ね ?? おかえり ! フォロー すん の 、 遅く なっ て 御免"
  },
  {
    "text": "わ て 花粉症 なっ た ない です よ って 思っ た けど 今年 なっ た ん です かねめ っ かゆ"
  },
  {
    "text": "うん ... ど かこ で 間違っ た の か なぁ ..."
  },
  {
    "text": "あああああ 大 事件 だ あぁ 大阪 0回 入る 予定 だっ た ん です けど 予定 が 入っ て 行け なく なっ て しま っ た ん です き ょんちゃんにいのりんて 呼ん で もらえる の 嬉しい 全然 タメ口 で 大丈夫 だ ね 〜"
  },
  {
    "text": "昨日 都合 つけ て かまいたち の 単独 行っ た けど 行っ て よかっ た 客席 の とこ の 登場 で 通路 側 だっ た けんお 触り さ せ て いただい た あ 〜 嬉しい おもしろかっ た 〜 大喜利 で 濱家 が 同期 ライブ の メンバー の 大喜利 当て た と こみ て 、 同期 ライブ 行き たい と 思っ た 仕事 行きたくない"
  },
  {
    "text": "おはよう ござい ます 折角 の バニー の な のに ・ ・ ま は ・ ・ キズ の 治療 の 為 ・ ・ ハゲ な の"
  },
  {
    "text": "若者 の 海 離れ が 問題 に なっ てる で ナイトプール とか 行かないで 海 行こ う よ !! ︎ ウォーター アスレチック ? み たい ので 遊び たい し さて 、 が 一瞬 に 行っ て くれる ん だい ? ww"
  },
  {
    "text": "なかなか 集中 出来 なく て すっごい 飛 び技 連発 とか で 、 どー なっ てる の ?! な 勢い で 笑い が 出る 、 と か は 分かる ん です けど ね ~"
  },
  {
    "text": "おは ぴい 遂に 今日 が やってき て しまっ た ... まあ みん 卒業の日 。 twinboxgarage で あり ます 笑顔 で 送り出す に も 沢山 の に 来 て もらい たい な ~ よろしく ね !!!!!!!!!! 0 体制 ラスト しっかり 見守っ て ください"
  },
  {
    "text": "みゆ ご ん 。 わし も 会い たい よ で おし ゃべりしてわいわいしたいよ 帰っ て き たら ご飯 連れ て っ て ね"
  },
  {
    "text": "仕事初め だ と 言う のに 体調 悪い し 当たり前 だ けど 気分 乗ら ない ね 少し リハビリ し て こっ と ́ ・ ・ `"
  },
  {
    "text": "わーん 大丈夫 です か ?"
  },
  {
    "text": "もこな 大丈夫 ...?? 無理 しない で ね 昨日 の 画像 やばい よ ね"
  },
  {
    "text": "今日 は 講習 とか あっ て 。 忙しく なるぅ 。 穴 掘っ て 埋まり たい"
  },
  {
    "text": "課長 と 先輩 が 優し すぎ て"
  },
  {
    "text": "おはよう ござい ます 良い 青空 です ね ~ この あおぞら が たかっ た です 帰省中 に 八ヶ岳 の ステキ な 写真 ありがとう ござい ます 良い 一日 を"
  },
  {
    "text": "0 日間 の お盆 休み が 昨日 で 終わっ ちゃっ た 0 子供達 と 休み で 天気 悪かっ た けど 子供 と の 作れ た 0 は 胎内 温泉 祭り ♪ 花火 キレイ だっ た なー ♪ らしい でき て なかっ た けど 、 楽しく て 充実 し た 休み だっ た な 今日 仕事 ... 嫌 だ な"
  },
  {
    "text": "あ ~ あ 、 今年 も サマステ 行け ない weaver サマ ステ 初回 以来 、 0 続け て 行け ない なんて ... tot 行か れる 、 楽しん で き て ください ね ~ は ムロフェス まで ガマン し ます です"
  },
  {
    "text": "紗和 、 お はぁ docomo の cm の か な"
  },
  {
    "text": "ちゅ う 起き て ちゅ うーー"
  },
  {
    "text": "ほんまそれ よね !! もう ホミン に 会い たい わ 〜 イチャイチャ し てる の たい 大変 や ね"
  },
  {
    "text": "偽物 な ん です か ね ?"
  },
  {
    "text": "僕 は 落ち た ..."
  },
  {
    "text": "早く 台風 来 て"
  },
  {
    "text": "る ー さぁ ん 札幌 家族 で 行ける ! 結婚 し て 子ども 生まれ て ずーっと 行け なく て か な 沼 落ち 寸前 の 旦那 も ほくそ笑み ながら ← 「... 曲 予習 し なきゃ 」 って コソコソ し て た 笑 る ー は 行け ます か ?"
  },
  {
    "text": "太朗 今日 は 聴く が 出来 なかっ た ので ストレス 溜まっ た わー 。 明日 は いつも の に 聴き ます # glm 0"
  },
  {
    "text": "血管 細い の は は も 血液検査 辛い よ ね ; ・ ` ω ・ ́"
  },
  {
    "text": "ペンラ 貸して って ゆっ て き て 渡し たら ギグ き てち びーず の わ ちゃわ を の で みる って ゆう 最高 な 最前 を さ よ と 暴れ てる 夢み た 幸せ しかも oasis 歌っ て た ~ あ"
  },
  {
    "text": "カン ママ 、 おはよう です ご主人様 たいへん でし た ね ... ディーン さま に 救わ れ た ん です ね 〜 よかっ た も ディーン に 助け られ た は 数々 ... 0 も はやい ご 回復 お祈り し て おり ます 0度 は 途中 し て い た ! 子守唄 の に 浜辺の歌 が 流れ て い た 〜"
  },
  {
    "text": "ほんとに !!!!! 視聴 エンリピ し て ます ...... 歌詞 やばい ......"
  },
  {
    "text": "窮屈 か な ごめん よ"
  },
  {
    "text": "ん 大丈夫 ? 休める に 休ん で ね ..."
  },
  {
    "text": "みくみく みく ~~~~ の が すき だ ね え もう ほんとに みく に 会え た が 嬉し すぎる よ こそ この あんぽんたん を よろしくお願いします 潰れ て き て こういう 顔 で そ ぷと てる ☜"
  },
  {
    "text": "ラツコ 勝っ て た 、 イストミン 負け て た"
  },
  {
    "text": "こう いう ので 睡眠時間 取れ て ます って 確認 できる と 安心 でき です よ ね 。 ハリー は 寝 て ない です けど 昨日 は ヤドカリ 対策 を 考え て 休み を 消化 し た 。 有意義 でし た お 休み を 満喫 し て ください"
  },
  {
    "text": "ん ん ー !! 一口 だけ ねえ ??"
  },
  {
    "text": "おはよう ござい ます 体重 0 . 0kg 0 . 0kg - 0 . 0 体脂肪率 0 . 0% 0 . 0% + 0 . 0 0 連続 、 自宅 で ご飯 摂る と 太る ......。 0時 まで に + 軽 め に を 徹底 し ます"
  },
  {
    "text": "そうそう 倒木 ね ^^; 今日 は 休み だ よ ~ ん 。 ただいま 生協 で 開店 待機 富山 に は 行け ませ ん"
  },
  {
    "text": "あっという間 だっ た ;_; ! ゆた ぴょん ありがとう 本当に"
  },
  {
    "text": "シュガー おは ! ありがと 〜 〜"
  },
  {
    "text": "お腹 いたい ので お昼 まで お家 で ゆっくり し ます"
  },
  {
    "text": "朝 胃 が びっくり する くらい 痛い ~"
  },
  {
    "text": "血尿 が ... 焦っ て 薬局 で 膀胱炎 の 薬 買っ て 飲ん で 寝 たら 、 朝 ... 痛み は 少し に なっ た"
  },
  {
    "text": "返し てよ つ むつ むばっかしやんといて"
  },
  {
    "text": "な の この 時期 って ハロメン が やめ て く 季節 な の ?"
  },
  {
    "text": "ま ぁちゃんありがとううう だいすき ダイスキ 大好き うちに も でも 相談 し て ね ! 大阪 絶対 行く !!!"
  },
  {
    "text": "病院 なう"
  },
  {
    "text": "斜 文字 遠征 さ れ てる の です か ???!?!?!????!!!! ウワーーーーー !!!!!! 生憎 今日 仕事 が 勤 でし て ...... とっても お 会い し たかっ た です"
  },
  {
    "text": "なお おは よ ! \" なえ \" っぽい な 今日 は ー !! # 大森靖子 バスツアー"
  },
  {
    "text": "息子 たん が 大変 だ 、 、 り ー しゃん つきっきり でしょ ? が 代行 し とい た が ええ とか ある ?"
  },
  {
    "text": "です よ ねぇ まだ 0 しか 使っ て なく て 去年 、 機種変 した ばっか な ん です よ ね ..."
  },
  {
    "text": "今日 行く と 明日 行け なく なる そして 、 だ と 間に合い ませ ん"
  },
  {
    "text": "や ~~~ のんたん に なれ なかっ た ただ の だっ た よ だ が 綺麗 は 嬉しい ありがとう ww お ゆず もっと のん た ん やっ て ..."
  },
  {
    "text": "グッズ 購入 でき た ライビュ だ けど たのしむ さっき グッズ 購入 の に おなじ ファン の が 声 を かけ て くださっ て とても 嬉しかっ た です ありがとう ござい た ! その が ツイッター に い たら 繋がり たい ので 、 もし 良かっ たら 連絡 ください 幕張 シネプレックス です 。 # cue 修学旅行"
  },
  {
    "text": "アラン が 好き だっ た"
  },
  {
    "text": "ん わ わ わー 座り方 かわい すぎ ん か 、 、 癒 や し が 止まら ん の じゃい"
  },
  {
    "text": "しまっ た 、 早起き し て イチモニ 観る ん だっ た 昨日 の ホームラン て ない"
  },
  {
    "text": "ごめん よお 腹 痛く て ほんま に 0時 に なり"
  },
  {
    "text": "ヒロ ..."
  },
  {
    "text": "がんばっ て ねえ ベンキョウ で いけ なく て 、 、"
  },
  {
    "text": "その 適当 な 診察 ー !! むっちゃ 腹立つ やん o 言 o そりゃ 嫌 に なる わ"
  },
  {
    "text": "階段 の です もう少し で 移動 する らしく て もしかして 赤い リュック 背負っ て ます ? もしか し たら か なー って 思え た ん です が ..."
  },
  {
    "text": "片目 腫れ て しまっ てる 〜 〜 かい ちゃっ た の"
  },
  {
    "text": "なるほど 、 折れ た 骨 だけ で は なく て いろんな が くっつい て ない と な の ね 。 。 。 全治 、 って 、 そ ー ゆ ー な の ね"
  },
  {
    "text": "0 / 0 / 0 映画 『 兄に愛されすぎて困ってます 』 公開 おめでとう movix さいたま 舞台挨拶 やばかっ た !! 最前 センター で なんと の の 位置 に 杉野 。 0メートル に 約 0分 も だいすき な が 居 た なんて ...♡ 一生 忘れ ない 最高 の でし た 。"
  },
  {
    "text": "ふぁーーーー www つら e で ござる wwww じゃあ ぷよ と 一晩 共 に する わ 後で 返し て っ て 言っ て も 返さ ない ぷよぷよ"
  },
  {
    "text": "今日 あんステ の アプリ 先行 発表 やん け ... そして 活劇 ... に テレビ ない けど ! ない けど !! 先行 上映 た ま ぁいいけどさ ..."
  },
  {
    "text": "泣き たい よ ね 胸 は 努力 次第 で どうにか なる かも しれ ない けど 、 それでも の に は なら ない ん だって 〜 一人 の 、 0歳 だっ た 胸 成長 しきっ て なかっ た も で うつ伏せ でき ない 辛い ね そっか ! タトゥー 入れ て た ね"
  },
  {
    "text": "本人 に 痒 がっ たり し て ない まだ 大丈夫 かなっ て 勝手 に 思っ て た そうね 、 酷く なる に 治し て あげよ う"
  },
  {
    "text": "アイコン 変更 ツイート に いいね もらえ て 嬉しい デイジー は やっぱり ピンク が 似合う ね ৹ o ̴̶̷᷄ _ o ̴̶̷᷅৹ お 天使 です わ"
  },
  {
    "text": "チケット 、 、 届く よ ね 。 あんなに 楽しみ に し て た ライブ だ けど 、 心底 楽しめ ない かも しれ ない 防音 に 剛 くん は 入っ て い て モニター 越し に 光ちゃん と お話 し てる って くらい で いい ので 、 爆音 、 激しく ダンス とか 0 周年 とか に しよ う 。"
  },
  {
    "text": "初め まして ! 0部 探し て ます ! 譲っ て 頂き たい です"
  },
  {
    "text": "明日 は チケット が ない ので 行か ない です"
  },
  {
    "text": "譲り だ ね"
  },
  {
    "text": "仕事"
  },
  {
    "text": "まだ おっぱい 張っ て こ ない なー ́ ・ ω ・ ` でも 咥 え さ せる と b地区 は 痛い ́ ; ω ;` ウッ ... 生まれたて な の に 思っ た より 吸う しっかり あっ て 助産師 に も 「 吸え てる 吸え てる !」 って お墨付き もらえ てる 。 力強く て 痛い の か な ? より やっぱ い 浅 飲み に なっ てる せい ?"
  },
  {
    "text": "美 。 。 。 本当に 細く なっ た ね"
  },
  {
    "text": "キャリー ケース 買わ ない と 笑 父上 、 愛情 たっぷり ええ 父上 や"
  },
  {
    "text": "ほんと ヘルプ で 入っ た 早 入り は でき な 、 、 、 一応 聞い て みる よ !"
  },
  {
    "text": "今日 休み や 〜 〜 会いたかった"
  },
  {
    "text": "返信 ありがとう ござい ます ! 宜しく お願い し ます 楽しみ に 待っ て おき ます !"
  },
  {
    "text": "寒 すぎる 。 カイロ 忘れ た"
  },
  {
    "text": "過去 0 、 目黒シネマ で この 時期 ミュージカル 特集 で レミゼ オペラ座 0本 立て だっ た ん だ けど なぁー 今年 は 違っ て 残念 レミゼ たい ー !!!"
  },
  {
    "text": "結構 根深 そうですね 事務所 トラブル は ファン として は どう も でき ない が あっ て 辛い です よ ね 。 信じ て 待つ しか ない の かも しれ ませ ん が 、 が 開ける を 願う ばかり です 。"
  },
  {
    "text": "里親 詐欺 は 悲しい みなしご 救助 隊 の な に お願い する の が 一番 安心 だ と 思う 。 だけど に そういう が ば 良い が 。"
  },
  {
    "text": "美しい です ね .. 尊い ✧*。 彼等 が 登場 する と 全て が その 世界 の 一部 に なる その 通り だ と 思い ます !!"
  },
  {
    "text": "0 も 終わり かけ に jump くん 大変 、 、 0 . 名古屋 0 . 名古屋 0 0 . ヒル ナン あ りひ か 0 0 0 . 東京 0 . 東京 0 . 紅白 、 カウコン 0 . 東京"
  },
  {
    "text": "態度 悪い ホテル です ね ; ́ д ` ビジネスホテル って 、 そんな な ん です か ね"
  },
  {
    "text": "おは よー 朝 早くから ジム 行っ たり 活動 し て たら 寝 落ち し て た 笑 昨日 は お疲れさま でし た 。 ひな の 笑顔 が 見れ た し 楽しかっ た なぁ ... 今日 は 僕 にとって 年内 最後 の リリスク のち ほど お 会い し ましょ う"
  },
  {
    "text": "ジード 最終回"
  },
  {
    "text": "そして ! しづ まほ お誕生日おめでとう ござい ます ! bsj で ちょっと 話せ て 嬉しかっ た です いつも ツイート ファボ し て くれる の も 嬉しい です また お 話し ましょ う ね ✩°。 ⸜ * ॑ ॑ * ⸝ 今日 の ステージ メチャクチャ たかっ た です"
  },
  {
    "text": "無理 せん で ね 〜 0 に さえ へ お 届け 予定 な が の さえ に 必要 な ばかり や 〜 渡せ たら いい のに ね 〜"
  },
  {
    "text": "え ?! なんで よ !! 立候補 し て くれ た じゃん !!!"
  },
  {
    "text": "みい ホント ありがと ね"
  },
  {
    "text": "0 きっぷ で 金沢 へ 移動 米原 まで は 通路 まで ビッシリ だっ た が 、 敦賀 行き は 0 両 でも 長浜 空席 あり 。 showroom 通知 非 鳴動 に し て た んで 、 あーちゃん の 最後 の しか 見れ なかっ た"
  },
  {
    "text": "も ! バンタン くん と ! クリスマス を ! 過ごし たい 〜 〜 ホソク 一緒 に チキン 食べよ う 今日 は 職場 の と チキン 食べる"
  },
  {
    "text": "ちょっと 時期 が 悪い 無理 言っ たら 休み とれる って 仕事 じゃなくて ... ふふ ♡ 長兄 の 魅力 は な ん です ね ?"
  },
  {
    "text": "飛 〇〇 〜 連れ て 行っ て"
  },
  {
    "text": "もったいない よ ほんと 〜 ;_ q 運命 な 出逢い あっ た かも しれ ない のに 笑 打っ て すっ た で 、 青 たん に なっ てる 曲げる と 痛い の よ ね ? 爆笑 この で こんな に なる なんて 笑 心配 ありがと ね りょう は 大丈夫 な の ?"
  },
  {
    "text": "三島 つむぎ は 渡さ ない アイコン を かわいい けど 固定 み て 、 、 ら て が 素敵 に 撮っ て くれ た の"
  },
  {
    "text": "ほんと 元気 な 赤ちゃん 産ん で ください ただ 祈る しか でき ない けど"
  },
  {
    "text": "あぁ ~~~ 未熟 ~~~ 未熟"
  },
  {
    "text": "ff外から失礼します に も 手ブレ 解消 を 教え て ください"
  },
  {
    "text": "おはよう ござい ます 。 \r いえ ば 、 既に ミニナイトウルフ を 完成 し た のに 、 \r 完成 し て ずっと 見せ て なかっ た ので 、 投げ ます 。 \r\r 本当は 色トレス という 線画 を なじま せる 技法 を し たかっ た けど 、 \r を 抜い て しまい 、 こう なっ い た ・ ・ ・ 。"
  },
  {
    "text": "福岡 行き たい けど 今週 の 予定 が 詰め すぎ て て やばい 今日 ボイス 明日 バンタンライブ 明後日 バンタン 握手 金曜 福岡 仮 土曜 0時 バイト 日曜日 sf 0 怖い"
  },
  {
    "text": "ゆうり 〜! ありがとう 今年 は もっともっと ゆうり と お話し し たい ...!"
  },
  {
    "text": "なかやん さー ん ありがとう"
  },
  {
    "text": "妄想 が www です ね ...... 来週 無けれ ば 0 期 か なぁぁい ろは 坂 の 決着 まで いれ たい 削ら れ ちゃっ た ん です か ねぇ 原作 で も きっと 意図 し て 敢えて 戦い の 途中 に いれ た だ と 思う ので その 流れ は 踏襲 し て いただき たかっ た ......"
  },
  {
    "text": "尊敬 なんて そんな ありがとう ござい ます とっても 嬉しい です"
  },
  {
    "text": "おうま が 、 、 、 、 、 、 ナイチャウネ 、"
  },
  {
    "text": "八重歯 が 好き じゃ ない ん だ ね その 気持ちよーく わかる よ も 前歯 が 物凄く 嫌い だ ね でも は も 含め て の いい だ と 思っ て いる ん だ 個人的 に は 麻 紀帆 の 前歯 は 似合っ て い て かわいい と 思う よ だから 自信 持っ て いい よ"
  },
  {
    "text": "おはよう ござい ます 最近 、 バッグ が ほしく て 、 ずっと バッグ 探し し て ます イタリア に 行っ た に gilli の バッグ を 見つけ た が 、 お が しまっ て て 日本 に お 店ない です ね 。 。 。 gilli の バ ..."
  },
  {
    "text": "こそ よろしくお願いします 抜け殻 に なり ます よ ね ;_; 嬉しかっ た です 、 お 心遣い ありがとう ござい ます ;_; 想像 し たら 泣け て き ます 反面 とっても ほっこり し た 一緒 に 寝 て て ね"
  },
  {
    "text": "しばく の は の 彼氏 が でき て に し て ♡ 爆笑"
  },
  {
    "text": "経験 が 語る が とても 分かり やすい .... 頻 尿 は 戻っ て くる ん だ ね ..... 子宮 が に くる と くる で 胃痛 って ........ 後期 は 尿もれ パット し た が いい って の は 聞い た よ ... 詳しく 教え て くれ て ありがとう 頑張る ..."
  },
  {
    "text": "また の 現場 で 会お う って か 会える ん だ か"
  },
  {
    "text": "横浜 bay hall なら 某 アーティスト の live で 行っ た ある けど 内装 すっごく おしゃれ ! でも west くん が 使っ た あの 階段 こわく て 手すり 握りしめ た 記憶 笑"
  },
  {
    "text": "まいまい 昨日 かえで メッセージ が たら とか 言っ て た な きの せい ?"
  },
  {
    "text": "おはよう ござい ます 幸 姫 ほんの ちょっと の 収穫 だ けど 、 茹で て サラダ に し た けど 甘く て 美味しかっ た よ ~ そろそろ えんどう豆 蒔く に トマト 撤収 し なく 自転車操業 の ミニミニ 農園 は 辛い わ ~"
  },
  {
    "text": "昨日 の アレンジ 美容院 の が やっ て くれ た に でき ん ......"
  },
  {
    "text": "とても に なり ます 素敵 な ∠ です 是非 酸化 さ せ て 頂き たい です ! ..."
  },
  {
    "text": "そろそろ トレチハイドロ を 始め たい 時期 だけ の フォトシルクプラス やっ た 先生 に 剥離 の 0 やら ない で ね って 言わ れ た トレチハイドロ も フォト シルク も 0 休め ない と ......"
  },
  {
    "text": "娘 かわいそう に 学校 の お 友だち の な の か な 親 も 辛い よ ね え ちゃんと お話し し て き て ねー 娘 頑張る ん だ よー"
  },
  {
    "text": "転 以外 に 裏 周り とか なら 色々 出来 な のに"
  },
  {
    "text": "この を 家族 に 迎え て ください ませ ん か ? # repost . dogs . cats . japan ・ ・ ・ 収容 が いっぱい で 押し出さ れ て しまう 可能性 が あり ます ペ ..."
  },
  {
    "text": "この を 家族 に 迎え て ください ませ ん か ? # repost . dogs . cats . japan ・ ・ ・ 収容 が いっぱい で 押し出さ れ て しまう 可能性 が あり ます ペロ の 子供 は 譲渡 さ れ た 。 0 番 収容 期間 が 長い ..."
  },
  {
    "text": "あまりに も 美し すぎる と 、 はう ああ あっ て 崩れ落ち だす ぽよ を 支え て て ← ~ 妹 に 頼 べ ば 行けん も ない か な ~ 、 諦めよ う → ん ~ でも 行き たい の 繰り返し ᄏᄏ せめて メンバー 選ば せ て ほしい よ ね"
  },
  {
    "text": "えっ な ん です か ...! 辛い 過去 が あっ た の です ね 心 を 開い て くれる に なっ た で 良かっ た です ね ...! ́ ; ω ;` なんと ! は は 、 いっぱい 撫で て あげ て ください !"
  },
  {
    "text": "東京 なら ちょっと 離れ てる けど 町田 に も ある ね *' ω '* に 電車 だ と ね 大変 だ よ な ... 郵送 とか ある ん か な ? ̇꒳ ​ ̇"
  },
  {
    "text": "ひめ こ 真 隣 い た のに 全然 気づい て くれ ない な 〜 笑 仕事 だ 急い で て 話せ なかっ た"
  },
  {
    "text": "愁 ん ん リプ 漏れ し て た ......... 是非 に 是非 に は パーク で お 会い し たい です よ 〜 〜 〜 〜"
  },
  {
    "text": "黄色 の 目玉 の が 欲しかっ た です ...。 で 売り切れ て た"
  },
  {
    "text": "dm し た よ 笑 おは よぉ * ́ ω `* ノ 会え なく て 寂しい www また 今度 是非 会い ましょ"
  },
  {
    "text": "ま の 〜"
  },
  {
    "text": "たばこ増税 タグ み て たら パチンコ税 も ! とか 言う てる い て ほんと 笑え ない だ と たばこ も だ けど パチンコ も 旦那 氏 が 仕事 で の ストレス を 発散 さ せる に やっ てる だ 家計 を 圧迫 し て て も 無下 に やめ な と は 言え ん ́ ・ ω ・ ` こんな 田舎 で は に ストレス 解消 出来る なんて ない ん だ よ"
  },
  {
    "text": "さすが にあ と 0分 じゃ 着か ねぇ なぁ だいたい この ぐらい に なっ て くる と 頑張れ なく なっ て くる ん だ よ なぁ"
  },
  {
    "text": "お つ ぽよ は もう 学校 に 着い て いる"
  },
  {
    "text": "今日 花巻まつり 離れ て い て も テンション あがる 花巻 出身 の 夫 、 花巻まつり は 大嫌い って 言う の 。 夫 は 両親 と うまく いって なく て \" 世話 に なり たく ねー よ \" って 、 高校時代 バイト 漬け だっ た 。 友達 が 遊ん でる に 汗だく で 焼き鳥 焼い たり し て て 、 いい 思い出 が ないん だって 。 苦労人 だ わ ホロリ"
  },
  {
    "text": "ff外から失礼します 。 ガチ チーム 乱闘 か と 思っ たら た 笑 端 の サムス いい 連携 し て ます ね 〜 、 bgm が ポケモン な の は 分かる の です が 詳しい 詳細 が 思い出せ ませ ん ... bw です よ ね 多分 笑"
  },
  {
    "text": "久しぶり に て 吹い た クン 面白 すぎる ミュードラ どの も 大好き だ し ほんとに 有り難い な ~ もう 終わっ ちゃっ た けど"
  },
  {
    "text": "遅く なっ て ごめんね ぱるちゃんありがとう ... 一つ一つ の 言葉 に 励まさ れ て 嬉しく て 嬉しく て たまら ん く なっ た に ぱるちゃん 居 て ほしかっ た なぁ 。"
  },
  {
    "text": "ララ も でし た フード 難民 で 情報 を 得て 飛びつき 最初 は 食べる けど 拒否 し たり お腹 壊し たり でも やっと 合う フード や サプリ が 見つかり 安心 し た のに 若い は でも 食べ て すごい 食欲 お腹 壊し た なかっ た のに 百花 愛しい 存在 です よ ね も 一緒 に い ます ね"
  },
  {
    "text": "造り って なんて たのしい ん だろ う 。 大工 で も 良かっ た なあ 。 の の 裏 だって 除け ば # だけ が 入ら なく なる の か 想像 出来 ない # 畑 も 出来 なく なる だろ う な # トマト 苗 0本 # トマト きゅうり 好き"
  },
  {
    "text": "昨日 pubg の 聞い たら 久しぶり に やり たく なっ た でも pubg メンバー 以外 ヤバい 奴ら しか い ない 通話 する の 怖い"
  },
  {
    "text": "昨日 の 余韻 が やば すぎ て 戻り たい 単独 まで 仕事 頑張り ます か !!! ゆ ー たくん も 応援 し て くれる し"
  },
  {
    "text": "トルテ も かわいい このえ 〜 〜 ん な ポーズ ゆき で たかっ た 嬉しい の 極み ..."
  },
  {
    "text": "な あたん よろしく ね"
  },
  {
    "text": "不倫 問題 ない ? 不倫 ょりももっと 大切 な 問題 が あるじゃん 政治家 な ん だ 北朝鮮 なんとか し て よ 本当に 不倫 とか くだらない ! 最低"
  },
  {
    "text": "その サイズ でも いい です よ 、 で は ..."
  },
  {
    "text": "アルウィン に しろ 、 かり が ね に しろ 我が 物 顏 の サポーター が 多い の も 事実 です 悲しい です ね 昨日 喫茶 山 雅 の 収録 の も 車 が 通る まで 広がり 出待ち する サポーター も い て 近隣 迷惑 で 喫茶 山 雅 に クレーム 来る よ ね"
  },
  {
    "text": "すなち ゃ の 消え て 悲しい"
  },
  {
    "text": "ミツ ~ 良き"
  },
  {
    "text": "ひゃー ! だっ た ん です ね · ·? う 、 うれしい です お 褒め の ことば と フォロー まで ありがとう ござい ます フォロバ 失礼 し ます ! こそ 、 と しゃべり ます が よろしくお願いします 〜"
  },
  {
    "text": "良かっ た ね も 忘れっぽい ドジ 野郎 だ 、 電車 とか トイレ とか 居酒屋 とか 過去 に 多数 ある けど 、 見つかっ てる よ ! 日本人 は 素晴らしい です 日本 に 生まれ て 良かっ た ぁ ~"
  },
  {
    "text": "そっ かぁ 。 は 、 源 くん を 好き に なっ て 、 大分 埋まっ て いる わ でも 、 今朝 は 、 寝坊 し ちゃっ て 、 ど よ よー ん 。 お 弁当 も 作れ なかっ た し 、 学校 まで 、 二人 とも 送っ て いっ た わ"
  },
  {
    "text": "僕 が 似合い な 髪型 を リプ で 教え て ください できれ ば 画像 付き だ と ありがたい です 、 、 ご 協力 を"
  },
  {
    "text": "よ しゅ〜〜 〜"
  },
  {
    "text": "みーちゃん 地震 大丈夫 だっ た ??"
  },
  {
    "text": ". 0m onth 菅原 風邪引 いて て 会え なく なっちゃった 早く 治し て ね ... ..."
  },
  {
    "text": "だ よ !! ︎ 悲しい ピエロ"
  },
  {
    "text": "ディアステ いる ん です が 、 やはり 地獄絵 図 で あっ た"
  },
  {
    "text": "☆ ゲー 動く アバタ big ぬいぐるみ は どんだけ ?! 課金 し たら いい の !!!!! ムリ だ わ!"
  },
  {
    "text": "また 今度 また 今度 って 歌声 聞き たい 気持ち を 先延ばし に し て あい に 行か ん かっ た すごい 後悔 し てる ... ごめんね で も ほんま に その 歌声 が だいすき やっ た ! 応援 って いえる な 応援 でき て なかっ た かも しれ けど 、 心 の で ずっと 応援 し て た し 、 ずっと ファン やっ た ... これから も 応援 し てる ね"
  },
  {
    "text": "おはよう !! え !! 腰 やっ ちゃっ た の !? 大丈夫 !? うんうん !! 優しい 旦那 くん に 送っ て もらお う !!"
  },
  {
    "text": "庭 すみ の ビワ 啄ん だ の は 誰だ 穴 が 穿た れ て い た この は 息子 が 幼児 の ころ 種 を 0 つ 埋め た 。 実生 な ので 果実 は 美味しく ない よ"
  },
  {
    "text": "颯 来 ん よ ..."
  },
  {
    "text": "お姉ちゃん 遠く に お 嫁さん に 行っ ちゃっ た ん です ね ぽぽたん も も 寂しい です ね でも は 便利 な テレビ電話 が ある ので 大丈夫 です ね 我が家 も 暇 さえ ば テレビ電話 し て ます !! ︎ 東京 と 埼玉 の 距離 な のに ... 笑"
  },
  {
    "text": "検索 失礼 し ます m _ _ m 夜公演 か わかり ます か ??"
  },
  {
    "text": "もー ! 切ない です ! な のに 、 別々 で 、 忘れ ない って 、 もー ーーー 語彙力 は ありません 記憶 が なく て も やっぱり スンギル を 好き に なる 辺り 、 愛 おし さ と 切な さ が ..."
  },
  {
    "text": "れな ーーー ありがとう も 癒し系 の れな が 大好き よ ...!!! 静岡 で がんばっ て ね また 会お 〜!!"
  },
  {
    "text": "少ない で 0 、 多い で 0 ...... かな たぶん 、 や 地域 によって 時給 とか 違う 皆さん どの くらい なんだろう ......?"
  },
  {
    "text": "めっちゃ 綺麗 です ね"
  },
  {
    "text": "松野 が 途中 で ... という の は 聞い て い た ん です が 、 ググっ たら ご 病気 とかいう も ある らしく タクティクスオウガ とか 好き だっ た ので スクウェア の 松野 ゲー が ない と さみしい です ね ... ff 0 で 補給 する しか ない"
  },
  {
    "text": "遠い"
  },
  {
    "text": "東京 雨 やん"
  },
  {
    "text": "そして ーーー !! 帰っ て き たら 部屋 が ... 片付け られ ない ムーーーリーーー 床 に物 が 転がっ てる の とか や ーー だーーー"
  },
  {
    "text": "昨日 、 メイク の 練習 し て た ん だ けど さ 、 ペンタイプ の アイライナー 使う に が 震え て うまく かけ ない"
  },
  {
    "text": "おはよう ! 重労働 な のに 賃金 安い → だから 日本人 来 ない → でも 低賃金 は 変え たく ない → んじゃ 、 低賃金 で も 文句 言わ ない し 外国人 使い捨て で いい や 。 多い むしろ 日本人 と 仕事 内容 で も 待遇 が 全然 違う の も よく ある 。 それでも 家族 の 為 、 の 為 、 必死 に 頑張る を 見る と 切なく なる"
  },
  {
    "text": "一緒に 当選 祈願 し て くれ た 心 優しい フォロワニム 、 落選 続き で 悲しん でる に 寄り添っ て 慰め て くれ て 励まし て くれ た 温かく 優しい フォロワニム 本当に ありがとう ござい ます テテ と 握手 できる に なり た でも 信じ られ ない けど 、 いつも 仲良く し て くれ てる の 大切 な まや の おかげ で"
  },
  {
    "text": "も の 宮瀬 欲しかっ た なぁ"
  },
  {
    "text": "もちろん よ 〜!! 風邪 しんどい ね ... ゆっくり 治し て ね"
  },
  {
    "text": "昨日 の 遠坂 に 忠告 し たい や ね"
  },
  {
    "text": "ちゃんと コス 初めて 経っ て ない けど 、 衣装 が ... 部屋 を 圧迫 し 始め て いる の です ...... さして 広く も ない 0 k の 部屋 を ...... どう やっ て しまっ てる の か"
  },
  {
    "text": "毛 が ない って 諦め ん な よ 、 !!! 戻れ ない 過去"
  },
  {
    "text": "ヽ * ・ ω ・ ・ ω ・ * ノ →{{ ><}}...、、 n 。 ヾ *'-'* 〜 。 。 。 。"
  },
  {
    "text": "あ 、 あ 、 昨日 が 日曜日 だっ た も バ め 送り 忘れ た ... ごめん さい 。"
  },
  {
    "text": "うぅ 寒く て 布団 出 れ ない"
  },
  {
    "text": "ほんと です か ? 嬉しい です ! さん付け いら ない です よ よかっ たら かえぴょん と 呼ん で いただける と 喜び ます 今日 また 0 週間 顔 晴 りま しょう !!"
  },
  {
    "text": "うん 、 け ー たん に 会い たい よ 無事 に チケット が 取れ てれ ば 札幌 ・ 福岡 ・ 武道館 に 参戦 予定 だ よ 大阪 に 行け ない の が 残念"
  },
  {
    "text": "そ いえ ば 昨日 歩いた 歩く の なんて 大人 に とっ たら 普通 の だ けど 、 ただ 歩いた ! って だけ だ けど 、 成長 し てる だ なー って 思う 早く 一緒 に 歩き たい な"
  },
  {
    "text": "プリンちゃん 、 結婚詐欺 に あい た 。 被害 は ない けど ...... 信じ て い た の 心 を 返し て 欲しい です プリンちゃん に 癒さ れ たい です"
  },
  {
    "text": "メンバー は 大人 な のに ファン が 含め て 餓鬼 って アイロニカル 年齢 の じゃ ない よ"
  },
  {
    "text": "や ー 、 櫻井 どんどん 忙しく なっ て く 、 、 心配"
  },
  {
    "text": "ユウコ 今年 は 会い に 行け なく て 残念 でし た だ けど 、 心 に プレゼント を し て くださっ て 、 チガ の 色々 教え て くれ て 、 ほんとに ほんとに ありがとう ござい ます 来年 こそ は きっと 行き ます よろしくお願いします"
  },
  {
    "text": "うん ...。 スマホ の 調子 が 悪 。 。 スマホ も 持ち主 に 似る の か 。 知ら ン かっ た よ ..."
  },
  {
    "text": "池袋 バー って 行っ て アイロン 貸出 の 行く か なあ"
  },
  {
    "text": "rt > j . ハリス ン って ...。 天下 の ローリング・ストーン が ビートルズ の 元メンバー の の イニシャル 間違える なんて"
  },
  {
    "text": "ママーゥゥゥ ~"
  },
  {
    "text": "文化祭 で 借り た 服 とか 、 踊っ た ダンス とか て たら 泣き 疲れ て いつの間にか 寝 て た ・ ・ ・ おは いえ !"
  },
  {
    "text": "さっき おは リプ し た のに ? と 思っ たら 鍵 だ 届い て なかっ た 今年 は もう ほぼ つかう 本垢 で も フォロー し て くれる と うれし す"
  },
  {
    "text": "きぐるみん 引い て き た 欲しかっ た の は 引け なかっ た です が 、 交換 決まり た rt ご 協力 本当にありがとうございました 〜"
  },
  {
    "text": "おん に 遅く なっ て ごめんね そ ー ゆ ー ゆっ ダメー ! あー しょ ぬ 旦那さん だっ たら 絶対 安定 笑 ? き ひ ょにさんは ?? 笑 は ペン の 考え て ずらし て 、 だ よ ねー"
  },
  {
    "text": "何事 も うまく いか なく て ムカ つく"
  },
  {
    "text": "0分 早く 起床 し て いれ ば 、 無駄 な 出費 し なく て よかっ た を"
  },
  {
    "text": "あー 、 そろそろ 0 年度 ・ 食 の なでしこ も 終わり に 近づい て き た の か と 思う と 寂しく なる な ~"
  },
  {
    "text": "お ~ い 代アニ で 隔週 定期 公演 って 記憶 し てる けど やっぱ の 頭 アレ か な ? 頭 も mri 検査 し て もらわ なきゃ"
  },
  {
    "text": "福岡 着い ちゃっ た あまだ 機内 だ けど ← ほぼ 抜け殻 状態 です が 、 このまま 職場 に 行っ て 働い て き まーす きょう わ 見習い が つい て い ない の が 唯一 の 救い"
  },
  {
    "text": "久しぶり に 白塚 乗っ た のに あや も みき も おら ん"
  },
  {
    "text": "まりな 〜 大丈夫 ?? 注意 し なきゃ だ よ 傷跡 が 残り ませ ん に"
  },
  {
    "text": "つらい です ね"
  },
  {
    "text": "はい 、 、 、 の アプデ 、 イザナミ と クシナダ が 書庫 に 入り 、 運 極 し 放題 に"
  },
  {
    "text": "ほんと ねぇ 、 、 、 テスト 頑張れ ほんとに 眠い 笑"
  },
  {
    "text": "うわ ~ に 来 た ん だ 、 、 、 お疲れ様 貴女 の 情熱 に きっと 神 は 微笑む でしょ う"
  },
  {
    "text": "ほほ ほんと !?? 言っ て もらえ て うれ ぴ ...... ' 0 に なっ て は 初めて 全員 描い た ! すぐ 分け目 忘れ ちゃっ たり する いか ん ね ...... やっぱ 女の子 描く の 楽しい !!! みっちゃん も 期待 0% に 抑え て 待っ てる どう なっ てる か 分からん けど お お 大事 に ね"
  },
  {
    "text": "はじめまして お話 お 伺い し たい です お願い し ます 。"
  },
  {
    "text": "ちゅん が い ない と 寂しい でも 絶対 も あっ て ない 笑"
  },
  {
    "text": "突然 すいません 沙織 の ブロック 外し て い た だけ ませ ん か ?? 沙織 の が 嫌い なら 仕方 ありません が ...... 変わり に の ブロック し て も 構い ませ ん お願い し ます"
  },
  {
    "text": "欠席 です 、 残念 ..."
  },
  {
    "text": "これから 沢山 絡も 来 ない ん だ 年内 ラスト だ 来年 で 会え たら いい な ~"
  },
  {
    "text": "お腹 すい た 〜 朝ごはん 食べ たい 〜 って ベット で 言い よっ たら 夜勤 明け の 妹 が の 朝ごはん 半分 て くれ た 優しい"
  },
  {
    "text": "基本的 に 及川 の が 多い 大丈夫 ! 笑 今日 は 池袋 行か ない の ー"
  },
  {
    "text": "タイミング 一般 抽選 の 申し込み が 0 / 0 ~ だ 年内 に 全て 結果 出る な が する ・ ・ !"
  },
  {
    "text": "お互い ね"
  },
  {
    "text": "戦 頑張っ て ね"
  },
  {
    "text": "年齢 は 、 は 、 0歳 は 、 0 代 一番 ショック だっ た の が 大人 の チーム で フォーメーション 『 ラインチェンジ 』 前列 と 後列 が 入れ替わる 無かっ た 。 キッズ チーム で 、 0 ソロ の 子供 は 、 無し 不公平 お客さん は 、 ご 家族 で の 子供 の 成長 を て いる 平等 に しない と 先生"
  },
  {
    "text": "ヨースケ くん 本当に 優しい できる 限り 頑張る ね ! ヨースケ くんき て くれる の 嬉しいっ ♪"
  },
  {
    "text": "じ よ ん instagram 伝え た い事 は 伝わる"
  },
  {
    "text": "パパ どう か な ? 入院 も 大変 ね むぎ ママ も 大変 やろう に ......。 は 長男 が 気胸 の 状態 で 生まれ て き て すぐ に nicu の ある おおきな 病院 に 運ば れ て 産まれ た 瞬間 離れ離れ に なっ た よ"
  },
  {
    "text": "えええ かわいいい いい ! 生 で たかっ た"
  },
  {
    "text": "あり が て え だ〜〜〜 〜"
  },
  {
    "text": "ぅぅ ... 残念 ビブラ ~ ト ゎど の 曲 も ダイジ いつか 一緒 に 歌い たい なぁ ... ギルティクラウン φ .. o メモ メモ"
  },
  {
    "text": "みつよ さ ~ ん な ん です よ ~ めっちゃ 行き たかっ た ん です けど"
  },
  {
    "text": "五番街 の とこ です ね ! り ょかいです ! 一緒 に やれ な いらっしゃい ます か ね ..."
  },
  {
    "text": "みこさ ん 、 おはよう ござい ます 今日 も 仕事 です"
  },
  {
    "text": "0歳 も 年上の女 の を 利用 し て 貢が せる なんて カス"
  },
  {
    "text": "やっぱ フレンドルシファー の が ええん か な 精神 足り な さ 過ぎ て 変化 ポイント 減ら せ ない"
  },
  {
    "text": "竹 高い です よ ね"
  },
  {
    "text": "誰か furyu の プリ 取れる 居 ませ ん か"
  },
  {
    "text": "ホント いい 写真"
  },
  {
    "text": "うわ あ〜 〜 聴き たかっ た"
  },
  {
    "text": "去年 友人 が 営む 焼き鳥屋 に この 薄汚 ねぇ ポスター が 貼ら れ て た は 何で こんな 物 の 貼っ て ん だ よ と 問い質し た 、 友人 は お客さん が 貼ら せ て くれ と 言う は 訳 を 話して 速攻 で 剥がさ せ た 友人 も 全く 無関心 な です に も 客 を 選ぶ 権利 が ある と 説教 し て やり た よ"
  },
  {
    "text": "あいちゃん ~ びっくり だ よ ありがとう"
  },
  {
    "text": "も death よん 有給 取る 隙間 も 無かっ た ... だから 画像 ツイート し まくり death ライブ に 平日 の 仕事 を 消し たい お互い 、 いつか の ビッグイベント に 備え ましょ う"
  },
  {
    "text": "神戸 と 新潟 !! も 考え た ん だ けど 、 日にち に 行ける ない し 行ける の 譲り が そんなに ないっ ていう"
  },
  {
    "text": "ごめん 〜 〜 遅く なっ た ほんと 花道 横 は 近 すぎ て やばかっ た よ ! 日頃 バカ に バイト し て て よかっ た サイン ボール は ちゃんと ケース に 入れ て かざっ てる ! は 家宝 分け れる なら 分け て あげ たい けど ね 〜 〜 逆 に ジャニスト 以外 の 名義 が なかなか 弱い と よ ね 、 笑"
  },
  {
    "text": "昨日 ごめんね"
  },
  {
    "text": "昨日 は 東尋坊 ダウンビート にて ライブ を 行い た 。 満員御礼 おなか いっぱい な でし た 。 有り難う ござい た ! また この メンツ で やり たい し 、 いい 刺激 に なっ た ー !! cd も に 取っ て くれ て 嬉しかっ た !! また 絶対 地元 に 帰っ て き ます ! 取り急ぎ の 更新 でし た ◎"
  },
  {
    "text": "ディズニー の 音楽 ってな ん か 感動 し ちゃう よ ね"
  },
  {
    "text": "dm 解放 し て くれる と 嬉しい です"
  },
  {
    "text": "→ 実は 、 昨年 病気 療養中 で 大好き な 近藤さん ご 出演 の イベント 参加 出来 ない 状況 な ので 、 こんな にも 沢山 の 近藤さん の 色々 な 表情 を 拝見 出来 た の が 本当に 嬉しく て 嬉しく て 木原 に は 感謝 の 気持ち で いっぱい です いっぱい 元気 頂け て 心 の が 満たさ れ て ます 本当に ありがとう ござい ます"
  },
  {
    "text": "だ よ ね ! 良い なぁ お金 問題 は でも 発生 し て くる よ ね てか まっ て ! なっ ぺっ て ! よく ぴよ の お話 に 出 て くる ?!"
  },
  {
    "text": "早く 会い たい よ"
  },
  {
    "text": "おはよう ござい ます は で のんびり し たい です が 仕事 です"
  },
  {
    "text": "くんこ と ジュノ の 비와 당신 まだ 続ける 昨日 の 審査 団 の が こんな 切ない 비와 당신 を 聴い た の は 初めて な を おっしゃっ て た が 、 原曲 や カヴァー を いくつか 聴い て 納得 。 ブレス の とこ とか 、 本当に 切ない"
  },
  {
    "text": "体調 回復 し た ! お 取引き ご 迷惑 を おかけ し て 申し訳 ありません 順番 に お返事 返し て いき ます !"
  },
  {
    "text": "昨日 迄 ユノ 完全復活 に 歓喜 し て 燃焼 し て ... 改めて 強烈 な チャンミン ロス に 陥っ て しまっ てる 今朝 もうす ぐなのはわかってるけど ... 早く 完全 の ライブ が たい よ"
  },
  {
    "text": "だ よ ね 、 も 思う ! 絶望 じゃ なく 希望 を 持っ てる と 思う わ って ら に わか です ね www うんうん 、 ドンホ だけ で なく 0 かけ ダメ よ ね 。 性格 も 見た目 も 声 も 凄い バランス 取れ てる グループ だ と 思う ドンホ は ゆっくり 過ごせ てる か ね ? てか 娘 と ヲタ 憧れ"
  },
  {
    "text": "優しい"
  },
  {
    "text": "ハイド しゃん 、 安らか に ......"
  },
  {
    "text": "え 今日 は ハロウィン な のに ぼっ ちっ て マジ ? このまま じゃ せっかく の ハロウィン も 楽しめ ない そんな の や だ や だ 実は 好きな人 が フォロワー に いる ん だ けど dm で 告白 し て くれ たら 仮装 & いたずら し ちゃう のに なぁ"
  },
  {
    "text": "お 手々 を もう ちょっと エグ い に し たかっ た けど 、 どう 足掻い て も 綺麗 な お 手々 の でし た 。 悲しい"
  },
  {
    "text": "な ん です よー だから ちょっと あったかく し て 出 て ます"
  },
  {
    "text": "寝坊 は し た けど 現実 無理 www あ ーーー 帰っ ちゃう"
  },
  {
    "text": "え 今日 は ハロウィン な のに ぼっ ちっ て マジ ? このまま じゃ せっかく の ハロウィン も 楽しめ ない そんな の や だ や だ 実は 好きな人 が フォロワー に いる ん だ けど dm で 告白 し て くれ たら 仮装 & いたずら し ちゃう のに なぁ"
  },
  {
    "text": "ちょっと まで は 横浜 も でし た 状態 が 悪い 、 どん底 の に 応援 できる の が の ファン 。 頑張り ましょ う !"
  },
  {
    "text": "え 今日 は ハロウィン な のに ぼっ ちっ て マジ ? このまま じゃ せっかく の ハロウィン も 楽しめ ない そんな の や だ や だ 実は 好きな人 が フォロワー に いる ん だ けど dm で 告白 し て くれ たら 仮装 & いたずら し ちゃう のに なぁ"
  },
  {
    "text": "happy で 終わる ん じゃ ない の 〜 なんか 泣け て くる やん # vance マハロ alohanuiloa # vkifm # 山下智久 #sound_tripper"
  },
  {
    "text": "何処 の ラーメン が 一番 好き か と 聞か れ たら 、 濱 龍 と 答え て おり た"
  },
  {
    "text": "え 今日 は ハロウィン な のに ぼっ ちっ て マジ ? このまま じゃ せっかく の ハロウィン も 楽しめ ない そんな の や だ や だ 実は 好きな人 が フォロワー に いる ん だ けど dm で 告白 し て くれ たら 仮装 & いたずら し ちゃう のに なぁ"
  },
  {
    "text": "電車 止まっ て 動か ない 場所 が 0 の 脱線事故 の ポイント とか 怖い〜"
  },
  {
    "text": "え 今日 は ハロウィン な のに ぼっ ちっ て マジ ? このまま じゃ せっかく の ハロウィン も 楽しめ ない そんな の や だ や だ 実は 好きな人 が フォロワー に いる ん だ けど dm で 告白 し て くれ たら 仮装 & いたずら し ちゃう のに なぁ"
  },
  {
    "text": "おは よー !!! 昨日 は 大須 dt. bld ありがとう ござい た !! 0分 枠 で 0 曲 + アンコール 0 曲 でも う !! ほんとに !! ありがとう ライブ中 ヲタククソ 可愛かっ た 。 。 だいすき だ ぞ !!! 昨日 絶対 bsk 優勝 し た わ !! 今日も一日 がんばっ て こ !! 行っ て き ます ! を つけ て 行っ て らっしゃい!"
  },
  {
    "text": "おはよう ござい ます ついに 前日 。 不安 だ よ 〜 大丈夫 か な ? 緊張 する ... ポチッと お願い し ます # ミス 東海大学 # ミス 東海 # no 0 # 拡散希望"
  },
  {
    "text": "う ああああ ... 死ぬ な! 生きろ !! もう少し で 長崎 だ !! お互い 頑張ろ う ね"
  },
  {
    "text": "え 今日 は ハロウィン な のに ぼっ ちっ て マジ ? このまま じゃ せっかく の ハロウィン も 楽しめ ない そんな の や だ や だ 実は 好きな人 が フォロワー に いる ん だ けど dm で 告白 し て くれ たら 仮装 & いたずら し ちゃう のに なぁ ゚ °。"
  },
  {
    "text": "突然 すみません ! 昨日 ひそか と 居 て 一瞬 お話し さ せ て いただい た です すごい 仲良く お話し し て いただい た のに 人見知り で 緊張 し ちゃっ て お すら 聞き そびれ た 〜 と 思っ て て ! ひそか の いいね で この ツイート 見かけ て リプライ し ちゃい た 〜!"
  },
  {
    "text": "え ぇ ww 笑っ て くれ て 嬉しい です w 脳幹 を 貫く 技術 も ない し 、 降魔剣 も 持っ て い ない し 、 南無 釈迦牟尼仏 は 絶対 噛ん じゃ い ます し 、 無力 な の です 。"
  },
  {
    "text": "好き な 番組 だっ た だけ に ... ..."
  },
  {
    "text": "おはよう ござい ます 朝 風邪 を 引い て 寝 て ます"
  },
  {
    "text": "鼻 かむ に 顔面 爆発 し て まう 霽月 くん の s っぷり に は 脱帽 ` ・ ω ・ ́ そうして そうして アゲアゲフルフル で いこ あ ーー ! とか 言う ー ! 先生 イジメ られ とる ナルホド 君 異議あり !!!"
  },
  {
    "text": "行き たかっ た し 、 め うに 会いたかった"
  },
  {
    "text": "ウッヴッ 嬉しい ... メロイエ 〜〜♡ の 好き な ね 、 お 、 多い ん です けど ... きらり 、 乙倉 、 茜 、 あ べ なな 、 し ゅが は 、 法子 、 ふじ りな 、 七海 、 しき に ゃんがね ...! ス・キ・・・ おおい な ・ ・ ・ ユニット だ と メロイエ と 炎 陣 が 特に 好き です"
  },
  {
    "text": "城沼 行き たかっ た なー"
  },
  {
    "text": "まだ 、 見れ て ない よ 〜 昨日 、 バイト 終わっ た スグ に バタンキュー し ちゃっ た で て みる ね !"
  },
  {
    "text": "もし 行け たら 会場 行く わ 福岡 まで 行っ て 会え ない の は 辛 すぎる"
  },
  {
    "text": "news ... # changmin # siwon 自動 翻訳機 使用"
  },
  {
    "text": "ね 、 昨日 もったいなかっ た ね 最後 チャンス やっ た のに ね 。"
  },
  {
    "text": "ぽ むちゃ ん"
  },
  {
    "text": "よく 頑張っ てる よ 歩 歩 進ん でる ね ~ 苦しい の が 少し でも 軽減 さ れ ます に !"
  },
  {
    "text": "だっ た ん です ね 、 でも 空間 に 居る に は かわり ない です 楽しみ ましょ う 了解 です ゆん 、 と 呼ん で くれ たら 嬉しい です"
  },
  {
    "text": "うん 前髪 が に なっ た ん だ 、 しょうが ない よ ね"
  },
  {
    "text": "ふたり とも 帰っ ちゃっ た 〜"
  },
  {
    "text": "満員電車 で 息 絶える か と 思っ た 女子 に 間に合う か なー ! なんで 全 ジュニ こんな 朝 早い の ?? 笑"
  },
  {
    "text": "しっかり 治し て ね"
  },
  {
    "text": "あゆ 先輩 はっぴ ば いつも 会え ば を 振っ て くれ て 嬉しい です 最近 なかなか 会え なく て 寂しい な かわいく て 優しい 先輩 大好き また 見かけ たら 声 かけ て 下さい ね !! 素敵 な を"
  },
  {
    "text": "に も 同様 な が いる ん です ね ... 今後 か の ご 縁 で 視聴 できる と いい です が"
  },
  {
    "text": "しかし 、 まだ 喋れ ない ので 、 無理やり に 突っ込ま れる # ボケ ひろい ..."
  },
  {
    "text": "おつもり でし た ! 眠 すぎ て 寝 て しまっ て た でも 久しぶり に な なもり の 声 が 聞け て 嬉しかっ た です"
  },
  {
    "text": "深沢 の 路上 live も will の live に も 行き たい けど 仕事 や 冠婚葬祭 が 重なり 、 中々 伺え ず の live を 楽しみ に し て い ます ! 今日 も 沢山 の 方々 に 素敵 な 音楽 が 届き ます に ♡"
  },
  {
    "text": "うおお ... まさかの 図解 つき ... 女神 横 な ん です ね ~! まぶた に つい たり ダマ に なっ たり し て なく て すごい ありがとう ござい ます う う"
  },
  {
    "text": "まる ゆちゃ ん ありがとう 聴い て もらえ て 本当に 嬉しい です ́ )` 艸 ♡ まる ゆちゃ ん も 良き 休日 を 過ごし て ね"
  },
  {
    "text": "あー wi-fi ほしい line ライブ もう とっく に お うち出 てる なら もう 新宿 笑"
  },
  {
    "text": "垢 作っ た 初日 優し すぎ て 感動"
  },
  {
    "text": "仕事 の 準備 し なきゃ ..."
  },
  {
    "text": "だけ が 気に入っ た ツイ だっ た だ ..."
  },
  {
    "text": "うぇ 〜 ありがとう ござい ます ん だ も デザフェス 参加 なさる ん です ね ! 0 も 良い イベント に なる と 良い です ね"
  },
  {
    "text": "とりあえず 救急車 ワンチャン"
  },
  {
    "text": "も 昨日 大河ドラマ 館 行っ て 、 て き た ..."
  },
  {
    "text": "カラコン はめ た 寝 とっ て 死ん だ 。 やばい 。 勝手 に 閉じる 。 睡眠 も 足り ない 。 受かり たい"
  },
  {
    "text": "ありがとう ござい ます 通話 で する ので よけれ ば !!"
  },
  {
    "text": "おは よー 起き て 、 キャス やっ て た の 知っ た の 洗濯 掃除 し ながら 録画 聞い て た けど 、 めっちゃ 笑っ た よ やっぱり そ ー の 声 は 癒さ れる し 可愛い し 天然 で 面白い ね 大 人数 コラボ 面白い また やっ て ほしい なー"
  },
  {
    "text": "言っ て くれる あおい か わい すぎ 好き 絶対 一緒 に 入っ て 幸せ もらっ て こよ 今日 も 仕事 頑張れる わ"
  },
  {
    "text": "今日 も お仕事 な ん です ねー がんばっ て ください"
  },
  {
    "text": "身体 の とか 考え て 名古屋城 は 今日 も 次回 も ソロ で 出る に なり です とりあえず 、 今日 は 歌え ! と 言う か 歌い たい ! 絶対 ! 楽しみ だ 〜 今日 の テーマ は の を 思い出す だ なぁ 。 笑"
  },
  {
    "text": "ありがとう ござい ます 。 利き手 を 骨折 し て は まだ 不自由 です が 、 月末 に は ギブス 取れる 。 ホント 、 ギリギリ な の 、 0 ある 、 どうにか なる よ ね"
  },
  {
    "text": "gpf の 織田 くん の バースデーケーキ の 贈呈 も られ ない なんて ... ああ 、 でも より ステイヘルシー 大切 。 は 身体 を 休め て 、 、 、 早く 治り ます に 。 # getwellsoonyuzuru"
  },
  {
    "text": "今日 も 楽しん で ね 家で 仕事 やる ー めろ に 会い に 行き たかっ た !"
  },
  {
    "text": "も 田舎 民 すぎる よ だって 歩い て コンビニ 行け ない 就活 だ よ ね 笑顔 と アイコンタクト を 大切 に の 話し たい を 伝える が アドバイス か な なんか ツアー 始まっ ちゃう し ... 普通 に 不安 すぎ て やばい よ ね"
  },
  {
    "text": "な ん です ね 、 、 お 大事 に なさっ て ください 全然 大丈夫 です ! 明日 交換 お願い 致し ます 。"
  },
  {
    "text": "ビギ の 会報 まだ 届い て ない"
  },
  {
    "text": "な ん だ よ ね 厳しい ぜ"
  },
  {
    "text": "主夫 かも うわ た しいら ない やん"
  },
  {
    "text": "りっちゃん おは よ ♡ も 日本人 の 日本人 体型 www 生まれ変わっ たら ど よ ちみ たい な スラリ と した に なり たい ww 昨日 かっこよかっ た ね やっ ぱりなんとしてもあのかっこよい 人達 に 会い たい ~ いよいよ 明日 だ ね !! こわー"
  },
  {
    "text": "徹 おはよう ござい ます 今日 は 病院 です 早く 元気 に なっ て 徹 に 会い に 行き たい 頑張り ます"
  },
  {
    "text": "奥様 は 息子 の お 弁当 も 作ら ない ん です か"
  },
  {
    "text": "モンハン ワールド ほしい ~~!!!! ps 0 持っ て ない ~ ほしいー ー !!!!!"
  },
  {
    "text": "あおー ん ありがとう ござい ます ♪ 決勝 童貞 の 0マン 馬 だけ は ホント に 避け たかっ た ので ... 良かっ た です ..."
  },
  {
    "text": "うん ! 色々 種類 ある 迷う よ ね ..."
  },
  {
    "text": "月曜日 の アキナ の 結果 って 当選者 に は 連絡 行く ん よ な 〜〜? 諦め きれ ず 、 今日 は 0 に 居よ う と 思う 、 、 、 笑"
  },
  {
    "text": "白石 くん と 謙也 以外 の 四天 の は めっちゃ 出る ん です けど ́ ; ω ;` は 白石 くん と 謙也 さえ 出 て くれ たら 幸せ な のに この 仕打ち ... 物欲センサー 怖い ́ ; ω ;`"
  },
  {
    "text": "ええええ 福岡 中止 説 !?! メンバー 大丈夫 な の だろ う か インフル 流行っ てる し なあ"
  },
  {
    "text": "な の よ 〜 。 赤ちゃん 寝返り し て て 羨ましい お 座り も まだ グラグラ で さ"
  },
  {
    "text": "共感 し て くださる が い て 嬉しい です !! 泣け ます この 動画 、 カメラロール に 保存 し た ので でも られる に し た 笑"
  },
  {
    "text": "本当に ドキドキドキドキ です ! 今日 mv 公開 の 明日 の リリイベ で 生 パフォ 見れる って もう 最高 すぎ ます"
  },
  {
    "text": "今日 です !! まだまだ ご 予約 寂しい お仕事 帰り に 寄っ て て !! 今日 は 衣装 面白い よ !!←←"
  },
  {
    "text": "再 録 で ない 新刊 作る とか は ノルマ 制 に し ない と 全く 書か ない ん です よ ...... 笑 しかし なんか 違う 方向 に スイッチ 入っ て 連載 じゃ ない に を 出し て しまい た : 0 _ ヽ _ 〜 〜 です 〜!! まで も 対等 ...... でも ふたり で はんぶんこ し て くれ ...... エスコート あんま ない です よ ね 〜"
  },
  {
    "text": "この せい か な ? お湯 で なく なっ て しまっ た の > rt"
  },
  {
    "text": "実際 に は 犯罪 に なっ て しまう ん です ね 現実 で も ある の かしら とか 思っ て た ん です が 、 そうなると 作品 で しか でき ない を 経験 さ せ て もらっ た は 幸せ です な 女優 として は まだまだ です よ 少し でも 成長 し た 姿 を 見せ られ たら と 思い ます"
  },
  {
    "text": "さっき 流れ て き て た 雑誌 か は 不明 その 答え が ! 風磨 くん その 薔薇 を 楽屋 に ずっと 飾っ て たらしい です よ"
  },
  {
    "text": "わーー ーーー おくれ た おめでとう ござい ます !!!!"
  },
  {
    "text": "たゆ 、 おはよう 体調 は 心配 だ よ ね ハード スケジュール すぎる ラジオ とか 0 ぐらい お 休み でも いい ん だ けど ね 。"
  },
  {
    "text": "気持ち わかっ て くれる い て よかっ た ~。 だから って 別れ て しまえ と 思っ てる 訳 で も なく 、 darren の 幸せ な 顔 見る と も 嬉しい の よ ね 。 か すごい ラブラブ 全開 写真 が いっぱい だっ た ので 結婚 近い の か なぁ って 思っ たり"
  },
  {
    "text": "サツキ さぁ あ あん !!!!!! 実は チェック し て は コソコソ ふ ぁぼりつしてましたぁあ !!!!!! www うぅ 〜 、 お気 遣い 有難う ござい ます ́ ; ω ;` 今日 は 本当に で 傷 を 癒し ます ..."
  },
  {
    "text": "おはよう 、 みさき ごめんね 、 呟い い た うん 、 さっき いきなり 来 て ね 、 だろ う って 開い たら で も 入ら ない し 、 その つもり ない >< 仕方 ない 絶縁 だ よ ね 、 厄介 に なり だ 、 かなり ショック だっ た けど 、 。 大丈夫だよ ありがとう 。"
  },
  {
    "text": "あ ーー 山崎 に 会い たい"
  },
  {
    "text": "いやいや 、 お 恥ずかしい です ありがとう ござい ます ~!♡ 是非是非 よろしくお願いします ~! よかっ たら 繋がり ましょ"
  },
  {
    "text": "台湾 、 行っ て み たい なー ! 海外旅行 行っ た ない な ん だ よ ね ...! シンプル に 舞妓 も に なる ん だ けど 、 の も に なる ん だ よ ね ...! も 探し て み ます ね !"
  },
  {
    "text": "これから 仕事 だ だ 楽しい 考える !!"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "とんでも ない ぺー ぺー のぺ の ゚ くらい な ん です けど ね 。 ́ д ⊂ ありがとう ござい ます 今日 も まだ 足 が 痛い よぅ"
  },
  {
    "text": "私たち も 熱 出し たい"
  },
  {
    "text": "の パック で アミュレット 追加 さ れれ ば わんちゃん あり で な さ な が"
  },
  {
    "text": "に 行き たい けど まさかの 行ける が ない かも"
  },
  {
    "text": "みこ ♡ の とこ は 0 、 0 、 0 で もう 大きい の よ 大きく なっ たら なっ た で 心配 も 増え て いく の よ ね"
  },
  {
    "text": "欲しい です ! 休止 は 分から なく ない けど 、 解散 まで し なく て 良かっ た ん じゃ ない か な ... と 思い ます 復活 し て コラボ し て 、 また 集まっ た 姿 を 見せ て くれる を 願い ます"
  },
  {
    "text": "この じゃ ない でしょ う か ? の 美脚 に は 叶わ ない # さつまりこ を 探せ"
  },
  {
    "text": "可愛 すぎ ます この コンビ が 一番 好き です です よ ね ww しばらく 赤 に し ます !"
  },
  {
    "text": "今日 は お ねぇ ちゃんと 中丸 君 に 会い に 行っ て くる 〜 楽しみ すぎ て ルンルン ゆう は お仕事 頑張っ て chico ♡♡♡"
  },
  {
    "text": "ごめんね ツヅ たん"
  },
  {
    "text": "も 返信 激 遅 ごめんなさい みよ ん ! りょうかい し まちた !!!"
  },
  {
    "text": "朝 起き て 0 番 に 見る が 最愛 の 娘 って 本当に 幸せ ... 笑 まで 一緒 に 寝 れる の か な"
  },
  {
    "text": "なんとなく ファンシー って 選ん だら 無事 死亡 し た 恥ずかし すぎる ので 部屋 の 模様替え が 終わる まで フレンド 募集 致し ませ ん"
  },
  {
    "text": "な ん です ね でも 、 遭遇 し なく て まだ 良かっ た です ね 帰っ て 来れ ば いい です けど 、 、 、"
  },
  {
    "text": "ば ぁや た ん お早う 〜! ツイート た けど 、 どう し た !? 泣い て しまう に 謝る 必要 は 全く 無い よ !! 話して 少し でも ラク に なる なら 、 聞く ね"
  },
  {
    "text": "yumi 、 け ちゃりん 、 aki おは よー * ゚お 兄ちゃん インフルエンザ じ ゃないといいねけちゃりんはお 仕事 今日 も 頑張っ て ね を つけ て 行ってらっしゃい yumi 今日 も 0 がん ば ろー っ 0 ˊᗜˋ * و オー ! 今日 は やっと のんびり でき だ よ"
  },
  {
    "text": "すー ぱー かっこいい な"
  },
  {
    "text": "なんか 、 歯 の 治療 を し たら の 頬 が 腫れ た 笑い にくい"
  },
  {
    "text": "な ん だ よー ! なんで 音源 し ねー ん だ よ 、 インスト きき たい よ ! な の たく さゆ 買う しか ない よ ね 笑 申請 し た ー !!!! よろしく ね !"
  },
  {
    "text": "雑誌 の 画像 と かも 遠慮 し て 当日 買い に 行く 楽しみ や で いっか と 買わ ない も 出 て くる よ"
  },
  {
    "text": "ジャネット ・ ソレル の ヨハネ 、 カート に 入れ たい"
  },
  {
    "text": "ありゃ ー 残念 フレンド 枠 拡張 し て くれる の 願い ます"
  },
  {
    "text": "レベル に は 達し てる けど 今日 は 限界 突破 し て ほしい です 、 、 、"
  },
  {
    "text": "強く 同意 です"
  },
  {
    "text": "時差 申し訳ない です お迎え 有難う 御座い ます ! 是非 繋がり たい です 〜〜!!"
  },
  {
    "text": "おはよう ござい ます 財布 の 、 心 も 寒い です"
  },
  {
    "text": "...... に ぃさまと 離れる の は ... い やっ 絶 ごめん グレテル ~~~。 ・ ゚ ・ * ノ д `* ・ ゚ ・ 。 って なり ます"
  },
  {
    "text": "珍しく 0 限 の 授業 間に合っ た o ^∇^ o 嬉しい でも 今日 0 限 休講 で 、 0 限 が もともと 授業 ない 今日 は 0 と 0 限 の 授業 だ あー メチャ 帰り たい でも 課題 が ある 残ら ない と"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "トランプ大統領 は やっ ちまっ た つ か 、 やら れ ちまっ た 。 0 ツエー ! パトリック ・ ラング 大佐 ..."
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "負け ちゃい た ね"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "生きろ ! と 連呼 さ れ てる"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "え ! かけもち ? 多忙 じゃん え ぬちゃ ん こそ おつかれさま って"
  },
  {
    "text": "コナン に 映画館 き た けど ... うーん"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "あああああああ ;-; の ああああああ ;-; 遅く なっ た ... ほんとに ごめん 誕生日 おめでとう !!! いつも ありがとう !! 大好き です 会い たい 遊び たい 色々 と の は が 合う し 、 ほんとに 会い たい 。 繋が れ て よかっ た \\♥ ︎ / いい に し て ね !!"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "清楚 すぎ て 天使 に 見え た か な ? o ^_^ o こそ 大和 の 痛バ と ご 対面 さ せ て 頂き たい だ プリライ で は 強制 だ 笑"
  },
  {
    "text": "は 嫌 だ けど ガチ恋 勢 だ ... 顔 が 良かっ たら ワンチャン あっ た なっ て ... しくしく"
  },
  {
    "text": "ありがとう *≧∀≦* ほんと 、 大変 だ と 思う 雪国 の だって 、 一気に 降ら れる と 参っ ちゃう よ ね 事故 の ない に 過ごし て くれ たら いいね! ヒートショック も 怖い し は 、 連日 の 夜更かし で 眠い です 。 笑"
  },
  {
    "text": "隆二 くん ほんとに ほんとに おめでとう ずっと 待っ て た ファン にとって も 隆二 くん 本人 にとって も 嬉し すぎる だ よ ね இ _ இ"
  },
  {
    "text": "起き て よかっ た ぁ"
  },
  {
    "text": "体調 崩さ ない か 心配"
  },
  {
    "text": "県内 は あっちこっち 降っ てる ん だ けど 、 なぜ か 神戸 だけ スルー さ れ てる の もう 悲し すぎる よ ね 。 茨城 は 寒い けど 凍え 死な ない で ね 茨 大 周辺 とか 特に 寒 、 、"
  },
  {
    "text": "かっこいい です ~~~ いっ て き ます !!!!"
  },
  {
    "text": "共感 嬉しい です 。 残念 です"
  },
  {
    "text": "乗客 の 皆さん は 本当に お 気の毒 でし た ... 座席 足り ない 順番 に 座っ て たらしい です ね"
  },
  {
    "text": "るまた ん おは よ ˊᴗˋ * 擦り傷 切り傷 痛い の 続く よ ね"
  },
  {
    "text": "名古屋 案内 する ぅ アズピヨ の 生誕 は きっと 0 上旬 適当"
  },
  {
    "text": "こなつ おはよう も お餅 の 食べ 過ぎ で 太っ た よ 。 なかなか 痩せ られ ない よ"
  },
  {
    "text": "ど ひゃー 顔面 作り がんばり ます"
  },
  {
    "text": "なー 、 敵 に だけ バブル とか 絶望 アプデ 待ち なう ́ ・ ω ・ `"
  },
  {
    "text": "索敵 は 数こ なす しか ない また キル 取り まくる duo やろう"
  },
  {
    "text": "楽しみ すぎる ..."
  },
  {
    "text": "おめでとう ! 全く 当たら なかっ た"
  },
  {
    "text": "すき です"
  },
  {
    "text": "先生 も 褒め て らっしゃる"
  },
  {
    "text": "体調 悪い の か 心配 無理 は せ ず に 来れ なら 待っ てる ね"
  },
  {
    "text": "ほんま ありがたい の カムバ は 絶対 に 行く って 思っ て た 矢先 や 全力 で 当て に 行く www みんそ くちゃ ん が ほんま に 存在 する なんて 信じ て ない !! 笑 ジェヨン くん の 横顔 も 早く 拝み たい ←"
  },
  {
    "text": "出会っ て た だっ た のに ............ ぐらい やろ ...... お金 の 都合 も ある ん や けど 逆 に り ゅかぴいつまでにはとかある ??"
  },
  {
    "text": "ほんと 救わ れる ! 通知 しない で やっ て た ん だ ね ! 最近 携帯 の 調子 が 悪い だけ 通知 来 ない の か と 思っ て た ジョンヒョン 可愛 すぎる よ おお"
  },
  {
    "text": "え ? 天ぷら に し ない で 早く あそぶ ぞ ぉ ー !"
  },
  {
    "text": "やん ! 撮り たかっ た 〜 〜"
  },
  {
    "text": "そうですね 打出の小槌 手放し ます か ね ? おまけ に 健康 産業 医薬 と 双子 ラグビーオリパラ 万博 たばこ税 ふんだんに 使い 。 世界 浮い て いく の でしょ う ね ..."
  },
  {
    "text": "本当は 、 の 痛み 止 の 注射 し たく ない"
  },
  {
    "text": "下げる と に 入れ ない"
  },
  {
    "text": "やばい 。 『 inter 』 の 通常盤 の シリアル の スペシャル 動画 ? て ない ...。 しかも 今日 の 正午 まで とか 見れ ない じゃん ... たかっ た ...。"
  },
  {
    "text": "は 困っ た な ... ネタバレ は 本当に やめ て ほしい よ な ... という か 無断転載 も な"
  },
  {
    "text": "わぁ ぁぁ 。 。 。 とんでも ない です ありがとう ござい ます"
  },
  {
    "text": "さま です か"
  },
  {
    "text": "な ん です ! ありがとう ござい ます また なほみ に 会い たい です"
  },
  {
    "text": "おはよう o >_< o ついに この が 来 ちゃっ た ね 発表 し て あっという間 だっ た ね 行く 満々 だっ た のに どうしても はずせ ない 予定 が 入っ ちゃっ て 行け なく なっちゃった 残念 で しか ない けど 思いっきり 楽しん で ね ∪• ω •∪"
  },
  {
    "text": "周り の 影響 は 大きい よ ね ... 悲しい けど ... み た よー !! スッゴ い ビックリ し た !!! 那雪 でも 、 卯川 も 頑張っ て た し もう 素敵 な 公演 を 見せ て くれれ ば いい よ"
  },
  {
    "text": "梅干し と トマトジュース 効く ん です か ?"
  },
  {
    "text": "ただ リキッド で も ムラ 出 やっ た し クリームファンデ と かや と ほんま に 上手 に 塗ら な ムラムラ に なり な だっ た よ"
  },
  {
    "text": "昨日 まずい ご飯 あげ ちゃっ て 食べ なかっ た せい か 朝 空腹 で 吐い た し あげ た いつも の ご飯 も なかなか 食べ なく て ... ヨーグルト は 食べ た 少し 混ぜ て あげ たら なんとか 半分 くらい 食べ て くれ た 人間 が まず って 思う は トワ も まずい の か なぁ 。 実家 の わんこ は じゃ なかっ た けど ..."
  },
  {
    "text": "はじめて の だらけ で 、 戸惑っ て ます ...! 0 再生 ありがとう ござい ます よかっ たら 、 rt よろしくお願いします 。 ♡"
  },
  {
    "text": "ほっぺた プニプニ で 片思い し てる 女性 てる の が 捨て られ た 犬 で ば ぶちゃ ん 誘拐 さ れ ない か 心配"
  },
  {
    "text": "韓国 ペン と はうちわ だ よ ね w 最近 ちょっと ...... 疎外 、 、 、 てる"
  },
  {
    "text": "記憶 は なくし て も 倒れ ない に を つけ て ください ね ぼく は 先日 記憶 なく し て 脱水症 状 に なっ て 大変 でし た ..."
  },
  {
    "text": "お疲れ様 オレ あーちゃん も もうすぐ ...| ω ・ ` w"
  },
  {
    "text": "おはよう ござい ます 。 ショック だっ た でしょ う ね 。 インコちゃん は 発見 でき ず ...... です か ? トヤ 、 レベル の 羽 の 発見 だっ た の でしょ う か ? の 経験 です が 、 沢山 の 羽 を 見つけ た に 、 確認 出来 た が あり ます 。 の 鳥 に 襲わ れ ながら も 、 逃げ 切れ た も い ます 。 負傷 し て いる かも しれ ませ ん が"
  },
  {
    "text": "熱 出 た 風邪 ひい た !! 祭り 行き たい 気合 で 行く で も 明日 ご 臨終 しそう"
  },
  {
    "text": "よかっ た だ ね いえいえ"
  },
  {
    "text": "手招き さ れ てる ー ww 機会 が あっ たら 飛び込ん で み ます ← も 猫背 な ん だ よ ね 矯正 行っ たら やっぱ 変わる !? そんなに 際どい ばっかり なのか ww 高校時代 の 二人 可愛かっ た !! なんと いって も 花 の ショート も ・ ∀ ・ イイ !!"
  },
  {
    "text": "naoto が 双子 の post に イイネ し てる これだけ で 嬉しい"
  },
  {
    "text": "おはち ~♪ やっと ケータイ 返っ て き た ! かえって き た 瞬間 落とし て 画面 割れ た 熱中症 を つけ て 頑張 ってな あゆ も ペンラ と うちわ 持っ て を たく 頑張っ て き ます 0時 は 羨まし すぎる"
  },
  {
    "text": "おはよう ござい ます 。 はじめまして 。 こそ 、 よろしくお願いします 。 も まだまだ です 大ちゃん が 名古屋 に 来 た しか 会い に 行け ない ので 、 しか 会え ない です が ... 今日 は よろしくお願いします 。 声 掛け て やっ て ください ませ"
  },
  {
    "text": "つらいー つらい よー"
  },
  {
    "text": "名古屋 行け なく なっ っ た ん だ ? 東京 で 絶対 絶対 会お"
  },
  {
    "text": "リプ 失礼 し ます 需 i 要 あり すぎ ます"
  },
  {
    "text": "ママ さんそん な が あっ た の ね 元気 に なっ て 良かっ た ね くま しゃん の 為 に も 元気 で い ない と ね 今日 も 暑い けど 良い 0 を ́ ▽ ` ノ"
  },
  {
    "text": "が あっ た ん ? もし 話せ なかっ たら 0 に 聞く の で も ええ よ デブ として に なる 、 、 泣"
  },
  {
    "text": "きのう 車 おい て き た 、 猛暑 の 徒歩 出勤 。 とほほ"
  },
  {
    "text": "あみあみ に すれ ば よかっ た"
  },
  {
    "text": "うん ! わかる !!"
  },
  {
    "text": "ふぁ ぼ 規制 かわいそう"
  },
  {
    "text": "毎年 対策 は し て くる ん だ けど 両足 の 小指 に マメ が できる"
  },
  {
    "text": "あり ます よ ん + ପ * ु ° ͈ᗜ ​° ͈ 是非 お願い し ます ね 今日 雨 悲しい"
  },
  {
    "text": "乙女 じゃ ない 乙女心 や めろ ← ほんとに 寂しい 、 、 遠距離 か よ ううう ~ 嬉し すぎる 、 、 や ー に 言わ れ たら 倍 嬉しい 震える ~ second 必死 で 頑張っ てる んで また 見かけ たら よろしく おねがい し ます 笑"
  },
  {
    "text": "ありがとう な 〜♡ 普通に に やける わ こそ よろしく ね ; ; ♡"
  },
  {
    "text": "うーん 、 やはり あまり 変わら ない けど 痩せ ない なぁ 筋肉 動かす ね !!"
  },
  {
    "text": "クリオドン やる 居 ない ソロ マルチ だ なー"
  },
  {
    "text": "最近 あっ た ブタ 高速道路 事件 で ブタ 怪我 し て ない か な 、 とか づく で 檻 に 入れ られ て 可哀相 とか 思っ た ん だ けど いつも 美味しく 豚肉 を 食べ てる 思い出し たら 矛盾 し てる し 何だか どう 思っ たら いい の か 分かん なく なっ た 今日この頃"
  },
  {
    "text": "楽しみ に し て て ♬ ︎ ♡ けど タグ の 文章 どう し たら いい やろう"
  },
  {
    "text": "緊急 # 山口県 # 岩国 健康 福祉センター 期限 0 0 まで 今日 で 延長 期限 が 切れ ます 県外 の で も 可どう か 家族 に 迎え て 頂け ませ ん か ? 空輸 の ご 相談 は 、 ペット の お より お 問い合わせ 頂け ます 。 ..."
  },
  {
    "text": "月曜日 の 朝方 嘔吐 下痢 。 病院 でも 吐き すぎ て 順番 を 早め られ て あたし が 横 に なっ てる に 先生 が 来 て くれる くらい ひどく 重い ウイルス性胃腸炎 に かかり た 0kg も 体重 が 減っ て 体力 も ない し 症状 も 中々 治ら ない し 感染 を 広げ ない に も 仕事 は 0 日間 休み 。 もう 色々 悲惨 辛い"
  },
  {
    "text": "残念無念 ~"
  },
  {
    "text": "* 0 . 0 帰っ て くる とか ずっと 待っ て た 楽しみ すぎる 。 ゚ ゚ ^ ω ^ ゚ ゚ 。 *"
  },
  {
    "text": "待っ て 、 嬉し すぎ た びっくり"
  },
  {
    "text": "再販 し て くれ ない か なあ ...... 咲也"
  },
  {
    "text": "あ 、 御朱印 帳 忘れ た"
  },
  {
    "text": "0 で ガンバリ マス"
  },
  {
    "text": "全然 頑張っ て ない し 頑張り 間違え て るし クズ だ よ 早く 会い たいほん と に 夏休み 計画 立てよ ーーー"
  },
  {
    "text": "ほんと 、 生き て てよ かた もう 休ま せ て あげ た い気 も する し 、 一緒に ゴール し た い気 も する し 一週間 長いす わ ..."
  },
  {
    "text": "ほんと です ! パフォーマンス に は 興味 あっ た ので ... でも 一人 で 参加 する 勇気 無く て"
  },
  {
    "text": "ニッチ ありがとう !! お気持ち とても うれしい おはよう !!"
  },
  {
    "text": "いざこざ に を 巻き込ん で 欲しく 無い 普通に 仕事 し たい だけ な のに な 〜"
  },
  {
    "text": "スイ マーちゃん ありがと 中学生 の 大好き でし た ちょこちょこ お 見掛け て は 相変わらず 可愛い なぁ ~ と 眺め て た 寂しい ね ..."
  },
  {
    "text": "は ずっと が いい けど も いか ない ん です よ ね 笑"
  },
  {
    "text": "です よ ね 。 。 毎月 、 へた する と 隔週 で 会っ て た のに 日曜 楽しみ に し て ます を 糧 に 仕事 がんばり ます"
  },
  {
    "text": "アビー は の カルデア に は 来 なかっ た ...... また 石 貯めよ う"
  },
  {
    "text": "裕貴 くん 、 おは よー う ! 昨日 の ツイート 感動 し た よ ! 裕貴 くん は お父さん お母さん に 愛情 を かけ て もらっ た 、 優しく て あったかい ん だ ね 更 に 目指す は 高み へ 今日 も いい 0 に し よっ ! 裕貴 くん 、 すい とう ばー い ばい"
  },
  {
    "text": "あ 、 しぃ も 笑 みんな元気 かーー"
  },
  {
    "text": "のん すけ おめでとう 〜! の ん すけ の 夢 が 叶っ て く の が 嬉しく て 涙 が 出 に なる よ 〜 笑"
  },
  {
    "text": "そろそろ 髪 の 切ろ う か なぁ ? セット が 難しく なっ て き た"
  },
  {
    "text": "なんで 教科 によって 違う ん だろ 忘年会 と かも 行け やん ?"
  },
  {
    "text": "積もれ なかっ た です 今日 は 頑張り ます"
  },
  {
    "text": "かん おはよう ♪ 朝 シゲちゃん の * ́ 0 `* ~ ありがとう ♡ 今日 は お 休み だ けど 、 婦人科検診 子宮体がん の 痛い 検査 頑張っ て くる ! 今日 も よろしく ね ~"
  },
  {
    "text": "まっ ったく よ"
  },
  {
    "text": "な ん です よ ... 絶対 結論 安いっ て なっ てる が し ます シークレット は 物 そのもの も 小さかっ たり し ます し ね 言え ば 、 高く て や ねん ! って なっ て た ブロック 、 飾っ て みる と 意外 に おい 笑 素敵 でし た !"
  },
  {
    "text": "先日 は ありがとう ござい た 友達 も 喜ん で た ! ぜひ ! お話 し たい です ! お待ち し て おり ます"
  },
  {
    "text": "昨日 の 所長 ロス 序盤 ロス し てる 回復 し たら じわじわ 泣け て ..."
  },
  {
    "text": "ねえ 、 浮上 あんまり し て なかっ た さみしかっ た よ"
  },
  {
    "text": "ペットボトル の キレートレモン 炭酸 が 好きなんだけど 、 最近 コンビニ に なく て 悲しい"
  },
  {
    "text": "あっ の 兄貴 の まっちゃん ..."
  },
  {
    "text": "し ゅじゅきさん ... 早速 ... 早速 ありがとう ござい ます 衝撃 でし た !! ほんと ありがとう ござい ます !!"
  },
  {
    "text": "喜んで もらえ て よかっ た そうなん よ ... 0 で 行け ない ぐらい だ クリスマス は メンバー に も だ けど 、 こう やっ て お 友達 に なれ た に も 会い たい ねん"
  },
  {
    "text": "おはよう ご ざいますうまくいってないんですね リバウンド かぁ ...... も し た よ 頬 が こけ ちゃっ た ん です ね ...... の 体重 が ベスト な の か な ? なかなか うまく いき ませ ん ね は - 0キロ 目指し て 頑張り ます"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "嬉しい です 〜 卵焼き 、 難しい です よ ね マヨネーズ は 、 卵 0 に対して ビー玉 0 くらい の 量 が いい らしい です ! の 使っ てる だし 巻き 卵 レシピ だ と 卵 0 だっ た ので 、 より 回り 小さい くらい で やり た ! 多 すぎる と マヨ の 味 が し て しまう です"
  },
  {
    "text": "良かっ た です 。 かえで の 居 ない 地球 なんて 考え られ ませ ん ブログ 更新 有難う ござい ます ただ 残念 な の は キリン の 画像 が もう 使え ない です ね 気に入っ て た のに ..."
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "ありがとう ござい ます なんとか 大丈夫 でし た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "そっ かー だ よ ね 笑 当たら ん と 思う"
  },
  {
    "text": "え 、 ごめん 〜"
  },
  {
    "text": "な ん です か ...! お 会い できる 祈っ て ます ね ...!!"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "でも 羨ましい"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "ももち くん おはよう 今日 は もも くん と お話 できるかな 〜 〜 ;_; ? お仕事 忙しく て 最近 休憩 も に 行け ない タイミング 合え ば いい な ... 今日 も だいすき だいすき"
  },
  {
    "text": "ねぇ 、 会えん かっ た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! の ご 参加 、 ありがとう ござい た !"
  },
  {
    "text": "おはよう ござい ます ! 超 会議 0 に にゃん た と 犬侍 と いたも つ と 申し ます ♪ 遅れ て しまい 申し訳ない です フォロー 失礼 し ます"
  },
  {
    "text": "月曜 定休 な の 。 明日 は 出勤"
  },
  {
    "text": "さすが に 泣い た"
  },
  {
    "text": "いつき くん おはよう ござい ます happy merry x'mas 福岡公演 の 0 大阪公演 見学 お疲れ様 でし た o 。 ・ ‧ ̫ ・ 。 o セカンド の 曲 で ノリノリ な きくん たかっ た な きくん も サンタさん の 絵文字 使う ん だ なぁ って 思い た 素直 に かわいい 笑 # 藤原樹"
  },
  {
    "text": "その せい で ずっと 背中合わせ に なっ て た カイスホ ... カドリル も 対す ほ < 対 ギョンス って だっ た 諦め かけ て た けど す ほ の 挨拶 の トナカイ の 角 さわっ て キャッキャ し て て は 心から 育て た ? そして 全く 意 に 介し ないす ほ 通常 運転 かわいい"
  },
  {
    "text": "おはよう ござい ます 今日 で 今年 の 学校 は 最後 です 。 そして また バイト で cdtv られ ない 今日 も 0 頑張り ましょ う"
  },
  {
    "text": "あはは は 0 ˃̵ᴗ˂̵ ww 想像 し たくない わかる 〜 〜 w 逆算 する と 親 が やっ た が わかる の なんか や だ よ ね ^◇^; まぁ 、 が なかっ たら 生まれ て 来れ なかっ た は 許し て w"
  },
  {
    "text": "質問箱 が 開け られ なく なっ て しまい た"
  },
  {
    "text": "こ なかっ た ~"
  },
  {
    "text": "朝 この かた の ブログ を 読ん で 涙 に 暮れ て いる ステージ に 立つ 側 の の 気持ち が ファン に 向い て いる か どう か は 、 直接 会話 を し なく て も な で 常に 伝わっ て くる よ ね ... が 悪い とか そういう を し たい の で は なく 、 ただ 悲しく て 胸 が 苦しく て 涙 が 止まら ない → rt"
  },
  {
    "text": "まこっちゃん 、 昨日 話せ なかっ た 話し たかっ た よぉ 直接 言い たかっ た けど 、 今年 の 応援 ありがとう"
  },
  {
    "text": "今日 頑張れ ば 多分 明日 休み だ し 頑張る しか ない〜 。 ライン も ツイッター も も 返し て ない や lym 歌っ た ん だ 録画 すら 出来ん かっ た あーあ"
  },
  {
    "text": "きの し た と あんま おら ん かっ たら 友達 増え へ ん かっ た 我 コミュ障 也"
  },
  {
    "text": "仙台 遠い よー ́ ; ω ;` 行き たい けど 、 、 、 頑張っ て お金 貯めよ う か な w"
  },
  {
    "text": "うん こよみ も を つけ て ね 〜"
  },
  {
    "text": "え 、 めっちゃ 嬉しい 全然 いい よ !!"
  },
  {
    "text": "来 なかっ た よぉ"
  },
  {
    "text": "そ〜 だ よー ルタオ だ よ ~ 。 ・ ω ・ 。 フロマージュ きょう 食べよ う と 思っ て 解凍 し て 出かけ た のに 食べ られ た"
  },
  {
    "text": "おお ! 在庫 あり た ?? が た とこ は 殆ど の 色 在庫 なかっ た"
  },
  {
    "text": "現実 無理 !!! 君 なし じゃ 意味 ない〜 ♪ は こういう の の 歌詞 な の ね イベント ほしい !! その は 絶対 会う"
  },
  {
    "text": "最近 の instagram の 、 モノクロ インテリア の スッキリ は 、 すごい 。 でも 、 、 、 色 の ない 世界 は ザワザワ する # あさイチ"
  },
  {
    "text": "だって ケチケチ する ん だ か ぼさん 行く 予定 なかっ た けど やっぱり ユーキ の 総合 演出 は たい 迷う で も ぼっち"
  },
  {
    "text": "リプ 返し ます"
  },
  {
    "text": "まあ 朝 言っ て も 実質 昼 な ん だ けど ね 学校 ない に い て も 暇 な ん だ けど たま に は 遊び に 行き たい よ ね"
  },
  {
    "text": "久しぶり に 起き てる 姿 に 出会え た ユス & ナイマ くん 。 この の 写真 は 本当に 難しい 特に ナイマ くん は 写真 撮る の に 反射 と の 戦い です ... 0 . 0 . 0 # 上野動物園 # マヌルネコ"
  },
  {
    "text": "タカさん おは りん \\ ^ ω ^ / 今日 も 投票 よろしくお願いします 寒い よ ね"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "イノ調 面白かっ た プチプチロール 投げ も 果物 彫刻 も でも 出来 ちゃう 伊野尾 くん 相葉 と 伊野尾 くん の が 良 さ で 楽し で 良かっ た なぁ ~ と 思え た 朝 でし た これから も また イノ調 し て 欲しい です # めざましテレビ # イノ調 # 貴族探偵 # 伊野尾 慧 # 相葉雅紀"
  },
  {
    "text": "どう し た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "エクレ おはよう ! 大丈夫 本当に 無理 しない で ね 。 休める に 思い切っ て 休ん で おか ない と ますます 調子 悪く な ちゃう ね ! 早く 良く なり ます に"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "見かけ た けど 声かけ れ なかっ た ー 0 は 会い たい"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "会いたかった です"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "たしかに ... も は ある よ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "メガドラ の セガ 好き に なり 、 そのうち セガ より 光吉 が 好き * ́ ω `* という 状況 に なっ て いっ た の です が 、 ドリキャス で 傷つい て いく に に は 見え た セガ が つらく て 、 も その 忙しく なっ て き て ... フェードアウト ... って です ね 再燃 し た の は 0 です ! 超 最近 !!"
  },
  {
    "text": "ikon 会い たいよ バビ 新曲 歌う ん か な ? が 聴ける の は ?"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "ハイファイ し て たら 駅 いっこ 乗り過ごし た"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "おはよう ござい ます 。 今朝 も 、 ゆっくり し よね 〜 一杯 杯 、 丁寧 に 淹 れ て くださる 珈琲 いつも 、 ありがとう ござい ます 週末 は 、 台風 の 影響 し ます ね 雨 降り ます 暴風 に なり ます ... 珈琲 ホリ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "おはよう ござい ます ぴょ インコ サミット ぴょですのに 雨 ぴょですね 降ら ない と いい ぴょですね"
  },
  {
    "text": "昨日 、 会社 の に あみやき 連れ て っ て もらい 、 仕事 の モチベーション が さらに 上がっ た ! メンタル 凹ん でる 弱い を 心配 し て くれ て 泣け て くる わ 肉 食べ て 幸せ でし た ー !"
  },
  {
    "text": "明日 雨 か よ ... 久しぶり の コス で ワクワク し て た のに ..."
  },
  {
    "text": "ミ サトちゃん !! ありがとう 魔 の 合宿 訓練 が あっ た 振り返る と 0 に ・ ・ ・ 笑"
  },
  {
    "text": "しません"
  },
  {
    "text": "理不尽 極まりない です よ ね ! アナタ 実子 でしょ !! っ な ... ストレス max です よ ね 心中 お 察し し ます"
  },
  {
    "text": "か いただき た 高画質 で 文字 消し 画像 助かり ます 。 ありがとう ござい ます ヽ ;▽; ノ"
  },
  {
    "text": "ありがとう ♡ ゆき 〃 ω 〃 mv た ん だ ねー ほんと かっこよかっ た よ ね 色気 が やばく てそう だっ た ん だ ね !! ︎ ゆき 沖縄 かー * ́꒳ `* 遠い ね でも 沖縄 いい 所じ ゃんまだそっちは 暑い ?? は もう コート 着 ない と 寒く て"
  },
  {
    "text": "ありがとう ござい ます 突然 の で ショック で アタフタ でし た 大洋 も お母様 の 事ご 心配 です ね 何とか 良い 報告 聞ける 祈っ て ます お互い に # ブラタモリ # サムガ で 元気 貰い ましょ う 台風情報 に なり ます ね よろしくお願いします"
  },
  {
    "text": "悪天候 続き で 更に この タイミング で の 台風 ... 自然 って 厳しい なっ て 改めて 思い た も 出来 ない が もどかしい ..."
  },
  {
    "text": "雨 だぁ ~ 学校 の お 手伝い 行っ て き ます"
  },
  {
    "text": "待機列 が 物販 会場 と 少し 離れ てる ので 、 全く わから ない ん です よ も 実物 て み たい ん です けど"
  },
  {
    "text": "おはよう ござい ます ψ ' ω '* 雨 が 降っ て き た ね 〜 皆様 傘 の ご 用意 を お 忘れ なく !! 地面 も 滑り やすい ので お気 を つけ て ください ね ついに ついに 明日 は パティキュラ 待ち遠しい 新作 チェック もお 忘れ なく ご 予約 承り ます よ 本日 も 皆様 の ご 来店 を お待ち し て おり ます"
  },
  {
    "text": "深い 一言 です"
  },
  {
    "text": "大河原 で 0系 が 果たして 帰り に 見れる だろ う か"
  },
  {
    "text": "あり が とぉ ! 頑張る で ぃんちゃんも 見れ ない の か 本当に 会い たい さおり に が だけ 頭 イ かれ てる か 説明 受け とい て ;∀;"
  },
  {
    "text": "仙台 向かう と いう のに 朝 仕事 で ばたばた で とりあえず 0 つ 片付け て 新幹線 に 飛び乗っ た だ けど 心身 ぼろぼろ すぎ て みん ぎゅ の 声 聞き てぇ .. if i 聞き てぇ .. って 思っ て たら 流れ て き て 泣き かけ た ← の イエップダ は ずるい みん ぎゅ ちゃーー ー ん"
  },
  {
    "text": "やっぱり 雨 だ と 厳しい です よ ね 台風 の は 晴れる な ので 是非 いら し て ください"
  },
  {
    "text": "春花 僕 を 着 れる ん と ちゃう 肩幅 に 合わせる と 服 が ダボダボ"
  },
  {
    "text": "まだ き て ませ ん っ っ ! ちょっと 驚い て おり ます 。 早く 過ぎる の 待ち ましょ う お 大事 に し て ください ね 。"
  },
  {
    "text": "隆二 か 龍 友 の クッションハイローランド で 取り たい けど りな 下手くそ や 無理 か な ... ほんま 欲し すぎる ... 0 に は よ なっ て ほしい 楽しみ すぎる わ"
  },
  {
    "text": "0歳 まで ?! うわ あ すごい ! 0歳 直前 に 止め た に は 信じ がたい です 暑く て 眠り が 浅い の は ある と 思い ます 。 とりあえず 今日 日付 が 変わる に 寝 て み ます ね しばらく は 質 より 量 かも しれ ませ ん 。"
  },
  {
    "text": "うっ 残念 でも 濡れる 場所 に 行く ? この間 ミート し た 場所 かなり 濡れる よ"
  },
  {
    "text": "は 今日 は 休み な ん だ けど 、 汚い 部屋 を 掃除 せ ん と いけん に"
  },
  {
    "text": "すみません 実際 は 太っ て っ て ます ただ 、 トレーニング せ ず にこん だけ 飲む と 、 深刻 な 健康被害 の 可能性 は あり ます ......"
  },
  {
    "text": "road to tif 0 決勝 0 ̮̈ ♡ 今日 の 0 : 0 〜 0 / 0 の 0 : 0 まで は little more . に を 貸し て ください を 機 に 0 でも の に 知っ て もらえ ます に >< # リトルモア sr"
  },
  {
    "text": "去年 。 既に 靴 ズレ 帰り 割 と 歩く 予定 や けど 、 足 死ん じゃう ..."
  },
  {
    "text": "日本橋 ナムコ は 見かけ なかっ た です ! セガ は 初めて 行く ので 分から ない です ね"
  },
  {
    "text": "残念 ながら その は 先約 が"
  },
  {
    "text": "返事 返し て なかっ た ね すまん 今さら だ けど ́ д ` 今日 も これから 仕事 だ ちょっと 鬱 泣"
  },
  {
    "text": "こーち ゃぁぁぁぁぁん ! おはあり な ので すぅ ありがと ー 。 。 。 おなか 出して 寝 て た ツケ が やってき てる よぉ ぉぉ"
  },
  {
    "text": "うい ぽんさ ん は 偉大"
  },
  {
    "text": "発表 の 順番 が 良く なかっ た の か な ? あっくん が 頑張っ て て くれ て も 色々 もどかしい が ある ね / _ ; 言っ て いい か 分から ない けど 、 0 周年 live も トークショー も 楽しみ 〜"
  },
  {
    "text": "お 〜 前日 宣言 作戦 です か 我が家 は 壁 厚 すぎ た live や 試写会 は に 0回 まで と 勝手 に 決め られ た し ...。 子供 が まだ 小さい 仕方 ない です"
  },
  {
    "text": "ドライブ 、 ラジオ 民生 の 新曲 エンジン が 流れ て き て 、 良 すぎ て 涙 出て ... 映画 も の テーマ に なる 。 ああ いう の アニメ 、 苦手 意識 ある けど て みよ う か な"
  },
  {
    "text": "たか りん 、 おは よー です ! 早く 欲しい ~ 0 公演 、 欲しい です よ ね に なっ たら 、 大っき な 画面 で 見れる ん だろ う ?? 今日 も 暑い です ね 熱中症 に を つけ て 過ごし て ね 良い 週末 ぉ ~"
  },
  {
    "text": "思っ てる のに ね 夢 で いい 会い たい のに ..."
  },
  {
    "text": "結 希 くん と りり香 、 今日 が 最後 かー 。 しばらく 、 ぽっかり 穴 が 空く ね 最後 まで 元気 で 楽しく ! ふたり た も がん ばれー !"
  },
  {
    "text": "お仕事 です か は 大変 です か バジル 君 、 ほとんど に 遊ん で もらっ て ください"
  },
  {
    "text": "パトリ 0 周年 と ご 結婚 おめでとう ござい ます ふらっと 0 で 行っ て も 温かく 迎え て くれ て 、 雰囲気 大好き です 。 新しい 土地 で も 温かい 雰囲気 を 作り出し て ください ..."
  },
  {
    "text": "大丈夫 ? 無理 しない で ね"
  },
  {
    "text": "子供 が 産まれ て 、 熱 なんか 出し た ない 、 どう すれ ば いい の か わから ない ...... 旦那 氏 は もちろん 仕事 だ し ..."
  },
  {
    "text": "より にも よって えええええ なんで サマソニ ..."
  },
  {
    "text": "白衣 と バイト 着 と 教科書 で リュック パンパン おもい 。 電車 で 綺麗 な が めちゃ 爪 噛ん で は なほ じって を 繰り返し てる 。 もったい ない 、 ガン見 。 わら"
  },
  {
    "text": "うれ c って えええ !!! も キメ たかっ た 惣菜 天使 し て ?"
  },
  {
    "text": "フォロバ し た ! よろしくお願いします ^o^ 垢 移行 したて な ので もし ご 迷惑 で なけれ ば 固 ツイ 拡散 し て いただける と 助かり ます ..."
  },
  {
    "text": "あー さー しんどい 髪型 oh ..."
  },
  {
    "text": "大丈夫 です か 市販 の 薬 です けど イントウェル っていう 薬 が とても 効き ます ! 病院 が 開い て ない とか この カプセル 錠 と 栄養ドリンク 飲め ば 割と 早く に 痛み と 喉 の 腫れ ひい て くれ ます ! ただ 合う 合わ ない が ある と 思う の です が ... 喉 風邪 を ひく ので 色々 試し て 一番 よかっ た 即効 の ある 市販薬 です !"
  },
  {
    "text": "0 / 0 thurs ~ シャルロットロールケーキ & シャルロット フレーズ ~ ロール 上手く まけ た の と ケンミックス 上手く 使え なかっ た の が 反省 サークル の おすそ分け し たら すーっ ごい 喜ん で く ..."
  },
  {
    "text": "や ね !! ありがと はる えらい〜 〜 〜 てか 、 今日 はる に 会っ た !!!"
  },
  {
    "text": "tinytiny の mv 素晴らしい な せっかく 良い mv な のに dvd だ 画質 が 悪い の が 勿体ない で bd で mv も 出し て 欲しい 。"
  },
  {
    "text": "最後 まで 読ん だ けど やっぱり いい お話 だっ た 書い てる の 人間性 も 素敵 な ん だ な 〜"
  },
  {
    "text": "yai あんに ょん 、 ムスコ 辛い だろ う ね 。 : ゚ ; ́ ∩`; ゚ :。 変わっ て あげ られ ない てる yai も もどかしい ね 。 0 は 新しい 環境 に なっ たり 、 今年 は 気温 の 変化 大きい し 、 色々 と ストレス や 疲れ が 大人 は もちろん 、 子供達 も ある よ ね 早く よく なり ます に !!"
  },
  {
    "text": "白 t の 季節 が ぞ おおおお 0 限 だけ の に きち って し て られん 、 ラクラク ~ お腹 に やさしい ♡ 笑 は どうしても スポーティー に なっ て まう コドモ 、 身長 ほしい"
  },
  {
    "text": "うん 、 近隣 の お の や と 迷惑 に なる し 、 通行 の 妨げ に なる 並び方 し てる と 、 全面禁止 に なる 可能性 が ある かも しれ ない って 仰っ て て 、 ほんま その 通り や と 思っ の せい で 、 そんな に なっ たら 哀しい ね 一人一人 が を つけ ない と 。"
  },
  {
    "text": "旅行 まで に 髪 染めよ う と 思っ て た の に 忘れ て た ー 普通 美容院 て カラー いくら ぐらい だ っけ ?"
  },
  {
    "text": "かも う ...... 好き ...... 好き 過ぎ て 胸 が いっぱい なむ 心から 尊敬 する じみん の 笑顔 ダンス も 可愛い # btsbbmas"
  },
  {
    "text": "で 寝る の は だ ぞい !! は 気絶 し てる らしい 溺死 状態 に なる 可能性 大なん だって !! 気持ちいい わかる けど 、 を つけ て !"
  },
  {
    "text": "聞い て くる ね !!!!!! 会い たす ぎ〜 しんどい〜"
  },
  {
    "text": "今日 暑い ね ~"
  },
  {
    "text": "しくしく"
  },
  {
    "text": "フリラ 行き て えええ エーーーヨーー"
  },
  {
    "text": "ふー かちゃんっ 、 まっ てる ね"
  },
  {
    "text": "live を 体感 出来る が 来る と は 、 、 激 アツ な live 、 楽しみ です ! 宜しく お願い 致し ます !! ..."
  },
  {
    "text": "ほんと 可愛い でしょ 、 、 、 し ゅき"
  },
  {
    "text": "生理 つらい です よ ね いつも なっ た ない ので くらくら に ビックリ でし た >_<"
  },
  {
    "text": "は まで ヲタク やる ん だろ う って なっ てる"
  },
  {
    "text": "まっ て 瑞稀 君 海 の ソロ に 出 たい って しかも 海 を 動画 で 続け て 待ち受け に し たかっ た って 私的 最高 過ぎる エピ な ん だ けど !! やばい 0 ơ ơ ♡"
  },
  {
    "text": "おはよう ござい ます 涼しい ねー 今日 は ミロ 仙台 公演 も ほんと は 福岡公演 と 行く 迷っ た ん だ けど 、 用事 で 仙台 断念 素敵 な 会場 で ミロ の ピアノ 聴ける 皆さん 楽しん で 来 て ね ♪ 写真 は 白い 彼岸花 ♪ レアキャラ 発見 今日 も いい 0 を ♪"
  },
  {
    "text": "大丈夫 か お 大事 に な"
  },
  {
    "text": "終わっ ちゃっ た ねー 寂しい ね でも 幸せ で 良かっ た よ ね ♡ 谷田部 家で す ず ふり 亭 で ご飯 の とこ で 号泣 だっ た ー"
  },
  {
    "text": "有難う ござい ます o * ゚ ▽ ゚ * o も ライダー 熱く て 早く アマゾンズ も たい ... しょこら と 語り たい 、 、 、 ので たら 語り たい です"
  },
  {
    "text": "デニッシュ が 思いの外 硬く て マロン まで たどり着け なかっ た お 熱 無い のに 歯茎 が 痛い バナナ に 変更 今日 0本 の 抜歯 の 予約 し て ある けど 風邪 だ し 無理 そうだ 0 : 0 に なっ たら 歯医者 に 電話"
  },
  {
    "text": "“ 。。* 。 、 ... ♡、... *: ゚ ・ ☆ 。 。 ♡、 n ... n t *: ゚ ・ ☆ 。 。 k d"
  },
  {
    "text": "きい て ください 夢 で 駅 に い たら さとみ に 遭遇 し て あっ て 0 付き添い な の やら せ て もらっ て さ とみちゃん 優し すぎ て さき の 教え て っ て 言わ れ て 大好き って 伝え て 話し たい 話す 、 し ぬ ほど 幸せ な 夢 を た 幸せ な 目覚め だ ~ # 石原さとみ"
  },
  {
    "text": "もうすぐ j = j に 会える のに 、 やっぱ 今日 の 握手会 で 珠理奈 に 会える 人たち に うらやま とこ で も ドア を ください あああああああああああ だからこそ 単推し 推し が 今日 どんな 服 着 てる の か !! 週間 に 握手会 行っ た し 、 公演 まで 入っ た のに もう 会い たい"
  },
  {
    "text": "パワプロ 合宿 知り た 家で 大人しく 勉強 し て ます 笑"
  },
  {
    "text": "ともか ありがと ううう !!! また ライブ 被っ た は 会お う ね ◎"
  },
  {
    "text": "脚本 が 真っ直ぐ な 若者 像 を 補っ てる 。 なるほど ~。 倉本 氏 の 遺言 の な ドラマ でし た ね 。 まだまだ 沢山 書い て ください 。 出 て くる 若者 が の 時代 ? という な センス で ちょっと 違和感 。 神木くん 違和感 無し 。 栄 が 目覚め て 喪失感 に 涙する シーン 老いる の 運命 。 孤独 。 でも 絶望 は しない"
  },
  {
    "text": "岡崎 美岐 の mikihouse 配信中 ♡ 0 枠 !! 0分 まで です 。 カウント のみ で も 本当に に なる ので お待ち し て おり ます イベント 終了 まで ! まだ 0 位 ! 0 位 以内 絶対 入る !"
  },
  {
    "text": "ソロ だ と 勝て ない エピック の グループ 作り ます 声 かけ て 下さい 。"
  },
  {
    "text": "自民党 の オヤジ 連中 は こんな の ばっかり だ 。 でも 、 こういう オヤジ は 世の中 に いっぱい いる セクハラ も なくなら ない し 、 こういう に 限っ て 声 も でかい 、 大人しく し て いる 大 多数 の は 損し ちゃう ん だ よ ね 。 ..."
  },
  {
    "text": "はい お かげ さ まで で も もう 0 も 一緒 に 暮らし て いる の に 0 も 留守 に なる と どう 接し て いい の か わから なく なっ ちゃう の です 空気 の に が 理想 な ん だ けど なんか 不自然 な ん です よ ねー 実 の 親 の に は いか ない"
  },
  {
    "text": "いえいえ 九条 の コス の クオリティ は 存じ上げ て い た ので ...... 毎回 素晴らしい です わー フォロー ありがとう ござい ます ! も 変 な しか ツイート て い ませ ん が ...... フォロバ 失礼 いたし ます"
  },
  {
    "text": "つまら ん す な"
  },
  {
    "text": "竹内涼真 くん かっこ よすぎ 彼氏"
  },
  {
    "text": "海 は 全然 分から ない ~"
  },
  {
    "text": "身体 が ダルい 。 終わり かけ だ けど しんど なあ はあ 、 パート 休み たい ..."
  },
  {
    "text": "マンチェスター 。 。 。"
  },
  {
    "text": "その 翌年 新 テニ で 桃城 と 組ん で 試合 し て 嬉しかっ た 。 もちろん だけ じゃなくて 、 期待 する が い た 叶っ た の だ けど 、 本当に ファン の 声 に 耳 を 傾け て くださる と いう か ..."
  },
  {
    "text": "も ぅ 既に 暑い です よ エコ の 車 の 窓 開け てる けど 日差し が 暑い です 今日 は ... 火曜日 ? 火曜日 です ね 月曜日 って 打と う と し て た 火曜日 な のに 道路 が 混ん で て また 眠気 が 気まぐれ な ん です ね"
  },
  {
    "text": "ミミ おはよう 今日 が ムヨン の その な の ね も 絶対 に また 会い たい か に やっ て くれる と いいね"
  },
  {
    "text": "です か ね じゃあ 、 その 言葉 を 信じ て 頑張り ます ' ω ' 笑"
  },
  {
    "text": "ありがとう o * ゚ ▽ ゚ * o o * ゚ ▽ ゚ * o"
  },
  {
    "text": "アリアナ 好き な ので ショック です ...。。。 歌 も です が アリアナ の 海外ドラマ の ファン だっ た ので 。 。 。"
  },
  {
    "text": "最近 、 反抗期 の 入口 を 覗き 始め た らしい 0歳 息子 。 朝 0時 に 絶対 起こし て と 言う ので 起こし たら 眠い のに ! と 怒り 、 起き たら 今度 は 遊ん で 全く 支度 し なかっ たり 。 朝 疲れ た ... 末っ子 で とても 甘え た がり 、 か と 思っ たら 突然 反抗 し たり 。 親 少し 自立 し て いく の ね 。 もう 小さい じゃ ない ん だ なぁ"
  },
  {
    "text": "あまり 待た ない に 行っ た 、 ごめんね 是非 是非 語り合お"
  },
  {
    "text": "キントレ に 行く けど 日帰り だ キツ い な 〜 り い は 大阪 来 ない の 〜??"
  },
  {
    "text": "アリアナ の live の 会場 で 爆発 、 、 、 怖い 。 アリ も すごい 悲しい よ ね 日本 の ツアー なく なっ たり し ない よ ね ?? 泣"
  },
  {
    "text": "ひ ー ! ありがとう ござい た ~ まさか あの 地獄 の 子守り 歌 で 寝落ち した なんて ... ショック な 聞い ちゃっ て お 疲れ だっ た ん です ね そんな ひ ー の 今日 の ラッキープレイス は 森 です よ"
  },
  {
    "text": "失礼 いたし ます 。 岐阜 に 住ん でる いる 、 よく 乗っ て い た 特急 ひだ 、 急行 のりくら 、 急行 たかやま が 、 と なっ て は 良い 思い出 です 。 とうとう 姿 が 見れ なく なっ て しまっ た ん です ね 。 停電 とか の 輸送 に 使用 でき なかっ た ん だろ う か ?"
  },
  {
    "text": "お米 、 朝 失礼 し ます 最後 の ぴ 可愛 すぎ ます 隠さ れ た 部分 が に なり 過ぎ て ・ ・ ・ お 手すき の で 構い ませ ん ので 、 何卒 リスイン を お願い いたし ます"
  },
  {
    "text": "至 ..."
  },
  {
    "text": "崩れ にくい 曲 順に ならし て いく しか ない か なっ て 思っ て ます はい 、 お互い 頑張り ましょ う"
  },
  {
    "text": "ソンソン カップル 結婚 は まじ で 嬉しい"
  },
  {
    "text": "アイロン かけ て たら 右手 の 甲 を 火傷 し た 冷やし た けど 痛い ... 跡 まで 付い た ..."
  },
  {
    "text": "ツイート せん フォロワー 激減 し た やん 笑"
  },
  {
    "text": "うお 〜 、 頑張れ よ ..."
  },
  {
    "text": "ほんと にじゅ 〜 ざ の 歌 は 感動 する なあ"
  },
  {
    "text": "ほんま に 聞い て くれ て ありがとう ... 言っ たら すっきり し た よ 〜 〜 ぶちまける 〜 〜"
  },
  {
    "text": "ありがとう ござい ます 最初 に チェリーアイ に なっ た に 病院 に 行っ たら 、 手術 する しか ない って 言わ れ た の です が 、 まだ 0 だっ た ので 手術 する に は 小さ 過ぎる し 可哀想 で 。 。 。 それから 数回 チェリーアイ に なっ て ます が 、 なんとか 治し て ます"
  },
  {
    "text": "ホント ごめんね"
  },
  {
    "text": "う あ〜 、 サガン 失格 かぁ ́ ・ ω ・ ` 結構 カヴ も 突っ込ん で たし 、 サガン の 進路 も 結構 制限 さ れ てる に 見える 失格 は 厳しい なぁ ・ ・ ・ カヴ 、 バルベルデ も リタイア だ し 、 今年 の ツール の 楽しみ は 山岳 だけ に なっちゃった ... まぁ 、 今年 は 元々 ウィンブルドン 重視 で チェック だっ た けど"
  },
  {
    "text": "松居一代 、 何事 か と 思っ たら 不倫 かい気 の 毒 だ けど 、 週刊文春 へ の 逆恨み か 陰謀 # 文春砲 の 牽制 に 思える 。 ブログ や youtube を 使いこなす この エネルギー 、 の が 幸せ に なる 方向 に 向け て くれ ない か なぁ"
  },
  {
    "text": "じゃあ そうだ !!! 話しかけれ ば よかっ た"
  },
  {
    "text": "本当に ねー"
  },
  {
    "text": "すみません 的はずれ な を 言っ て しまい た !!"
  },
  {
    "text": "バフォメット の エンハンス 失 くす だけ で いい ヴァンプナーフ は よお"
  },
  {
    "text": "ありがとう ござい ます ! 鎮痛剤 飲め ば マシ に なる の です が 特に 治療 も ない です ねー ひたすら を 飲み ます ... を ます よー"
  },
  {
    "text": "は ダークサイド に 堕ち た の よ"
  },
  {
    "text": "お気 を つけ て !! も 福岡 実家 に お 車 で 帰省 です が 、 普段 車 乗ら ない が 高速 乗っ てる 怖い ..."
  },
  {
    "text": "か 今日 は 勝利 ws か ...!! 録画 でき てる と いい な"
  },
  {
    "text": "なれる なら なり たい とか 奥さん とか は おこがましい もう 世話焼き たい どんな 言葉 で も 受け止め ます よ !!!!!!! さぁ さぁ さぁ !!!!! 黙"
  },
  {
    "text": "初め まして ! フォロー & リプ 失礼 し ます m *_ _ m west の 魂 に だけ 参戦 し た が 、 が 悪く 銀 テ が 取れ ませ ん でし た な ので 、 参加 さ せ て いただき たい です ! ジャニーズwest の 銀 テ 希望 です 、"
  },
  {
    "text": ";_; ;_; だから 一般 で チャレンジ だ よ 〜 〜 〜"
  },
  {
    "text": "ロッキンオン で 我慢 、 、 放送"
  },
  {
    "text": "日本 も やっ て ほしい ・ ・ ・ 知事 に 繰り返し メール し てる けど 動い て くれ ない ..."
  },
  {
    "text": "そんな ラバーズ は 嫌 だ です ね マーチン の ファン の 印象 だけ じゃ なく 、 マーチン さえ も 悪く 思わ れ ホント そんな 来 ない で 欲しい わぁ"
  },
  {
    "text": "友達 が モテる けど ね"
  },
  {
    "text": "あうと りさ ちゃーん ! って 声 かけ て くれる の 嬉しい です 写真 ブレッブレ の 送り 忘れ て た 送り ます *• ω •* ♡ 笑 むーちゃん と 話し てる と めっちゃ 落ち着き ます ♩ # タグ"
  },
  {
    "text": "あんま 出来ん かも よ"
  },
  {
    "text": "お はおう ござい ます ! ありがとう ござい ます さ ぎりさん 優しい 普段 姿勢 悪 すぎ て いつも だらけ て 使っ て なかっ た 筋肉 使っ て 軽い 筋肉痛 です か ね ;^_^ a いっぱい 寝 た ので 元気 に なり た"
  },
  {
    "text": "京 で どう やっ て 食べ て いく の です ? ソロコン 、 、 、 ナイス です ね ~ 流石 です こんな お 言葉 考え も つき ませ ん でし た 笑 ナイス だ わ 。 あちこち 盛り上がっ て ます ね ミッドランド が お盆 休み な のに レイト 0本 に なり た 昼間 に 0本 の が 嬉しい のに # 忍びの国"
  },
  {
    "text": "one love manchester 思い出し て 泣い ちゃっ た なぁ"
  },
  {
    "text": "頑張り すぎ ない で ください 健康第一 です !! ほんとに お 大事 に !!!"
  },
  {
    "text": "ごめんね 了解 ! つい たら すぐ に 向かう ね ぴかち ゅうびちょびちょになってる ??"
  },
  {
    "text": "紅華 、 ありがとう 幸せ だっ た なら 嬉しい なぁ ..."
  },
  {
    "text": "初 参戦 の 、 今日 本当に 涼しく て よかっ た です ... 昨日 ライブ で 今日 コミケ っていう の かなり きつい し ... 暑さ に 殺さ れ ず に すむ ..."
  },
  {
    "text": "のんびり 繋が れる の が 一番 やん なぁ 浦島坂田船 の 厨 病 ほんと 楽しい よ ... 脱法 ロック とか も 盛り上がっ て た なぁ ...... プール で チャンバラ って な ん だ けど とりあえず さ かたん の 落ち が かわい すぎ て 発狂 だ よ ね 。 笑"
  },
  {
    "text": "甘い 物 は 全然 平気 な ん です けど 、 に 栄養 つけよ う と し て くれる の に 期待 に 添え ない の が 辛い ん です"
  },
  {
    "text": "ふぎ ょお ... ありがとう ... 創作 と 0 創作 だ と わりと がらっと 絵柄 かわる と 思っ てる 、 おどおど しながら 進め てる ..."
  },
  {
    "text": "# 신서유기 0 ep 0 # 규현 ロケ 終了 ..... # kyuhyun tvnbros 0 별명부자 규현 ! ′ 0 년 동안 잊혀질 거예요 ′ 0 ep . 0"
  },
  {
    "text": "帰っ て くる ん も なかなか ばらばら やし ね 。 。 も 会い たいけ ん もう ほんとに き て ! まっ てる !"
  },
  {
    "text": "結構 ショック だっ た の か な ? 爆笑 小宮 t とか 懐かしい 0 の だけ で いい 戻り たい よね 笑笑"
  },
  {
    "text": "カードゲーム は 相性 差 が 激しい ん だ よ ~ 大丈夫だよ なら 0 パック ぐらい もらえる すぐ 出来る よ 構築 も 相談 のる よ パソコン でも 出来る よ やろ う よ ~~~~~"
  },
  {
    "text": "なっ 。• ̀ _• ́ 。 チンピラ も そや けど お み た も ほんま やり た すぎ て しんどい マン や まじ で お願い し たい ..."
  },
  {
    "text": "ゆあ ら て ぃんありがとう めちゃくちゃ うれしい"
  },
  {
    "text": "な ん です よ ね トミー くん が 酒井 が こー やっ て 言っ て た よ って いう の を 思い出し て ほんま に おる ん や なっ て 思い た ありがとう ござい ます"
  },
  {
    "text": "バス の 段差 で 足 強打 し た また あざ 出来る や つや 〜"
  },
  {
    "text": "パープル おはよう なんか ね 、 起き れ なかっ た 仕事 → ラジオ → 仕事 だ と どうも が ついていけ ない お 年頃 。 おまけ に 録音 、 豚 ヤロウ まで しか 出来 て ないし 今日 も めげ ず に 頑張る よ"
  },
  {
    "text": "アタシ 寒く て が 覚め た"
  },
  {
    "text": "生き物 ほぼ 全般 な の ね 昆虫 は な の か 。 。 も 得意 じゃ なかっ た けど 、 子供 が 小さい は カブトムシ やら クワガタ やら で 育て た 記憶 が 不意 に 思い出し た 鴨川シーワールド は シャチ とか イルカ とか 、 ベルーガ とか ! ベルーガ が とにかく 白く て 大きく て 感動 し た 記憶 が 。 行っ た の は だいぶ だ けど"
  },
  {
    "text": "おはよう ござい ます もう 蒸し暑 だ なぁ ~ お仕事 行っ て き ます 。 やれ ば 終わる"
  },
  {
    "text": "ね 0 くらい 受け取れ て ない"
  },
  {
    "text": "ol らしい を 買っ て しまっ た もう ね 、 疲れ すぎ て やばい ... お返事 遅く なっ て しまい 申し訳ない です"
  },
  {
    "text": "うん !! まじ か ぁぁぁあ ! 楽しみ すぎ だ よ"
  },
  {
    "text": "はじめまして ! お迎え ありがとう ござい ます ♡ 誤 反応 で は ない ので ぜひ 繋がり たい です ♡"
  },
  {
    "text": "しも た ~ 仕事 休み で 遅く 起き て しまっ た 。 ラスト レシピ れ ず 翔くん ドラマ 撮り おえ た の ね 。 お疲れさま でし た 。 さぁ 今日 ツアー 申し込み 、 に する か 悩み 。"
  },
  {
    "text": "東京 めっちゃ 行き たい ん や けど ね 高校 卒業 し たら 行き たい !!"
  },
  {
    "text": "さよなら 福山"
  },
  {
    "text": "本日 の 題名のない音楽会 の 収録 、 見事 に 落選 でし た しかし 優しい フォロワー の お陰 で 行ける に なり た 本当に ありがとう ござい ます 反田恭平 の ピアノ が 聴ける を 弾い て くれる の か な ~。 わくわく & ドキドキ ラフマニノフ の ソ タナ も いい なぁ ..."
  },
  {
    "text": "おはよう ござい ます ぐり 悲し さ が 伝わっ て き た お 芋 美味しい よ ね 今日 も 元気 に よろしく です \\ ^_^ /"
  },
  {
    "text": "おじさん ありがとう !! ︎ 仲間入り し て しまっ た よ"
  },
  {
    "text": "任せ た ! 笑 だ よ ね 、 ほんと うらやましい"
  },
  {
    "text": "お 大事 に"
  },
  {
    "text": "おはよう ござい ます ブログ 更新 ありがとう ござい ます gw 長野 、 名古屋 0回 も shota くん の パフォーマンス が られ て 最高 の 休日 を 過ごせ た ♡ 楽しかっ た です 幸せ を ありがとう ござい ます は 柏 公演 楽しみ に し て い ます 手紙 読ん で くれ て たら 嬉しい なぁ ♡"
  },
  {
    "text": "です よ ね 社長 な ん やし"
  },
  {
    "text": "りとく ん おは よ 〜 0 0 • ̀ ω • ́ 0 و めっちゃ ねむい 。 笑笑 は やく 土日 に なっ て ほしい ね 学校 がんばる ー !"
  },
  {
    "text": "忙しい の ね 涙 お疲れ様 ~ うん ! 本当に 嬉しい ! そして 本当に 素敵 な 曲 だ よ ね 感動 ~ お あるとき に 開け て 、 特典映像 に 癒さ れ て ね ~"
  },
  {
    "text": "まみ ちゃーー ん"
  },
  {
    "text": "しま 猫さん ありがとう ござい ます レオ 司 を 好き に なっ て いろんな 卒業の日 を 考え た で の 撮影 だっ た ので 言っ て いただい て 嬉しい です ありがとう ござい た !"
  },
  {
    "text": "楽しい ゲーム な のに android の いなさ すぎ て ..."
  },
  {
    "text": "ミニストップ の 店長 ? 選ば せ て 下さい って 言っ たら 、 不機嫌 に 対応 さ れ た 限り です よ って ~ ごめんね だって 、 判別 し にくい ん だ"
  },
  {
    "text": "県民 終わっ て まじ で やる気 な さ 過ぎ て 学校 とか 行きたくない よ"
  },
  {
    "text": "ねー やん めっちゃ 幸せ だ よ 〜 やっと 幸せ なれ た 笑 早く ねー やん にも 会い に 行か なきゃ"
  },
  {
    "text": "ねぇ もう 舞浜 足り なく て 酸欠 に なり ..."
  },
  {
    "text": "魅力 は ある けど 天秤 に かけ たら 無理 だ よ ね www 優し すぎる うん !! ほら ! その リトグリ 入っ た 0 ˃̵ᴗ˂̵ あ ! 名義 増やす 佐藤 に 頼ま なきゃ ← ←"
  },
  {
    "text": "にっしー と ちぃちゃん の 後ろ姿 カップル 全員 の 仲良し 最後 の ちぃちゃん の 超絶 可愛さ めちゃくちゃ 好き だ ちぃちゃん ちっちゃく て ふわふわ し て 可愛 すぎる"
  },
  {
    "text": "本当に 誰か 教え て 下さい 。 龍神 スカイライン の 『 始まり と 終わり 』 『 起点 と 終点 』 『 スタート と エンド 』 『 beginning and terminal 』 この 位 書い たら 伝わる ? ..."
  },
  {
    "text": "選手 の ベンチ 裏 の だっ た ので 、 やっ て もらい た プレー が 見れ なく て 残念 でし た が 、 ずっと で 喜多川 を 見れ た ので 満足 です ! cs まで に 治っ て ほしい です ね"
  },
  {
    "text": "なる よ ね 〜 いつも お疲れ様 や ... ほんと ほんと ! あの 声 早く 生 で 聴き たい です 切実 に 願い ます !!"
  },
  {
    "text": "愛深 〜 〜 毎年 祝っ て くれる ありがとう ね"
  },
  {
    "text": "わ 〜 ありがとう も 自分磨き がんばる !!!!"
  },
  {
    "text": "昨日 、 朝 fc の sns の 参加 し てる 掲示板 の コメ の 酷 さ に 雅人 ファン で 直倫 ファン 好調 の 雅人 使わ ない って 、 杉 を 叩き まくる バント も ろくに 出来 ない 、 リード も ワンパターン 控え に する なら 木下 に し て と まで もう 暫く 涙 が 止まら なかっ た 心 が 壊れ た 0 引きずっ て しまっ た"
  },
  {
    "text": "おいおいおい もえたん に 言わ れる とか スーパー 嬉しい じゃん ねー もえたん プレ 販 行く ??"
  },
  {
    "text": "ん っ ぐ アリーシャ 姫 ......"
  },
  {
    "text": "終わっ ちゃっ た ~ goro - week の とも の 愛 お 会い し た 皆さま ありがとう また 、 元気 で 笑顔 で お 会い できる の を 楽しみ に し て ます"
  },
  {
    "text": "めい ちゃーん 遅く なっ て ごめんね 明けましておめでとうございます 遅い 今年 も 宜しく お願い し ます !! 去年 は 本当に 芽 郁 の おかげ で 幸せ でし た ありがとう !! 外見 は 大人っぽく なっ て も 、 中身 は 相変わらず 子供 だ ね もう ニコラ の 晴れ着 で 最後 だ と 思っ て た 嬉しい 綺麗 です"
  },
  {
    "text": "ひいひい ... プリキュア が かわいい ... がん ば え ぷい き ゅあ 〜"
  },
  {
    "text": "文脈 っぽい ツイート だ ね ! 絵文字 ない と 元気 な さ に 見える"
  },
  {
    "text": "は 森本 に 会え なく て 泣い て ます 森本 、 に 会い たい です"
  },
  {
    "text": "今日 朝 0 : 0 に 出て 上限 0 な んで ほんと 初日 に 来 なかっ た 後悔 し て ます"
  },
  {
    "text": "ランキング の の かなた くん コンボ 泣ける"
  },
  {
    "text": "やっぱ 豊洲 めっちゃ 行き たかっ た ...... 旗 ́ ; ω ;` 全通 おばさん に なれる 経済力 が 欲しい"
  },
  {
    "text": "結膜炎 な の か な"
  },
  {
    "text": "うん ... 楽しん で ね"
  },
  {
    "text": "まだ 現地 に 到着 し て ない んで 何とも 言え ない"
  },
  {
    "text": "銀行 0時 って 知ら なく て ミ スっ た よ 行く とこ いっぱい ある のに 。 タイム ロス や 。"
  },
  {
    "text": "武道館 は いか ない ん だぁ"
  },
  {
    "text": "そうですね .... 流れ て き て しまい ます ね 、 、 、 注意 し て いただける なんて 、 ありがとう ござい ます"
  },
  {
    "text": "で 一夜 じゃ ない ん だ 、 、 出 れる だけ 文句 は 言え ない けど 工藤 いる に やっ て ほしかっ た なあ 、 、"
  },
  {
    "text": "覚醒 崩 売っ ちゃっ ん です か ? もったい ない です ね"
  },
  {
    "text": "少し でも に なっ て 良かっ た ... 親 も 頼ろ う ...! 娘 が 辛かっ たら 助け たい 朝 ゆっくり は 良い ん です ね !"
  },
  {
    "text": "ひ ぇ 、 、 てら は 働き すぎ で 心配"
  },
  {
    "text": "の 大好き ヒラヤマン が"
  },
  {
    "text": "りーちゃん おはよう も 大丈夫 ソンジェ が 0 割 あっ ! ~ 今日 ヨ ジャ day 昨日 ... そんな を し た でか なぁ ~ 予定 より も 0 早い お腹 ... 痛い っす"
  },
  {
    "text": "うそ !! ありがとう ござい ます"
  },
  {
    "text": "夫 の 会社 が ちょっと 大変 な の と 、 来季 の 異動 が 栃木 で なく て 、 幼稚園 どう どうし どう って 0 0回 は 考え て いる 。 何で こんなに 決まる の 早い の"
  },
  {
    "text": "も 昨日 、 胸 が 痛み た めぐみさん と は ほぼ 同 世代 で 、 ご 両親 の 姿 を て いる と 一刻 も 早く 、 何とか でき ない か ... と 思い ます"
  },
  {
    "text": "好き って 思っ た に しか 言わ ない よ !! ́ ・ ε ・ ` 待っ てる 笑"
  },
  {
    "text": "あたし も 体力 持つ か 心配 ... 0 は 仕事 だ 放心 状態 な が する ... 初日 は あたし も 朝 早い 頑張ら なきゃ 神 くる と いい ねー ♡ 福岡 狭い ステージ 構成 次第 で かなり いい に なる !! ́ ^ ω ^` ブフォ www 邪魔 言わ れ たら どう しよ w"
  },
  {
    "text": "やばい です ..."
  },
  {
    "text": "そっ かー 寒い ひとり で 並ぶ の 心 折れ"
  },
  {
    "text": "おはよう ござい ます 今季初 ジュン 、 時代 の 最先端 を 突き進ん で ます ね が すごく しんどく て たいへん だ と 思い ます とにかく よく 眠っ て 、 食べ られる 物 を 食べ て 、 水分 摂っ て お 大事 に し て ね 。 しばらく は dvd たり 録画 たり 、 仕方 なく v 0 に 浸る しか ない です ね 早く 回復 さ れ ます に !"
  },
  {
    "text": "ぶん たさ ん 、 あ はよう ござ ます はい 。 分かり た 。 頑張っ て 元気 に なっ たら 、 色々 と 挑戦 し て み ます コメント いつも ありがとう ござ ます"
  },
  {
    "text": "フォロバ ありがとう ござい ます"
  },
  {
    "text": "ゆうにゃん おは よ 0 0 ́ 0 ` 0 0 風邪 ひい た 、 でも バイト も 学校 も 休め ない"
  },
  {
    "text": "歴史 の 教科書 坂本龍馬 が 消える かも 知れ ない の う〜 ん だっ たら 古典 とか の が 必要 無い ん じゃ ない か な ̄ ▽ ̄ ; って 思っ たり # 独り言"
  },
  {
    "text": "大阪 の 展示会 に 参加 さ せ て いただき た 。 購入 し たかっ た ので すごく 残念 です"
  },
  {
    "text": "おだいじに し て 下さい ..."
  },
  {
    "text": "おは よー 昨日 は 0 お疲れ様 でし た 。 ゆっくり 休め た か な ? 逢え て 本当に 良かっ た 詳細 分かっ たら 報告 くる か な ? 行ける か 分から ない けど 予定 空け て おく に する ね 。 の 頼み に は 弱い し 甘い なぁ 好きだから 仕方 ない か 逢える の 楽しみ に し てる ね ♪ またね"
  },
  {
    "text": "お 帰り なさい 写真 た 瞬間 涙 が 溢れ て き た 今日 も 頑張っ て ください"
  },
  {
    "text": "つか ポン 出 て き た のに なんで ローカル に なる の まじ で 分からん 0時 テレビ"
  },
  {
    "text": "素敵 りほ おめでとう"
  },
  {
    "text": "dm いこ う と し たら 、 送れ ませ ん でし た"
  },
  {
    "text": "代目 が 好き じゃ なかっ たら を し て い た ん だろ う お みく ん かっこいい まじ むり ー !!! って 騒い でる とか ほんとに 幸せ な ん だ よ"
  },
  {
    "text": "も 突然 飲み に 行き たく なる 人種 な んで 分かり み すぎ ます"
  },
  {
    "text": "0時 テレビ って ほんと で 泣ける"
  },
  {
    "text": "ほんと です よ ね !! 始発電車 だ と 間に合わ ない と 思っ て わざわざ 自転車 で 行っ た のに ..."
  },
  {
    "text": "まっ て 、 亮ちゃん 放置 な の ? ん ー 。 なんで ? 笑"
  },
  {
    "text": "リッチ 死ん じゃっ た の か"
  },
  {
    "text": "ぎゃ ーーー !! 中丸 くん 見逃し た"
  },
  {
    "text": "ジョージ の 小樽 デビュー"
  },
  {
    "text": "イル くん 恋し さ つのり ます 早く 元気 に なり たい # チョンイル # 정일우 # jungilwoo # 丁 一宇"
  },
  {
    "text": "うみ 大丈夫 ;_; ? 無理 しない で ね"
  },
  {
    "text": "当たり前 に 撮る"
  },
  {
    "text": "は 、 まだ 、 、 ない 。 グスッ"
  },
  {
    "text": "涙 ぺっ て 拭く は 持っ た ?"
  },
  {
    "text": "も お 二人 好き だ し 、 お 二人 と いる テソン も 大好き # いつも お世話 に なっ て ます の 感覚 朝 色々 み て ブルー です ⤵ ︎"
  },
  {
    "text": "0 / 0 誕生 ! オタオメリプ くれ たり 直接 言っ て くれ たり ありがとう !!! トヨトミサイル ! よく 分からん 天候 だっ た けど 楽しかっ た に ょ 打ち上げ は も 焼肉 ! サプライズ で 立派 な ケーキ で 祝っ て くれ て 本当に 嬉し み 優し すぎる ん すわ ......."
  },
  {
    "text": "楽し ん で 頂け て 本当に 嬉しい です !!! いつも いつも 本当に 有難う ござい ます ! わーー やったーー ♫♫ 惚れる かも !? シリーズ これから も 楽しみ に し て ます ♫ 笑"
  },
  {
    "text": "もうい ない の です ...... 重い"
  },
  {
    "text": "今日 ぽん に こせ きくん 出る ん だ よ ね 〜 〜 見れ ない"
  },
  {
    "text": "地元 で 一番 仲良かっ た 友達 が 、 妊婦 で 来月 出産 で も 会っ た ん だ けど なんか もう に 遊ぶ は これから なく なる ん だ な って 思う と すごく 寂しく なっ た 。 あたし より 全然 大人 に 見え て 0 だけ ぽっと 置い て いか れ てる が した だ 帰り たく ない って いう ん だろ ね"
  },
  {
    "text": "遅く なっ て ごめんね も だ よー こんな 可愛い と 仲良く なれ て 嬉しい 好き ぃ 無い よ ほんと ! 写真 に 助け て もらっ てる !"
  },
  {
    "text": "おは 零 ニトリ も いい けど 、 晴れ たら 太陽の下 で 自撮り し て ほしい っす ね 。 帰っ て こい # ニトリ # 零 かわいい"
  },
  {
    "text": "リプ ありがとう ござい ます ! すみません は 所持 し て おり ます ので 交換 は 難しい です"
  },
  {
    "text": "おはよう ござい ます ́ ▽ ` ノ も 元気 だ けど 、 、 sj 不足 で 潤い を 欲 し て ます ほっこり sj 愛 を 語りあい たい で すー"
  },
  {
    "text": "貧乳 で 覚え ます"
  },
  {
    "text": "ビビット たい けど 仕事 行か ない ゃ"
  },
  {
    "text": "今日 ジャングル に 行く ん ?? なんで あんな 綺麗 な を ジャングル に 連れ て 行か ん なあ かん の"
  },
  {
    "text": "朝 電車 で glee の seasons of love ちゃっ て 辛い 。 0 episode の don't stop believin 大好き だ けど フィン も い て ほしかっ た な"
  },
  {
    "text": "いっ て いただける と 嬉しい です あや まるさん の お 写真 素敵 だ も インスタ に 載せ た の を たい です !!"
  },
  {
    "text": "いわゆる 盆 休み 期間中 は 昼夜 問わ ず 事務所 や 詰所 や 現場 の 見廻り で ぐるぐる し て なきゃ なので 逆 に 日にち や 曜日感覚 が なくなっ て き て しまっ て ツラ い の でし ゃお に 会い たい です し ゃお カンケー ない"
  },
  {
    "text": "え ? な の ?? バイト や ー"
  },
  {
    "text": "ま の おはよう 〜 そっか ぁま のち ゃんもそうだったね 今年 が 楽し すぎ て ロス が 怖い けど 、 の この しあわせ を 全力 で 楽しみ たい ね ♡"
  },
  {
    "text": "折角 0 周年 で 盛り上がっ た のに この 仕打ち は 少し 上がっ た 塩川 の 評判 下げる に わざと やっ てる と しか 思え ない 人類 悪 に なり たい の わかっ た ビースト 0 で 実装 さ れ て に 倒さ れ て 怒っ とる"
  },
  {
    "text": "指紋 が 削れ て いく が する よ ... 笑 な の 〜! 弟 は 元々 iphoneアプリ の メディバン 入れ て た で 、 連携 さ せ た らしい ! ペンタブ の 設定 も うまく でき て ない 、 有料 アプリ 入れる の を 恐れ て いる 兄弟 笑 に なる 〜 クリスタ も に なっ てる"
  },
  {
    "text": "ポケモン 横浜 で の 疲労 が 取れ ない 、 振 休 で 休ん だ 今週 は 0 、 来週 は 0 勤務 。 そして 再来週 の 月曜日 のみ 。 残り 0 頑張る 。 今日 は ぐー たら ぐー たらし てる 。"
  },
  {
    "text": "悲しくてやりきれない タイムリー すぎ て より 泣き たく なる # ちょうど いい"
  },
  {
    "text": "な の ! 清志郎 ねー 。 天才 だ と 思う わ 。 清志郎 に なれ と は 言わ ない けど さー 、 なれ ない し さ 。 ま 、 幸せ に なっ て くれれ ば いい ん だ けど 。"
  },
  {
    "text": "そうそう 今日 ゆっくり 休ん で の が ありがたい よ ね あ 〜 お 弁当 作り がんばら ない と 〜 明日 は いい 天気 に なり ます に 頑張ろ う ね"
  },
  {
    "text": "よかっ た です いつか 売れる が 来る の でしょ う か"
  },
  {
    "text": "さすが jtb ! いい なぁ ツアー じゃなくて 、 jtb で 個人 手配 し た ん だ けど 、 案内 着 て ないや"
  },
  {
    "text": "ウワ 〜 ン ! 明日 の スパーク 行き たかっ た よ 御 本 欲しかっ た"
  },
  {
    "text": "さすが 神田恵介 だ と 思う の 〜! お 買い物 し たい"
  },
  {
    "text": "免疫 を 上げる に は 人参 ジュース が いい らしい 我が家 に は ミキサー も ジューサー も ある すぐ に 作る が できる ただ 0 つ 、 困っ た が ... 、 いい を し て 人参 が 嫌い かき揚げ の 人参 すら 食べ れ ない に 良い し たい ん だ けど あぁ 無理 だ わぁ"
  },
  {
    "text": "夜中 に 緊急地震速報 で 起こさ れ た 何事 も なく て よかっ た けど 。"
  },
  {
    "text": "巻き 髪 は かわいい けど 、 巻き爪 は 痛い です ね メンズ も ある か 、 探し て み ます ?"
  },
  {
    "text": "不安 に なり ます よ ね ... なんか 対象者 に は 後日 連絡 も 行く です が ... 予約 でき て も 安心 でき ない 事態 は 起こっ て は なら ない です よ ね"
  },
  {
    "text": "よら ない です よ ね 先生 が 謝る は 無い の で は ? 心労 、 お 察し 致し ます 。 出版社 の 方々 が 最後 に 、 色々 確認 さ れ て いる な のに 、 なんで こんな が も 起きる の か 不思議 です 。"
  },
  {
    "text": "髪型 は わかり やすい 笑笑 じんたん 絶対 わかる 笑笑 は めっちゃ わかる 笑 な さ すぎ もうすぐ テスト だ し 、 ほんとに ない そそ ! 笑 ちょっと イケメン 笑 あの 、 アスレチック の の 筋肉 や ば め 読む が ない ん だ よ な 笑笑"
  },
  {
    "text": "ああ 、 ぜひ ぜひ やっぱ です よ ね ! 成人式 の 振袖 で 舞妓 の ギター 弾い てる 写真 風 を 取ら なきゃ 成人 なっ た が し ない ので し ます ね 、 、 、 、"
  },
  {
    "text": "おは よー ござい ます この の ツイート の 件 は ごめんね どう 思っ てる の か な と ぷら ナビリアルタイム で ます ね 頑張っ て ね"
  },
  {
    "text": "# ぽん ぴっ ぴらー ぶ no . 0 ぽん ぴっ ぴおっぱよ ~ 昨日 は 報告 枠 に も コラボ 枠 に も 行け なく て 萎え てる ゆっぴ です 報告 枠 ってな ん だっ た の ? に なる alive は たまちゃん に そっくり でし た 今日 も 0 がん ば ろー"
  },
  {
    "text": "探し求め て い た 曲 を 発見 ! 映画公開日 に 朝イチ で に 行っ て 感動 し た の 覚え てる 昭和 ファン の や 同伴 の お父さん し たら 、 本郷猛 ・ 神敬介 ・ 村雨 良 の 0 が 帰っ て き た が 何より 嬉しかっ た ん や"
  },
  {
    "text": "はぁ !? ボート レーサー の フォロワー だっ た のに ... しかも 、 メッセージ まで くれ て ..."
  },
  {
    "text": "引き 微妙 だ し で 選択 で きんく なっ た けん き ょ ー は ついて ない"
  },
  {
    "text": "忙しい ね 体調 崩さ ない に ね"
  },
  {
    "text": "郷土料理 の と 、 牛 ホルモン 食べ て き た ー ニンニク 好き や よ 解散 は 嫌 や な! うちら の 生活 に シド 無し は 考え られ ん よ な そして 昨夜 ご飯 行っ て た m 見れ なかっ た twitter で なんとなく た けど 最終回 だっ た の ? しかも 松岡 君 やっ た のに 高校生 の 松岡 の 大好き やっ た !"
  },
  {
    "text": "辛い が 全面的 に 出 ちゃっ て 良く ない ́ ・ ω ・ ` がんばっ て 食べ て 寝る アイコン お 揃い に し て み た 笑"
  },
  {
    "text": "な 〜 遠足 なんて いらん 行事 笑 楽しかっ た の 0 だけ で うわべ だけ で 乗り切っ て た w w w ほんと しんどかっ た 笑"
  },
  {
    "text": "うん 、 ありがと ! また 0階 の bar が 開く なおさら バイト が い なく て ちょっと でも 会え たら 嬉しい ~"
  },
  {
    "text": "う ら ; ; ほんと ありがとう め"
  },
  {
    "text": "出張 の に 寄っ て い た 有楽町 ロフト が 0 で 閉店 残念 〜 そして 今月 東京駅 に トラベラーズファクトリー の 出店 一喜一憂 息子 が この 世田谷 に 引っ越し し た ので ちょこちょこ 通え です おかん は 出禁 と 言っ て ます が 母 の 味 を ぶら下げれ ば"
  },
  {
    "text": "うれしい つい この まで の に 女の子 に 抱きつい て き た のに 一気に コミュニティ 変わる と きつい よ な"
  },
  {
    "text": "アキラさん かっこよかっ た"
  },
  {
    "text": "いい なぁ 、 関東 .... 奈良 やから 遠い ん や わ"
  },
  {
    "text": "怪力 を 失い 、 まで に りんごジュース を 作れ なく なっ た ボンスン 。 。 。 ミニョク は ボンスン の 気持ち を くみとっ て あげる の できる ステキ な だ な と 思い ながら て た 最後 、 ジュース を 作っ て あげる 地味 に かっこよく て 好き です"
  },
  {
    "text": "ぼく ちん も かな ちかっ た れす"
  },
  {
    "text": "スポーツ選手 に 怪我 は つきもの だ けど 本人 が 一番 悔しい よ ね 見守る しか ない ね"
  },
  {
    "text": "0 りえ ぽこ 0 覚え て ない w 0 未定 0 なんだろう 0 ! の 曲 0 できる ! 0 なんとなく リス っぽい 0 優しい とこ ! 0 行ける ! まず ライブ で 会い たい ! 0 電話 じゃなくて line が 良き ◎"
  },
  {
    "text": "おはよう にゃん マオ :; ∩ ́ _`∩ ;: も すごく 逢い たい です 。 。 。 でも 、 訳 あっ て 武道館 行け ませ ん 。 。 。 ́ ; ω ;` また 、 逢い に 行く まで 待っ て い て くれ ます か ? ́ ; ω ;` ほんとに ほんとに 逢い たい ん です よ ... 泣"
  },
  {
    "text": "りぃ こちゃ ん 、 おは よー ! まろ どう し た ん だ ろー ? 心配 だ ねー ? ご飯 に 反応 し ない なんて ... 風邪 ひい た の か なー ? お 大事 に し て ねー"
  },
  {
    "text": "この 子本 当 ...... ............ う う"
  },
  {
    "text": "メン は 大丈夫 な のに 推し の に なっ たら ほんと アタフタ し ちゃう 、 、 友達 も 汗 かい て 消え ~~ て 言う て た wwww それそれ ~ 乗っ て くれる し 絡ん で くれる 素晴らしい 長野 王子 笑"
  },
  {
    "text": "可愛い 可愛い 姪っ子 に 会い たい 癒さ れ たい"
  },
  {
    "text": "お久しぶり です ! お誘い ありがとう ござい ます せっかく の お誘い な の です が 、 が 暑さ に 弱い 参加 は 難しい です 大変 申し訳 あり ませ ん 。"
  },
  {
    "text": "寝起き 寝落ち な ので 日本語 が おかしい"
  },
  {
    "text": "takahiro 舞台 名義 貸せ ます ! 代目 second 協力 し て くれる で"
  },
  {
    "text": "おはよう です 早い です ね ... もう 0 かぁ コウノドリ も 終盤 に 向け て 煮詰まっ て き た ね 今日 も 頑張り ましょ う"
  },
  {
    "text": "そして ふくらはぎ が 中々 痩せ ない よ 〜 〜 〜 〜 マッサージ も し てる のに ... もっと 歩か なきゃ だ めか !!!?"
  },
  {
    "text": "ゆっち ありがとう〜 〜 も はやく 会い たい ..."
  },
  {
    "text": "ねおん ぴ 起き て"
  },
  {
    "text": "も ゆか に 会い たい"
  },
  {
    "text": "え ん どー 、 おはよう 今日 の テスト が 終われ ば 、 明日 楽しい リリベ だ よ 一日 一日 えんど ー パワー全開 で 乗り切ろ う 明日 の リリベ が 終われ ば 、 テスト へ シフト だ あい"
  },
  {
    "text": "おは よー 久しぶり に やっ て み た 発表 0 たっ た けど やっぱり 寂しい ね でも 0 まで は palet だ し も ペインター だ まで がん ばってい こー"
  },
  {
    "text": "ほんと !! 映画 公開 とか 色々 ある ん だ 心 に 負担 かけ ない で って"
  },
  {
    "text": "居場所 ......。 に 居 て いい って 場所 って 、 なかなか 無い なあ"
  },
  {
    "text": "おは ピ よ 風 ちよい けど 、 頑張り ましょ う 京都検定 も"
  },
  {
    "text": "上の ルチ 弱いっ ていう なんとなく 察し て た に せよ 触っ て おき たい ヒーロー な んで 教わっ た 実践 し て 立ち回り 極め ます"
  },
  {
    "text": "あ 〜 本当に プデュ 0 の 件 反対 で も でも いい けど akb 下げ と 日本 下げ は 辞め て 欲しい akb だって akb の 良さ が ある よ 、 、 他人 の 推し と の 推し 比べ た って 嫌 な しか ない ん だ 辞めよ う"
  },
  {
    "text": "腰 が 痛い 昨日 より 酷く なっ て て に 入ら ん どう する 夜勤"
  },
  {
    "text": "まさか と は 思っ た けど 、 携帯 忘れ てる と は ..."
  },
  {
    "text": "やた やた 嬉しい"
  },
  {
    "text": "多分 、 午後 に 行ける か と 思う ん です が 、 過ぎ か なー 、 どう する か なー って です"
  },
  {
    "text": "熱 下がら ない の しんどい です ね ... お 大事 に し て ください"
  },
  {
    "text": "bgm で も history maker 永遠に 好き な 曲"
  },
  {
    "text": "待っ て 、 、 いっ つ しょ ー た いむ やっ た の たかっ た ~ うううう ・ ᴗ ・ ̥̥̥ おっきい ステージ おつかれさま でし た"
  },
  {
    "text": "月末 飛び立つ の に まだ も 支度 し て ない わ 〜 もう 0 とか やば すぎる 。 早 すぎ て やばい 。 年賀状 ... 書か なきゃ !!! 大掃除 する か 〜... 誰か 手伝っ て くれる か なぁ 〜 今月 も 少し 頑張り ょうかはったらくぞ 〜〜!!!"
  },
  {
    "text": "だっ た ん だ ね 会え なかっ た の 残念 だ けど 仕方 ない また highlight の ライブ とか ば その 会お う ね ♡♡"
  },
  {
    "text": "おはよう ござい ます 今日 も 猛暑 です 熱中症 & 紫外線 & 雷雨 等々 に 十分 注意 し て 体調 に も 十分 を つけ て がんばりましょう ねぇ ~"
  },
  {
    "text": "どんだけ 疲れ た ん だ w 気疲れ ? www 金子國義 展 また やる か なぁ 〜? 期間 短く て 行き そびれ た"
  },
  {
    "text": "へ ら が 降る の 写真 無く し て しまっ た ください"
  },
  {
    "text": "まつ毛 を 切る という 強行 ..."
  },
  {
    "text": "、 城ホ グッズ や ば ちょっと なめ て た わ 。 まっ て 、 ほんま 売り切れ とか やめ て ほしい あ ぁぁぁぁぁ 折り返し てる し ... 泣き"
  },
  {
    "text": "ずっと 待ち に 待った だっ た 嬉しい ん だ けど ... これから が なんか 心配 ... イイ 方向 に 進ん で いっ たら いい なぁ 泣"
  },
  {
    "text": "零 夜 あり が とー !!!! 最近 会え なく て 寂しい ラーメン と ピザ と 肉 が 食べ たい !! ご飯 いこ !!!!! バーベキュー も 諦め て ない ! 予定 立て直そ う"
  },
  {
    "text": "まっすー だっ !! おかえりなさい っ ヾ * ́ ∀`* ノ 久しぶり だ ねっ 寂しかっ た よぉ 暑い が 続く けど 体調 とか は 、 大丈夫 ? まっすー が 帰っ て 来 て くれ た 、 嬉しく て 今日 も 頑張れる っ 0 ˊᗜˋ * و まっすー 大好きだよ っ"
  },
  {
    "text": "ありがと ううう 夜 の 仕事 は お酒 飲む だけ だ って いっ たら な ん だ けど すごく 眠い しょこ ぱわー 嬉しい ✩°。 ⸜ * ॑ ॑ * ⸝ 今日 も 暑 だ し ょこちゃんもがんばってね"
  },
  {
    "text": "はい 、 やめ ます フォロー し て 下さっ て ありがとう ござい た"
  },
  {
    "text": "中身 は オタク は も お 化粧 とか 服 とか 髪型 とか 見た目 に を 遣える 0 軍 オタク めっちゃ 分かる !! 髪 ボサボサ で 化粧 も し ない 服 も 微妙 な いかにも オタク女子 が 発言 し て たら まじ 殺意 も う ほんと 0 応援 し てる わ わ , ほんと ?? ありがと - ッ →"
  },
  {
    "text": "おはよう です ~ なんとか 大丈夫 です 笑 まだ 眠気 が こ ない けど"
  },
  {
    "text": "おはよう ござい ます 皆 不安 の 想い が 夢 に 出る ん だ ね 今日 の 夢 は 怖かっ た わ 。 皆 に 吉報 が 届く と いい な 早く 安心 し たい よ"
  },
  {
    "text": "給料日 だ 帰っ たら お小遣い 貰わ ない と 財布 に 0円 ちょい しか ない"
  },
  {
    "text": "あー やっぱり 忘れ物 が あ"
  },
  {
    "text": "ありがとう ね でも ね ! 娘 が 美大 生 の 友達 に どう ? って 聞い たら 、 が が って 指摘 入っ て へこん でる オカン は すご〜く いい と 思っ てる ん だ 良い ん だ よ ! ちゃんと 源ちゃん 意識 し て 丸い 眼鏡 に し て くれ てる し ! 美大 生 は 自意識 つよい 難しい w"
  },
  {
    "text": "幸村 は 幸村 、 変わり なく 好き で いる けど 、 時々 の 幸 を 思い出し ちゃう の よね だ ね ! ボイス も 含め て の キャラ だ ね !"
  },
  {
    "text": "諸 事情 により キャッテリー の 仔猫 の ツイート を 削除 さ せ て いただき た 。 リツイート 、 イイ ね 、 コメント 下さっ た 、 嫌 な 思い に さ せ て しまっ た 、 大変 ご 迷惑 おかけ し た 尚 、 が ツイート し た 内容 について の ご 意見 、 ご 質問 の ある は 直接 まで dm で 連絡 下さる お願い いたし ます 。"
  },
  {
    "text": "予約特典 は 写メ が よかっ た な ..."
  },
  {
    "text": "さとみん を 置い て 行かないで ね ..."
  },
  {
    "text": "えええ ! 会い たい"
  },
  {
    "text": "# ハイキュー の 巻き込み ごめんなさい ~"
  },
  {
    "text": "あや アンニョン 今日 の ソウル は 晴れ 少し で ペンミ な ん や ね 〜 又 行っ たら 感想 聞か せ て ね 〜 ペンミ 楽し で 羨ましい よ 〜 〜 うん 韓国 は いろんな 物 が 新鮮 で 楽しん でる よ 〜 又 出先 の 画像 を アップ する ね 〜 今日 も ファイティン ⤴ ︎ ⤴ ︎"
  },
  {
    "text": "わー ありがとう ござい ます 参考 に さ せ て いただき ます ! オペラ は 買っ た ない ので もしか し たら に トライ し ます"
  },
  {
    "text": "辛い ね 早く 治る に 祈っ とる わ"
  },
  {
    "text": "ふ ぉろわさんで 0 / 0 お の ある いらっしゃい ませ ん か !? 恐らく 笹塚 に なる と 思う ん です が 、 とうらぶ と ろんぱ 撮っ て いただき たく ...、、 ニキ と さやか 制服 が で 鶴丸 と 響子 が セナ です 、 、 !"
  },
  {
    "text": "こ じいちゃん は 歯磨き さ せ て くれ ない の 本気 噛み し て くる の ダン は いい で えらい です ね"
  },
  {
    "text": "昨日 の 全 ツ 大阪城ホール にて 。 アンダー 披露 の 、 みり 愛ちゃん が ガオーポーズ し てる の が モニター 映っ て ウルッ と ただ で さえ 聞い たら 泣ける 曲 な のに ...。"
  },
  {
    "text": "昨日 も ホームラン 打っ た です し 絶好調 です なるほど! 金本 阪神 は 投手陣 以外 は の で 固 です ね"
  },
  {
    "text": "きっと その は 、 帰り の ギューギュー の 電車 の だぁ"
  },
  {
    "text": "まじ で 最近 0 で 寝 て 起き たら その 瞬間 樹 くん 樹 くん って なっ て て ほんま に しんどい 。 だから 誰か と オール ばっか し ちゃう ねん な"
  },
  {
    "text": "新しい 一体 に なっ たら 履ける の ~ 天気 が 悪く て"
  },
  {
    "text": "絶対 まだ や と 思う"
  },
  {
    "text": "h. our time ほんま やばい 早く 会い たい ぞ 、 髙木 雄也"
  },
  {
    "text": "も ちーちゃん て ない"
  },
  {
    "text": "なるほど 残念 とりあえず シャン シャン の バイト が 終わる まで は 秋葉 で お金 増やし てよ う か な 〜 って"
  },
  {
    "text": "その です ... 録画 で てる ので まだ て ませ ん が"
  },
  {
    "text": "ホシ くん お 大事 に !? が 起き た !? と 思っ たら 、 体調 悪く し ちゃっ た の ね ワールドツアー 嬉しい けど 、 皆 の 体調 が いつも 心配 に なる ... 早く よく なり ます に 。 。"
  },
  {
    "text": "仕事 する 元気 無く し た 帰ら し て ..."
  },
  {
    "text": "やっぱり 食事 かぁ が 工夫 すれ ば パパ の 血圧 が 安定 する なら やっ て みよ う か な さぁ て 、 動こう ! \" ゆう るり \" し 過ぎ て \" コタツ 番 \" 脱する タイミング を 逃し て しも た いちにのさん っ で 動き出す よ ~ ง • ̀ ω • ́ ง ✧"
  },
  {
    "text": "広島 在住 の 関西人 、 失礼 し ます 虎党 な ので 、 カープ に は さほど 興味 が 昨日 の ファン感謝祭 と いい 、 カープ 一色 だ よ ね ・ ・ ・ 笑 ブランチ 、 し て 欲しい なぁ"
  },
  {
    "text": "showroom 早朝 配信 ありがとう ござい た ギフト も 沢山 感謝 で すっ 約束 の 小さい の 写真 0 ᐛ ᐖ 0 夜 も 出来 たら ゲリラ 配信 し ます ルーム フォロー も 宜しく です ☞ # 劇団 0ドル 0セント # 福島 雪菜 # ゆっきー # 幼少期 # 幼稚園 児"
  },
  {
    "text": "姫 、 おはようさん * ́꒳ `* 嬉しい 何気に ない 一言 が 沁みる 姫 も 、 お 疲れ"
  },
  {
    "text": "朝 大森 の ブログ 読め て 嬉しい 自撮り かわいい 君 も 可愛く 生き て て ね"
  },
  {
    "text": "りり ありがとう〜 多分 ただ の 貧血 だ と 思う ん だ よ ね ・ ・ ・ 働か ない と 生き て いけ ない 午後 に 仕事 に 行か ない と"
  },
  {
    "text": "最強 の バックバンド です ね え なのに 聴き に 行け ない の が 残念"
  },
  {
    "text": "リップ コンシーラー とか ?? 直接 つける と 唇 に 悪 そうだ リップ とか で 保 湿し て の が 良 さ だ けど shiseido の スポッツカバーファンデーション ? っていう は すごく カバー が ある で アザ 隠し に 使う 多い !!"
  },
  {
    "text": "亡 は ピアス 空い て て 派手 髪 だ けど 動き とか 声 とか 可愛 すぎ て やばい もっと むちむち し て くれー"
  },
  {
    "text": "情報 ありがとう ござい ます"
  },
  {
    "text": "ありがとう ござい ます ! 先輩 に 会い たい です"
  },
  {
    "text": "口内炎 で 悩ん だ なんて なかっ た のに"
  },
  {
    "text": "真 利愛 今朝 も 寒いね tot 耳鼻科 に 来 てる よ 待ち時間 長い けど ね tot 真 利愛 も 病院 だ ね t_t は 0時 歯医者 今日 は 0時 位 掛かる らしい けど ね ́ д `||| うん 年末 に 向け て 体調 整え ない と ね \\ ^-^ /"
  },
  {
    "text": "ぎゃ ー ! みな とっぴ ありがとう 好き これから も コス とか 普通 でも いっぱい 遊ぼ う ね もう 今年 みな と ぴ に 会え ない ん か と 思う と 涙 が 出て 仕事 終わり に ご飯 ... ご飯 行こう ..."
  },
  {
    "text": "肩 に 乗っ て て クンクン さ せ て 貰える だけ でも 可愛いく て 愛 おしい のに 、 まで 出来る に なる と は ... 先生 の 講習 行っ て 、 こんぶ と めか ぶと の 遊ぶ が 増え て 、 私自身 も 楽しん で ます"
  },
  {
    "text": "眠い 寒い 起き たく ない"
  },
  {
    "text": "!?!!!?!! ほ わぁ !?!!? ええ えー !!! 嘘 !?!!!! ありがとう ご ざいますひぇ"
  },
  {
    "text": "ゆか の もう 雪 降っ てる の !??? 早い ねぇ ... ́ ° ω °` も しょうたん に 会い たい"
  },
  {
    "text": "ありがとう ござい ます かなり 頑固 に しがみつい てる かも です でも 、 あー でも ない こー でも ない ... フラフラ し て い て 妥協 も 多々 ブレブレ です ね え 夫 や 義母 は 、 もう 好き な に すれ ば いい よ と 思い ます が 、 子どもたち が 心配 です ね 押し付け は いけ ない し 、 大事 な は 伝え てる つもり です が ..."
  },
  {
    "text": "たほいや 、 やり たかっ た です ・ ・ ・ も 夫 も 、 tv で たほいや を て で も やり たい と 熱望 な ので 、 是非 ! ロンドン で は ご 迷惑 を おかけ し た 。 精進 し ます 。"
  },
  {
    "text": "ありがとう ござい ます でも 学校 に は わかっ て くれる 友人 は のみ ・ ・ ハロウィン という イベント も 日本 に は なかっ た ので 祭り テーマ と 勘違い も 発生 し ませ ん でし た"
  },
  {
    "text": "今日 は 札幌 に は 行く ん だ けど 、 おば と おじ と 円山 行く の さ だ 、 今日 は 行け ない けど また 今度 行く ! 約束 する !!"
  },
  {
    "text": "英 ! だ ごめんね 、 、 、 コンタクト つけ て なく て 間違え ちゃっ た"
  },
  {
    "text": "もらい火 は 本当に ... 嫌 だ わ よ ね なんとも なく て よかっ た わー 。 燃え ちゃっ た お家 の に は 申し訳ない けども ..."
  },
  {
    "text": "もっと 寝 たい けど 起き ちゃっ た 〜"
  },
  {
    "text": "手伝う な !"
  },
  {
    "text": "棚 の とか 引戸 の に カード を 入れ て も ピッピ は 鳴ら ない と そろそろ 気づい て ほしい の だ が ......"
  },
  {
    "text": "ごめんね うん"
  },
  {
    "text": "ほんと ー にーーー ありがと ~!! うれしー すぎる るる プレゼント と 思い出 大切 に し ます !"
  },
  {
    "text": "う わぁ この 写真 星波 くん も 泉貴 くん も 佑 妃 くん も が 赤い ..."
  },
  {
    "text": "あら な の ね ... お 大事 に ね じゃぁ 、 また 今度 伺い ます 〜"
  },
  {
    "text": "はい ...... に なり ます ......"
  },
  {
    "text": "ファンファン は 0 の でも フルコン は 難しい です よ 〜... ; ω ; は フルコン する の に 0 かかり た"
  },
  {
    "text": "いえいえ な ん です お 見かけ し た の です が 、 の と お話し さ れ て い た ので チキン ゆえ お 声 掛け が 出来 ず ...。 遠く です が て た の です が 宗 、 かっこよかっ た です また 、 イベント が あり たら 是非 とも 一緒 に お 写真 撮っ て 下さい !"
  },
  {
    "text": "ぼっち つらー ーーーー い まーくん 復活 おめでとう さけび たい けど 、 今日 さとり と 被っ て た 干し て さとり 行け ば よかっ た 笑"
  },
  {
    "text": "大丈夫 ?! うがい とか し て 、 休め て"
  },
  {
    "text": "東山 の は ツイート の 内容 じゃなくて 長さ しか て くれ ない ..."
  },
  {
    "text": "だ よ 自宅 に 寄生 し て ます"
  },
  {
    "text": "こー ゆ ーポーズ する 玉ちゃん 珍しい が する 可愛 すぎ て ハゲ 。 ニカ も 絶対 ちゃんと 一緒 で 嬉しい 。 会い たい # キスマイ # 玉森裕太 # 二階堂高嗣 # 北山宏光 # 千賀健永 # 宮田俊哉 ..."
  },
  {
    "text": "朝 直虎 ダイジェスト やっ てる 清風 払 名月 月払 清風 そして また 泣く"
  },
  {
    "text": "会いたかった あ"
  },
  {
    "text": "前沢サービスエリア で 友人 に バッタリ 。 は 森吉山 の バスツアー 。 は この 森吉山 に も 行き たく て 迷っ た の だ 。 の に 仙台 出発 、 せめて 一週間 ずらし て くれ たら 0 つ 行け た のに"
  },
  {
    "text": "遅く なり すみません 。 ミヌ は 交換 が 決まっ て き まい た ... お力 に なれ ず すみません また なにか あり たら 、 よろしくお願いします !"
  },
  {
    "text": "大丈夫 かー 赤ちゃん で も で も わかる 親 の 気持ち が 赤ちゃん に も 伝わる って 言う よ ね"
  },
  {
    "text": "連絡 し たかっ た けど できん かっ た ・ ・ ・ '-' 鯖 з"
  },
  {
    "text": "伊 祭 行く やん 羨ましい"
  },
  {
    "text": "グスン ... 何だか もう 本垢 で 絵 を 描く の 怖く なっ て き ちゃっ た 本 も 作る 気力 が 無く なっちゃった が 招い た 結果 な の かも しれ ない けど 、 あからさま に 周囲 の 反応 が 冷たく 感じる の は さすが に 悲しく なる よ ... 好き な 描い て が 楽しけれ ば 満足 し て た に 戻り たい ...。"
  },
  {
    "text": "カメラマン の おかげ だ 脚 の 長さ という か 、 写真 だ と 背 が 高く 見える って よく 言わ れる !"
  },
  {
    "text": "いい なぁ ... いまだに ザバ にゃん 来 て くれ ない ん だ よ な 〜"
  },
  {
    "text": "いっ て く ゆ ね き ょうはながいいちにちになゆ"
  },
  {
    "text": "ほんまや"
  },
  {
    "text": "きー くん 忙しい な でも ドラマ だけ じゃなくて いろんな きー くん られる の 嬉しい 最近 言っ て なかっ た けど きー くん 最高 可愛い"
  },
  {
    "text": "今日 ちょっと 見よ う って 思っ てる うん 、 あかん かっ た の まで 頑張っ て ほしい ね っていう 、 まだ て ない ほんま に 無知 や 、 も 語れ ない けど"
  },
  {
    "text": "真昼 の 大会 へ の 参加 は 明日 しか 行け なく て それ以降 は 無理 各自 の 成績 次第 だ 認定証 と 参加賞 カード の 交換 は まずい なぁ ...... orz 0 は 出勤 0 は アウェイ 横浜fm 戦 日産 スタ 0 0 は 午前 の 出勤 と アウェイ 川崎 戦 等々力 競技場"
  },
  {
    "text": "すっごく 緊張 し た けど 、 で て たらこ の も 人間 な ん だ なぁ 生き てる ん だ なぁ って 思っ て 割と 落ち着け た よ 笑 trignal の リリイベ とか 倍率 普通 に 考え て より 最初 0倍 だ ね 、 恐ろしい 倍率 だ よ"
  },
  {
    "text": "片っ端から 0円 くらい で 売れ てる よ"
  },
  {
    "text": "アメフロミッキー 復活 し た ん か と .... 淡い 期待"
  },
  {
    "text": "未 鴉 お誕生日おめでとう ござい ます ~! めっきり 会う 機会 が 減っ い た が ...... また 会い ましょ ~!!"
  },
  {
    "text": "おはよう 詳しく は 分かり ませ ん が ... ゆっこ の は 、 欠点 を 直せ ない 病気 で まで も ばかり 繰り返し 生き て き た 男じゃないか な 。 0 に も なっ て 、 ゆっこ が 大好き だ と 言っ て も 離れよ う とか ... 普通 、 言わ ない よ 追って も 逃げる かも しれ ない ⤵ ︎ ⤵ ︎ ⤵ ︎"
  },
  {
    "text": "絶対 絶対 絶対 衣装 は 作り直し ます ジャガード 織り に する"
  },
  {
    "text": "泣い て ます"
  },
  {
    "text": "ちょっと 仕草 が 乙女 チック な ジェジュン と 被る も あり シャイ で とても 優しい 印象 の 俳優さん でし た ともに この 時代 は 全て の が 悲しみ を 背負っ て ...... 時空 を こえる あり 得 ない に 胸キュン し てる ← 乙女 やろ ? 笑 因み →"
  },
  {
    "text": "おはよう ござい ます です ね 並ん でる 皆様 風邪 引か ない で ください ね 色々 あっ て 、 並べ ませ ん でも 、 片付け たら 向かい ます ね sm t の 銀 テ 持っ て いく ので 、 探し て ください ね"
  },
  {
    "text": "おお ! まじ や ! ありがとう ほな も 0 に しよ か な 〜 妹 と 相談 する ぜ ! あり が とー * ́ ◒`*"
  },
  {
    "text": "いきなり すいません 本日 グッズ 代行 おねがい する でき ませ ん でしょ う か ?"
  },
  {
    "text": "あげ 直し た 何故か 見れ ない です iphone 嬉しき お 言葉 、 ありがとう !"
  },
  {
    "text": "来 て ね"
  },
  {
    "text": "はーい"
  },
  {
    "text": "セラ が 好き すぎ て めっちゃ やっ て た わ 最後 死ん で しまう とか 何回 泣い た か"
  },
  {
    "text": "おはよう !! ヒカル 見れ て い た 0 も 見れ ない と 寂しい よ きっと 寝 て ない でしょ 。 寝 れる に 少し でも 寝 て ね 。 あいたい 、 、 、"
  },
  {
    "text": "0 券 持っ て たん だ けど ね ツアー 行く そこで ね ! まだ しっかり が 行く か 把握 し て ない けど 笑"
  },
  {
    "text": "正式発表 は 無い けど で 退役 だろ う ね 見る だけ で は なく タイ 旅行 で も 計画 し て み て は"
  },
  {
    "text": "ほっと し た ツィート の に リタイア フライ お 大事 に 、 dd で 0 か ... ..."
  },
  {
    "text": "にゃー も 病院 ! の 病院 で 少し で も 変わる と 良い です ね お 大事 に なさっ て ください ね ...!!"
  },
  {
    "text": "待っ て ます !!!!! 路面電車 、 城下 で 降り たら すぐ でし た !! 結構 人並 ん でる し なかなか 暑い です"
  },
  {
    "text": "おはよう ござい ます m _ _ m も 仕事 です 素敵 な を お過ごし ください ね 0 ・ ̑ ◡ ・ ̑ 0"
  },
  {
    "text": "嬉しい ありがと うーー !!"
  },
  {
    "text": "風邪 ひか ない に を つけ て ね !"
  },
  {
    "text": "栄養 あり な 食べ て 薬 飲ん で ひたすら 寝る ! か 病院 です ね お 大事 に"
  },
  {
    "text": "肉 を きざん でる だけ"
  },
  {
    "text": "新木場 で お待ち し て ます"
  },
  {
    "text": "大事 な 仲間 と は じゅんいち です ね 最近 めっし も 沢山 来 て くれ て 本当に 嬉しい です あひる は お 風呂 に 浮かべ て 遊び た *^^* 笑 すみっこ と あひる で 癒さ れ て ます 本当に ありがとう"
  },
  {
    "text": "抜い た 歯 、 0 年間 保存 で 0 、 移植 治療 に 、 0 前後 、 、 うーん 、 考える なぁ 親知らず 返せ ~"
  },
  {
    "text": "うわ 、 大変 そうですね 東京 は 快晴 青空 です"
  },
  {
    "text": "〜 まだまだ 書き たら な が 愛 おし すぎる ん です が ♡ 尊い 。 こそ 今年 も お世話になりました あり すけ の 癒し に だけ 助け られ た か 。 お互い 色 々 大変 やっ た けど 、 なんとか 今年 も 乗り越せ や ね ! w こんな 姉 を 好い て くれ てる 本当に 天使 な 妹 。 来年 も よろしく だ よ も 書き たら な"
  },
  {
    "text": "北海道 ほんま 行っ て み たい ん です 海鮮 、 ラーメン .. ソフトクリーム ← 食べ たい です よ ね ! でも 友達 に 会う と か で 言う て そんなに 観光 出来 て ない の が 残念 です"
  },
  {
    "text": "べ っ こす さ ん お誕生日おめでとう ござい ます ー ! いつも 優しく お 話しかけ て くださっ て ありがとう ござい ます ! べ っ こす さ ん の お 人柄 も 、 あたたかい み つくり も 本当に 大好き です ...!! 萌え と おいしい の ハッピー な 0 に なり ます に 〜〜!"
  },
  {
    "text": "まり 熱 つらかっ た ね 大丈夫 ネイル 本当に クリスマス ぽくっ て 可愛い"
  },
  {
    "text": "ほんと 日本人 って すぐ 股 開く って 外人 は 思わ れ てる よ 街 歩い て て も アジア人 中心 に ナンパ し て くる し もっと no って 言える に なろ う ね を 大切 に ね"
  },
  {
    "text": "な の ~! ゆうちゃん と 行っ た コンサート に 福岡 行く よ 予定 が 入っ て なかっ たら 一緒 に 行き たかっ た わ ちなみに 、 0 0 - 0 も 予定 ある よ ね ...? 0 とか 普通に 仕事 だ よ ね"
  },
  {
    "text": "帳票 印刷 の ソフト が で 起動 し て くれ ない 朝 は 必ず 再 起動 し てる 。 ポンコツ か よ"
  },
  {
    "text": "バイト 終わっ た ..."
  },
  {
    "text": "パーリィー と 言い ながら ダイヤ 砕く なんて 、 狂っ て や がる ... あまりに も 現実味 が ない よ ね ... ※ 現実 です お互い 頑張ろ う ね は ちょっと 、 ダイヤ が なく て あんまり 頑張れ ない かも しれ ん けど"
  },
  {
    "text": "たかっ た"
  },
  {
    "text": "うわ ああ ... 優しさ ... 好き です ♡ こそ です 〜! えむ ます も やり たい ので いつか また ご 一緒 さ せ て ください"
  },
  {
    "text": "今日 は とても 寒い 一日 に なり です 。 そんな に の 心 を あっ ためる の は 僕達 タコスキブラザーズ で は ない でしょ う か 閲覧 注意 ⚠ ︎ 激まず ジュース ドッキリ 〜 後編 〜 って で 昨日 の 動画 の 後編 です 。 チャンネル 登録 待っ て ます"
  },
  {
    "text": "次女 インフル の 、 今日 の 農園 お仕事 は お 休み お 届け 物 が あっ た ので それだけ 渡し に 行っ たら 『 ちょっと 早かっ た なぁ 焼き芋 食べ させ たく て 早め に 焼い て たん だけ どー 』 って ! ありがたい お 心遣い 『 お見舞い に 』 って すん ごい 太い お 芋 いただき た ありがとう"
  },
  {
    "text": "でも できる の さ ~~~ の 片寄 イケメン すぎ ませ ん か ? もう イケメン やけど 。 あー もー 会い たい"
  },
  {
    "text": "おはよう ござい ます のんびり な 朝 です テレビ で 血管 事故 について やっ てる ふくらはぎ 、 足首 。 この 、 毎朝 痛い ん だ よ ねー"
  },
  {
    "text": "ランペ"
  },
  {
    "text": "あの で ユチョン が に 座っ た とか はいい ファン ハナ が に 座っ た か を 教え て くれ ! と 思っ た けど もう いけ ない いい か 辛味噌 ラーメン うまかっ た よ 気持ち の 整理 が つい たら いつか いっ て やる ー"
  },
  {
    "text": "大変 でし た ね"
  },
  {
    "text": "あああ chance chance baybee 流れ た 〜 〜 〜 はじける な 君の笑顔 と 大好きだよ 〜 の 二階堂 大好き"
  },
  {
    "text": "ありがとう ござい ます ホント 、 朝 辛かっ た です 。 チーン"
  },
  {
    "text": "洋服 に 残念 も も ない だろ 可愛い よ"
  },
  {
    "text": "か ぴこ 、 おは よ 。 前日 向かう の ねー 。 関東 へ は 、 初日 も 行け たら だっ た けど 、 元々 の 予定 が あっ た の ー ? 分かる よー 、 気持ち は 、 、 、 当日 は 、 元気 に お 友達 と 東京 満喫 し て ね"
  },
  {
    "text": "おはよう ござい ます 。 雨 だろ う が なんだろう が 出勤 です 。"
  },
  {
    "text": "おは ガチャ 久しぶり に ☆ 0 だっ た ! うん 、 持っ てる ね ..."
  },
  {
    "text": "まゆ ねー お 休み は 無理 でも 、 せめて 睡眠時間 は 確保 し て 欲しい ね ホント 離れ た だけ で 、 tl 追う の 必死 よ ね songs を 楽しみ に 今日も一日 頑張ろ 〜"
  },
  {
    "text": "急 に リプ すみません 韓国旅行 です か !!"
  },
  {
    "text": "ねぇ 傘 コンビニ に 置い て き ちゃっ た"
  },
  {
    "text": "昨日 話し て た 姐さん と スニックス について 追記 。 に は が 悪い の も スニックス で 、 姐さん は 実は 大人しく て 超 いい と 言っ て い た かも しれ ませ ん が 、 毒舌 な の が スニックス だ と は 思い ませ ん 。 ただ 、 スニックス は 凄い 暴力 で 、 姐さん は 違う と 思い ます"
  },
  {
    "text": "株 の 話さ れ て も わか ん ね ぇよぉぉぉぉぉ 泣 株 に 投資 する あっ たら タイヤ に 投資 する"
  },
  {
    "text": "正直 これから を 考え たら もう 会え ない な が する"
  },
  {
    "text": "変 な に 騙さ れ だ よ だけ か なあ やっぱ 笑"
  },
  {
    "text": "てか フライデー がんばっ て ね"
  },
  {
    "text": "早くから 来 て い た の です ね ーー 会え て 、 嬉し や ~ お 写真 ありがとう ござい た ーーライブ 泣ける ほど 良かっ た です あこーすてぃっく ホント に 好き だ なぁ ..."
  },
  {
    "text": "わ かるぅ 〜 同感 。 に も 来 ない"
  },
  {
    "text": "ビーバー 追加公演 仙台 チケット 全然 見つから ない けど 諦め ず に さ が し ます 。 。 。"
  },
  {
    "text": "なんか tl が 風邪 っ ぴき です ね"
  },
  {
    "text": "今日 ようやく 到着 し た ^o^ v 体調不良 も 吹っ飛ぶ か なぁ ~ 0 の スマステ の 中居くん ゲスト の を 思い出す 泣 スマステ 復活 し ない か なぁ 中居くん と 共演 し て ほしい わ よ ね 皆さん !"
  },
  {
    "text": "おはよう ござい ます も 最近 0 早い と 思っ て た ! しょう へ いく ん に 会え た は あっという間に 終わっ て て 、 でも 行く を 決める と まで は 長く ます て かね ! は 毎週 日曜 サ ○ エ より も しょう へ いく ん の ブログ を 楽しみ に し て ます ! いつも ありがとう 今日 も ふぁいと です ! ..."
  },
  {
    "text": "ほんの 少し でも いい 周囲 に 良い 影響 を 与え られる 人間 に オイラ も なり たい ... ..."
  },
  {
    "text": "さいたま さむい 0 所沢 ナウ"
  },
  {
    "text": "フォロワー と 協力 し たり ストーリー で 感動 し たり 可愛い 覚醒 画 て ; ́ д ` ハァハァ し たり する 白猫 が 大好き な の です q ^-^ q 、 リアル の 友達 に 教え て もらっ たっての も あるかな * ́ ∀`"
  },
  {
    "text": "いとこ の 結婚式 すごい 綺麗 やっ た 感動 し すぎ て 号泣 も ん よ"
  },
  {
    "text": "りこ ぴ 0時 半 に 起き て また すぐ 寝 て 笑 まだ 寝 てる よ ~ 寂しい そろそろ 起き て ほしい 笑"
  },
  {
    "text": "わぁ〜 ! ありがとう お めめ は 表情 ゆたか 、"
  },
  {
    "text": "idid 思っ て たら 消え て た に あるかな さえ 謎 。 辛い 出費"
  },
  {
    "text": "オハヨ 〜 あー やん ♪ あ ざま っす 0 に こんなに 力いっぱい 降ら れる と が 遠のく に なる つらたん って 北海道 の 絶賛 豪雪 に 比べ たら 言っ て らん ない けど ね 雪 は スキー場 に だけ 降ら せ て 〜"
  },
  {
    "text": "おは ゆうちゃん 金曜日 だ ね とりあえず 行ける か わから ない けど 予約 だけ でも おっ け ー だ よ キャンセル に なり なら 当日 の 朝 とか に リプ 貰えれ ば それで 対応 する ので"
  },
  {
    "text": "なんだか 、 偽物 ブランド とか の です"
  },
  {
    "text": "全然 可愛く ない し 全然 見る見る 〜 もはや たい ... 見せ て ください ← リスイン ありがとう〜 〜!! の こそ 嬉しい"
  },
  {
    "text": "タイムリミット が"
  },
  {
    "text": "ミーくん は 高校生 の 普通 に 制服 着 て 歩い て たら 、 大人 が 制服 着 て 歩いてる と 間違わ れ て 職 質 笑 制服 コスプレ の おっさん に 間違わ れ た の か って 笑 老け て た ん だ な 笑 ← ニュアンス 長く て すみません"
  },
  {
    "text": "ストーリー 読む の も 大変 だ よ ね 、 、 、 、 とりあえず 妖精 揃っ た 覚醒 し てる 違う よ ね !!! 全然 ちがう !"
  },
  {
    "text": "返信 遅く なっ て ごめんね ... 会いたかった よ ..."
  },
  {
    "text": "雪 が 降ら なけれ ば ~~ 車 で ~~ 行ける ~~ 降っ たら ? 行け なーい パーティー って ? black cherry の ? black cherry に は 、 今年 は 行け なーい 予算 が 残っ て なーい"
  },
  {
    "text": "おはよう ござい ます 休日 初日 ⌒‐⌒ 明日 は 子供 の 付き添い で 病院 今日 は 昼 家族サービス"
  },
  {
    "text": "久々 に 家族 0 で 遊ん だ という か 桜の 部屋 に 泊まっ た 笑 0 で ぶらぶら する の も もう で 最後 やろ な ~ って で 言い ながら 帰り は しんみり 主 に が 笑 家族 で ..."
  },
  {
    "text": "こぶし の 新曲 itunes に 入れ て 、 出勤 に 聴く の 楽しみ だ なぁ と 思い ながら わくわく ipod の 電源 入れ たら 、 まさかの 同期 さ れ て なかっ た という かなしみ 初見 は 微妙 だ と 思っ た けど 、 闇 に 抜け 駆け が 一番 好き 笑 さ こちゃ ん の ソロパ 良い そして 、 残心 聴い たら ° c-ute ロス に 陥っ て ..."
  },
  {
    "text": "気持ち 悪 すぎ て 朝 オエエ やっ た けど 、 妹 に 教え て もらっ た アイス サイダー 試し て み たら めっちゃ すっきり し た かき氷 バー 重宝 しよ"
  },
  {
    "text": "の 人生 に 悩む だって そりゃ ある よ ね"
  },
  {
    "text": "朝 早く 来 て も すでに が いっぱい"
  },
  {
    "text": "さ ちみん プロレス グッズ 一覧 ケニーオメガ 選手 。 パーカー 、 t シャツ 0 、 タオル 、 キャップ の フル 装備 。 内藤 選手 。 t シャツ 、 缶バッジ 。 田口 選手 。 タグチジャパン タオル です 笑 本当は elite キャップ 、 t シャツ も 欲しい けど 会場 や お に なかなか 売っ て ない"
  },
  {
    "text": "ありがとう 優しい ............"
  },
  {
    "text": "【 ハズレ 】 残念 ... 人生 は そんなに 甘く なかっ た ...。 そんな あなたに w チャンス! 総額 0 プレゼント キャンペーン は もう やっ た ? ↓ 詳しく は を クリック ★ ↓ ..."
  },
  {
    "text": "おは よー の は 晴れ てる のに 用事 の ある日 だけ 雨 予報 あたし 雨 な の か な ... つら"
  },
  {
    "text": "【 ハズレ 】 残念 ... 人生 は そんなに 甘く なかっ た ...。 そんな あなたに w チャンス! 総額 0 プレゼント キャンペーン は もう やっ た ? ↓ 詳しく は を クリック ★ ↓ ..."
  },
  {
    "text": "昨日 暗黒 で ワンパレ 行っ た ん だ けど 脚 着ける の 忘れ て た"
  },
  {
    "text": "普通 に 生き て て 可愛い に 笑っ たら もっと 可愛い の 好き で しか ない よ も 大好き だしあい たい わ"
  },
  {
    "text": "おは よ 久しぶり だ ね 瞼 くっつき だ けど 何とか 起き た よ 一応 振り か に 上げ て くれる らしい けど 0 ~ まで は 断る に 決め た よ が あっ て も 足り ない わ"
  },
  {
    "text": "長野県民 、 長寿 な の かぁ 旦那 が 長野出身 だ けど 、 0歳 まで しか 居 なかっ た ない よ ね ? うん 、 きっと そうだ ! で い て ほしい"
  },
  {
    "text": "大丈夫 です ;_; !!! は 敗者復活 に 向け て 燃え て ます わあ ぁぁあぁ 優し す ぎるかすみんさんまじで 天使 すぎる もちろん です !!! 本当に また お話 し たい なっ て 思っ て ます ぜひ ぜひ 会え た は 声かけ さ せ て ください 今度 は 写真 も とっ て ください ~"
  },
  {
    "text": "れ おく ん おは よ ~。 は 明日 参加 する ね ... ღ ღ 初めて の 0 遠征 に 不安 で いっぱい だ けど れ おく ん に 会える の は 楽しみ * ̇ ) ̇ *"
  },
  {
    "text": "本日 の 共闘 にて よく 落ち て くださる の 解放 は どなた に し ましょ う # ブレソル"
  },
  {
    "text": "기적 같은 아이 衣装 可愛 すぎ しんどい 曲 も 大好き だ し ほんと ずっと み て られる"
  },
  {
    "text": "仲間由紀恵 の ヨーカドー ネットスーパー も 入れ て ください ..."
  },
  {
    "text": "マコちゃん 、 おはよう も 寝 ちゃっ て # ナカイの窓 て ない 今日 ゆっくり ます # ゴロウデラックス も 今日 は 放送 無い よ # momm の 放送 は ある けど ね 今日 も よろしく ね"
  },
  {
    "text": "遠征 し て 天井 や だ ミニ フォト 狙い な ん だ けど いける か な ーー"
  },
  {
    "text": "あさ ーーーー ありがとう いう てんねん 嬉しい わ ありがとう"
  },
  {
    "text": "関西 で は 温暖化 の せい ? 最近 午前 カチコチ 午後 最悪 結構 多い ん です ちと 心配 ^_^; でも 副業 始め て なかなか 行け ん です 本日 ♪♪"
  },
  {
    "text": "えっ ... にゃん が 動か なく なる の は ちょっと 心配 で 0 も 早い 回復 を 祈っ て ます !!"
  },
  {
    "text": "ありがとう がんばる 、"
  },
  {
    "text": "zip じゃんぷ 0時 じゃ ない の ... めざまし ジャンケン って ... と も 予約 だ わ だ 嫌 だ"
  },
  {
    "text": "ただいま 帰省中"
  },
  {
    "text": "ほんと だ よ ね ́ ・ ω ・ ` むしろ コンプレックス だって ある ん だ 変 に 触れ ない で ほしい よ ね"
  },
  {
    "text": "おは よー ご ぜー やす さ て さて 皆さん お 待ちかね rt 企画 本日 実行 予定 で ござい ます ※ 正確 に は 明日 0 0 午前0時 予定 お 楽しみ に !! わい の メンタル が ジワジワ と 恐怖 に 蝕ま れ て ゆく 〜 呉れ 呉れ も ビビら す コメント は 極力 お 控え 頂く お願い 致し ます る 割 と ビビっ てる ので"
  },
  {
    "text": "ありがとう >_< ♡ 構っ て もらえる に 頑張る !!"
  },
  {
    "text": "コーヒーブレイク レストラン も 待機 の ばっか で 満席 です ... は いい 天気 な のに 、 フェアウェイ 雪 で 真っ白 け 〜 まだ これから 0時 待ち な ので 、 その間 に コース コンディション は 最悪 だ なぁ 〜 きっと ... せっかく 楽しみ に し て た のに 、 ハーフ は ちょっと 寂しい # ゴルフ # 鈴鹿 カンツリークラブ"
  },
  {
    "text": "わ !!! 嬉しい お 言葉 ありがとう ござい ます 今年 は 頑張っ て 洋服 色々 作っ て いこ う と 思い ます ! 今年 も よろしくお願いします ー !"
  },
  {
    "text": "物販 0 ぐらい です ね 、 並び 。 ウルトラマン の が 長い 笑 ロスインゴファン 多い です 。 早く 着き すぎ た"
  },
  {
    "text": "おん に ~ お久しぶり です !! いいね ありがとう ござい ます あまり 絡め て ない です ね もっと 今年 は お話 し たい です !! これから も よろしくお願いします"
  },
  {
    "text": "も ... 今日 おる ?"
  },
  {
    "text": "年末年始 、 ずっと一緒 に い た 仕事 いっ ちゃう の 淋しい でも 夫婦 な ん だ 一緒 に いる ばっか じゃなくて 頑張る も 大事 だ よ ね ` ・ ω ・ ́"
  },
  {
    "text": "ええええ ぴえんぴえん"
  },
  {
    "text": "ちぃ 坊 、 あけおめ ー 最近 全然 会え て ない よ ね 近いうちに 新年会 ね は 一人 で 渡韓 し てる ん だ ね ゆっくり 楽しん で き て ねー 今年 も 全力 で ひ ょくちゃん 愛でる ので よろしく ね • ॢ ◡- ॢ -♡"
  },
  {
    "text": "今日 は のみ ょいないのか そして ぶさいく すぎ て 笑う 笑笑"
  },
  {
    "text": "とうらぶ くじ 0 連続 小吉 しか 引け ない ダメ 主 で ゴメン"
  },
  {
    "text": "に 使う か 迷っ て い た 垢 を テニラビ 垢 に し た 〜〜! 地味 ' s に いる の 〜? の です 地味 ' s 早く き て ほしい 石 と 亜 久津 が 待っ てる よ あ と 壇 くん も 一緒に ... 切実"
  },
  {
    "text": "お小遣い が 0円 ... 0 やり過ごさ ない と いけ ない の"
  },
  {
    "text": "無理 せ ず 頑張っ て ね 。 喉 お 大事 に"
  },
  {
    "text": "せ ー おはよう * ́ ̆ `* ❁ 裏 起毛 の お 布団 ...! 強い !! 寒さ に 負けないで バイト 行っ て き ます"
  },
  {
    "text": "もも もー ? どう し た ?"
  },
  {
    "text": "コミックジーン は 取り寄せ し た よ ... 置い て ある 本屋 少なく て"
  },
  {
    "text": "おはよう ござい ます 昌磨 君 、 カナダ 帰っ て インフルエンザ に かかっ た そうですね 少し まだ 体調 すぐれ ない の か な ? 心配 です ね 昌磨 君 の 試合後 の リンク に 投げ込ま れ た 、 白菜 の ぬいぐるみ ・ _ ・ ? な の に なり た"
  },
  {
    "text": "横浜 で なんか あまり 乗り換え ない 反対 行き の 特急 乗り に なっ た"
  },
  {
    "text": "わ わ わ 、 なんと 有難い お 言葉 ...! 嬉しい です 光栄 です !! ありがとう ござい ます 仲良く し たい です 〜!! リプ 飛ばし まくる かも しれ ない です 呼びタメ 大 歓迎 です ので お 気軽 に ... よろしくお願いします ...!"
  },
  {
    "text": "体調 悪 すぎ て 学校 休ん じゃっ た 友達 に ノート 借りて た のに 申し訳ない"
  },
  {
    "text": "一日 雨 か なー 頭 痛い"
  },
  {
    "text": "楽し に 祝っ た けど 、 0 . 0 ° C 出し た ° ° 楽しかっ た けど !! 部活 も 休ん だ ... でも ... こう じゃ ない ! こう じゃ ない ん だ !! って で twitter で 初めて 迎える 岡田 くん の 誕生日 は 休息 に なり ます 今日 は ほとんど 浮上 でき ない かも 、 、 動画 は また いずれ 。 か の タイミング で 。"
  },
  {
    "text": "も 願っ てる よ ! >< 言う て の 名義 も 来年 こそ は 活躍 し て くれ ない と 困る 、 、 うんうん 一生 の 思い出 だ ね もう 前撮り とか はした ?"
  },
  {
    "text": "ひろ 、 まだ 治っ て なかっ た の ね そして 相変わらず 優しい 旦那 仕事 も 大変 だろ う けど 、 無理 せ ず に ね !"
  },
  {
    "text": "すみません 枠 が 埋まっ て しまっ て ます 。 - ω -"
  },
  {
    "text": "お気 を つけ て ください ね"
  },
  {
    "text": "出る ん だ けど 大丈夫 ?"
  },
  {
    "text": "コメダ の タマゴ サンド いける が し た けど 0 くらい で 気分 悪く なっ て しまっ た だ よ 卵 調理 さ れ た は 、 家族 が 作っ た じゃ なきゃ 食べ れ ない の を 思い出し た 。"
  },
  {
    "text": "ひーちゃん ! おはよう ござい ます 。 ! 物覚え の 悪い 大馬鹿者 な ので ... 失礼 あっ たら ごめんなさい お 声かけ し て 頂ける と 嬉しい です !"
  },
  {
    "text": "お 手紙 メモ を 読み返し て 、 って なっ て いる 好きな人 に は でも でも 好き って 伝え たい し 、 は を 好き に なれ て 幸せ です って を 思っ た に すぐ 伝え た し 、 伝え られる 環境 が ある に 感謝 し ない と いけ ない なっ て 改めて 思っ た 。"
  },
  {
    "text": "うん ほんとに 太っ て この 感情 どうし て くれる の !!!!!!!! ..."
  },
  {
    "text": "行く 意味 ない イベ"
  },
  {
    "text": "え 、 ぱぴぃ"
  },
  {
    "text": "最近 絵 描い て ない 描き方 忘れ ちゃっ た"
  },
  {
    "text": "セブン で し てる シュプ 大好き マン な に いきなり ダサ って 言わ れ た そんな ん しっ とる わ ぼけ っ !"
  },
  {
    "text": "ほんと 強 過ぎ & キャラ 揃っ て ない ので ソロ で ゎかなり 厳しく て 行け な かた です を 運 極 に し ちゃっ てる ゎ 神 ω 神 です ね !! 笑"
  },
  {
    "text": "おはよう ござい ます 現在 豊島区 曇り空 肌寒い です 寒さ に 負け ず に 頑張ろ う こちらからは以上です どうぞ"
  },
  {
    "text": "診察 開始 に 来 た のに 0 番目 かいな"
  },
  {
    "text": "もう 0歳 な の ね ... 大きく なっ た ね"
  },
  {
    "text": "vt の クッション 使え ば ジミン くん の もち肌 に 入り ます か"
  },
  {
    "text": "まさか アズーリ が w杯 出場 を 逃す なんて ね ... まで ありがとう 、 そして お疲れ様 ブッフォン"
  },
  {
    "text": "たまごん の ブログ 泣ける"
  },
  {
    "text": "頑張る よ ... もう 手遅れ 可愛い 可愛い うわ あああ かわいい いい 話す とか に 顔 で 喋る www えっ っ っ ろ ... 最高"
  },
  {
    "text": "はじめて 仕事 を 病欠 し ちまっ た ...... 途中 帰宅 は あっ た けど ...... さすが に 申し訳な さ で ちょっと テン 下げ 体調 って どう やっ て 治す の ? やる気 ?"
  },
  {
    "text": "翔 潤 の 画像 あげ まくろ う 思っ たら 、 まだ の スマホ の や"
  },
  {
    "text": "ラップ モンスター rm に 変わる の ね ナムジュン が 改名 し たり 、 防弾少年団 bts に なっ たり 、 ロゴ が 防弾チョッキ じゃ なく なっ たり 、 、 、 。 応援 し てる 気持ち は 変わら ない けど やっぱ 寂しい"
  },
  {
    "text": "あんなに 大勢 の の で で 子供 に 泣きじゃくる なんて 思わ なかっ た よ"
  },
  {
    "text": "帰宅 する と 早朝 だ さ 、 対戦相手 いなさ すぎ て スマブラ 詰ん だ 。 0時 は 無駄 に 起動 し てる わ"
  },
  {
    "text": "でも 今日 は ニコ生 です よ ! は フラゲ し て 帰る ので 間に合う か わかり ませ ん が"
  },
  {
    "text": "あき おは よー やっぱり ライブ は いい よ ね ~ ライブ みっ くん 大好き に なっ た なぁ 朝 も 暗い けど 夕方 も 暗い 夕方 仕事 帰る に 暗い と なんか 気持ち が 焦っ ちゃう よ ̄ ▽ ̄ 今日 も よろしく ね"
  },
  {
    "text": "徳島 からだ 遠い の"
  },
  {
    "text": "はぁ 〜 やっと 見れ た 動き出し た よ ね 忘れ て た とか しかし ジェチャン かっこよかっ た なぁ 〜 相変わらず"
  },
  {
    "text": "おは よ 〜 ^o^ あたし も 一気に やる の は 苦手 な ん だ やっ て も やっ て も ゴール が 見え ない でしょ ⌒-⌒; 少し づつだと ゴール が 見える ね o ^∇^ o がん ば 0 0 ❛ ᴗ ❛ 0 0"
  },
  {
    "text": "写真 いじり ながら 寝 落ち し て た 今日 こそ 写真 あげ たい まず ツタヤ に dvd 返し に 行く の が しんど すぎる"
  },
  {
    "text": "こっ ん 寂しい ね"
  },
  {
    "text": "未 遥 ロス も 会え て ない が する くらい の って ロス が 半端ない 未遥 パンチ ͟͟͞͞ = ͟͟͞͞ = '-' ピヨピヨパンチ ! ※ 定期 ※ 奈良未遥 単推し です 本 当 会場 行っ て 色んな メンバー 可愛い とか 好き とか 言う の やめ たい 奴隷 の せい だ 笑"
  },
  {
    "text": "メチャクチャ 寒い"
  },
  {
    "text": "に モバイルバッテリー 忘れ た"
  },
  {
    "text": "な ん です か ... その お話 し ましょ う"
  },
  {
    "text": "アップデート し て 、 画面 の 明る さ が 勝手 に 変わっ て しまっ て とっても 不便 な の です が 、 画面 の 明る さ 固定 する やり方 知っ てる 方い たら 教え て ください 書い てる も 明るく なっ たり 暗く なっ た りどう した の 笑"
  },
  {
    "text": "はなちゃん 、 おは よー ! 札幌 いく ー 道民 の ダウン は 早い って 言わ れ た けど 、 寒さ の 基準 違う よ ね 服装 悩む ー まず が わから ない の 困る 。 せめて アリーナ か スタンド だけ だ も 教え て 欲しい よ"
  },
  {
    "text": "え 、 え 、 メッセージ !?!? 更に 楽しみ すぎる あ ーー 早く 会い たい し 読み たい !!"
  },
  {
    "text": "ん え え え かる あさん お 大事 に です 最近 の 寒暖 差 は 体調 崩し やす さ 全開 だっ た ので 暖かく し て ください そして お仕事 は 休む べき"
  },
  {
    "text": "ありがとう ca に 事情 を 説明 し たら 、 機長 に 伝え て 下さ り 、 スピードアップ し て 下さっ て い ます 。 そんな できる の ? 今日 は ファーストクラス だ ?"
  },
  {
    "text": "寒 すぎ 〜 今日 怖い 夢見 て 目覚め も 最悪 だし ん ーディズニー 行き たい 笑"
  },
  {
    "text": "ブス で も きもい って 言わ ない で ね"
  },
  {
    "text": "あ ~ あ 総会 まで 0 週間 は 長い なぁ"
  },
  {
    "text": "ヘクター まだ いけ です ? ヘクター 持っ て 行く か 骸 マンモス ぶんぶん する か 迷っ て ます 超越 多い と 思う ん です けど メタ る なら アグロデッキ 持っ て 行く しか ない の か なぁ"
  },
  {
    "text": "0 必死 に ダイエット し てる の 0 きろ 落とし た の はやく 普通 体型 に なり たい コスプレ は やっぱり 細い が 似合う"
  },
  {
    "text": "ありがとう 新人 だしね 低く 安定 し てる ん だ よ お えらいさん は 高い けど ね ..."
  },
  {
    "text": "めっちゃ 難しい な 〜 あー いいね! 悩む とこ だ ねぇ"
  },
  {
    "text": "昨日 は 疲労 が 蓄積 し た の か 気力 が なく て 更新 でき ませ ん でし た 泣 鍋焼きうどん は 阿寒湖畔 の 味 心 という 和食屋 で 頂き た ! とっても 美味しかっ た です ! 食べ 始め て 写真 撮っ て ない に 気づい た ので 食いかけ で 失礼"
  },
  {
    "text": "わあ 〜 い !! ありがとう ♡ デジタル ...? デジタル .... 使っ て ない よ 笑 ありがとう〜 を つけ ます ..."
  },
  {
    "text": "頑張っ て ください !! でも 無理 は し ない で ください ね"
  },
  {
    "text": "じゅん す 可愛 すぎる"
  },
  {
    "text": "おは よーっ 昨日 ほんと は 行く 予定 やっ 誕生日 や のに も 予定 なかっ た 横浜 の おばあちゃん に 会いに行こう ! で 、 公開収録 て 帰ろ う ! って 思っ て た のに 朝 に 大雨 降っ て 電車 遅延 で 飛行機 乗れ か って ん やばく ない ? 笑 会いたかった なあ"
  },
  {
    "text": "ってか グール もうすぐ 終わっ て しまう の か な が どんどん クライマックス な の に 近づい てる が する"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "いいえ o ^_^ o はるみ 今年 は 参戦 し ない の ?"
  },
  {
    "text": "甥っ子 が 風邪 気味 や 、 今日 の 予定 が 無く なっちゃった 従姉 の お家 で お 庭 プール の 予定 やっ た 。 可愛く はしゃぐ 姿 を たかっ た な 。"
  },
  {
    "text": "火星 じ ぃぃぃ ぃぃい ん ! ありがとう ね ほんと ワイ こそ めんどくさい 人間 だ けど よろしく ね 早く キャス しよ ね # 火星 じ ぃぃぃ ぃぃい ん 大好き や で"
  },
  {
    "text": "高校生カップル が パピコ 半分 こし て 登校 し てる 姿み て 理想 の 学生 ライフ 。 。 。 って 思っ た よ 青春 だ なあ"
  },
  {
    "text": "【 街 の 声 】 悲し すぎ ます 。 やっぱり 苺 花 が 0分 で 起きる が たかっ た んで ... 仮眠 どころか 安眠 です ね 。 。 お あ よ"
  },
  {
    "text": "おはよう ござい ます 世界 救っ て 勉強 、 大変 だろ う けど 無理 せ ず 頑張っ て ね ご自愛ください"
  },
  {
    "text": "そして そして 今日 も 忘れ ず 投票 お願い し ま すっ し て くれ てる ほんま に ありがと ううう 0 最終日 ! しし座 0 位 笑笑 頑張る ぞ ー !!"
  },
  {
    "text": "チケット 会員 だけ なんや ... それでも 申込み ます よ うっかり 会員 だ けど 枠 空い てる 申込み ます って 神様 仏 女神 全 王様 居 たら 協力 し て 欲しい"
  },
  {
    "text": "めんどくさい ~~~ 青森 の 余韻 に 浸っ て 幸せ な のに 現実 に 戻っ たら また 揉め てる 転職 考えよ う か な"
  },
  {
    "text": "た に"
  },
  {
    "text": "ユソノ くん の スローガン です が 、 0 箱 に 関税 が かかっ て しまい 、 税関 で 止め られ て いる です 到着 まで もう しばらく かかり です 。"
  },
  {
    "text": "その 気持ち は わかり ます ... とても .. 明日 が ホント に 楽しみ です ∩ ͈́ ᐜ ` ͈ ∩ ♡♡♡"
  },
  {
    "text": "嬉しい けど 称号 狙い で 球威 型 、 無 凸 の スタート 、 b 球種 なし と 課題 は 山積み"
  },
  {
    "text": "樺 鈴 、 おはよう ござい ます 〜! お疲れ様 です も ... 録画 失敗 し て て ... 泣き た ...。 絶望 ... 再放送 とか ば 良い の に"
  },
  {
    "text": "... そうとう なにやら 根 に 持っ て ます ? w * ́ ω `* お部屋 に 入れ て 、 ゴロ にゃん し て あげ て ください 寂しい と 、 余計 に いたずら し ちゃい です w ニャンコ と 一緒 に 住め て 、 うらやましぃ"
  },
  {
    "text": "月曜日 は 必ず リセット 今日 も 大 号泣"
  },
  {
    "text": "大丈夫 ? を つけ て ね !"
  },
  {
    "text": "ジョン デ が あっ た の ? 嫌 な 予感 って ? もう ごたつく の たく ない よ"
  },
  {
    "text": "です よ ね !! 本当に ラブライブ に 興味 持っ て 良かっ た って 改めて 思い ます あいにゃ は を し て も の で は 0 番 な の は 変わり ありません が キング と し ゅ かしゅー も なかなか グッと き た おぉ ! あんちゃん と し ゅ かしゅー です か !! いい です ね 今日 は あんちゃん を 主 で 聞い て み ます !"
  },
  {
    "text": "の 痛み が わから ない と 有名 な 上司 な ん です が 、 まさか まで と は ...... と 思い た リプ 、 ありがとう ござい ます"
  },
  {
    "text": "お仕事 お疲れ様 です は 今日 です 現実 目覚め たく ない ⤵ ︎ こそ 話しかけ ます ヒム チャン 疲れ てる の か 初め ぼーっ として て ? 握手 0回 塩 ぽく て 心 折れ でし た ハイタ 、 サイン で なんとか 持ち直し た けど 、 リリイベ って あんな な ん だ と 少し 残念 な 気持ち に グク どう でし た ?"
  },
  {
    "text": "ちょっと モヤ っ てる が あっ て ね ... 吐き出さ せ て ね 持ち帰る を 非難 する ツイ を てる と 、 そんな つもり は ない のに も られ て た かも と 思う と 心 が 痛い ん です ホント に 保護 の 気持ち だっ た の よ ..."
  },
  {
    "text": "今朝 は 寝 し ちゃっ て やばかっ た ...。 そして なんだか 頭が回らない ...。 も 考え られ なく なっ てる"
  },
  {
    "text": ". みっき ー おはよう ! 昨日 ? 今朝 ? は インスタメッセージ に ありがとう \\\\ 0 ' ω ' و // 朝 起き て 、 て 、 うわっ みっき〜 起き て た って なっ た : ́ ◦ ω ◦` : いっつも 遅く まで ありがとう 壊さ ん と い て な *_*"
  },
  {
    "text": "わあ ーーーーーーーー ♡♡♡ 智 波瑠 動画 ありがとう ござい ます ! 今日 は デカ zip だっ た ん です ね あー やっぱり デカ zip は 嬉しい ...♡"
  },
  {
    "text": "こんな チンピラ が 此 の 兵庫県知事選 で 0 位 !? 兵庫県民 も かなり キテ る 写真 は 在日 の お 友だち ウィキ >『 週刊文春 』 の 記者 時代 に は 、 女子高生コンクリート詰め殺人事件 における 加害者 少年 ら の 実名 を 報道 ... 勝谷 の 持論 は 獣 に 人権 は 無い ..."
  },
  {
    "text": "0 で 0 凸 できる なんて 0% ない のに 0 使う ね ... 早く て も 0 は し ない と だし 、 この 石 あっ たら ランボ 上位 いける カード は 絶対 出る !! も sr ... ランボ が いい よ 〜"
  },
  {
    "text": "いい 、 おはよう 仕事 落ち着い た よ だっ たら 遊び たかっ た よ また 今度 は ゆっくり 会える と いいね わぁ 気づい て くれ た ~ っぽく し て み た の よ カワイイ ? ありがとう~ *\\ ^o^ /* 今日 も よろしく ね ~"
  },
  {
    "text": "その サイズ に 0 は ヤバい りり 凄い な ... ッッ !! ピアノ も 上手 で 絵 凄い とか ... か ... りり は 神 に でも なる の か ... カーラ 大好き な イッチー な で 、 もともと ギクゴス 好き だっ た けど 、 言わ れ た 通り 前髪 の キュート さ に 今更 づけ て 良かっ た !"
  },
  {
    "text": "特に 月曜日 の 朝 の 首都 は いつも 渋滞 だ よ !"
  },
  {
    "text": "ありがとう ござい ます ! 寝 られ た の か よく わかり ませ ん が ... 既に バス が 遅れ て いる ので 職場 着く の が 遅れ で 、 なんや ねん !!! て なっ て おり ます ..."
  },
  {
    "text": "土曜 長崎 に 向け て 出発 な の です 流石 に 真逆 すぎ ます wwww"
  },
  {
    "text": "0 / 0 * 体重 + 0 . 0 * 体脂肪 - 0 . 0 夜中 に 食べ た 割 に は 思っ た より 増え て なく て よかっ た でも 最近 なかなか 体重 減ら ない"
  },
  {
    "text": "ふ ぇ 〜 〜 残念 >< やっぱり すごい ん だ ありがとう ! お仕事 頑張っ て ね"
  },
  {
    "text": "ありがとう ござい ます 心配 かけて ごめんなさい 毎月 くる お の 影響 な ん です が どうも 0 0 は 痛み が 酷く て バレンタイン 、 なんとか 可愛い の ん に し たい です 〜"
  },
  {
    "text": "わあ ああ !! 楽しみ に し て ます !! そんな !! 言っ て もらえる と 嬉しい です ! ズ 型 も パピ 型 も みんなみんな 大好き な ので サンパピ は 大好物 です !!!"
  },
  {
    "text": "ちょっと 悲しかっ たり 心配 し た ので 、 ちょっと ほっと し た か も 春風亭小朝 えッ !? ⇒ ... # アメブロ"
  },
  {
    "text": "わしゃ わしゃ まで 共感 する よ 本 当 年下 素晴らしい 可愛いっ て 思う けど たまに 強く し て くる ギャップ に やら れる live の 特に !! は 丸 の 耳 掛け ヘア が 好き パーマ も いい よ ね安 の 青髪 衝撃的 じゃ なかっ た ? な ん だ よ てる だけ の 私達 で も 暑い のに メンバー 可哀想 で"
  },
  {
    "text": "住み だし 語り たみ が 強い よ 会お う !!"
  },
  {
    "text": "どうにも 体調 と 心 の 調子 が 悪く 、 バランス が 取れ ませ ん お 薬 飲み た が 、 ちょっと 頻度 多い です ね 。 どう し た ん だ か の 雪 は 、 雪 じゃ なく なっ て ガリガリ くん な かき氷 に なっ て た 。 洗濯 物干し は 埋まっ てる ので 、 溶ける まで 無理 です ね 。 猫 は 、 ミケ 、 やっ 、 サチオ はき た 。"
  },
  {
    "text": "米騒動 と 一揆 を 起こし たい ...。 ツアー の チケット が ご 用意 さ れ ませ ん でし た"
  },
  {
    "text": "カレー の で 思いっきり 散り た ... を つけ て 電動 チャリ の 運転 恥ずかしく て 0 雪"
  },
  {
    "text": "心 に 来 て も 泣く 元気 すら ない ぞ"
  },
  {
    "text": "腰 を 温かく し て お過ごし 下さい 。 おだいじに 。"
  },
  {
    "text": "さ せる !!! でも 、 就活 ある 終わっ たら 計画 立て たい 〜!!!"
  },
  {
    "text": "ほんと 青春 の 一部 ... やる まで 死ね ん よ ーーー !!!!!!!!"
  },
  {
    "text": "突然 の リプ 失礼 致し ます ス な を がとう ござい ます ! 酸化 さ せ て 頂き たい の です が 、 規 . 制 の ス / テッカー を 送っ て 頂く は 家納 でしょ う か ?"
  },
  {
    "text": "にしこり ... / 錦織圭 vs デニス・ノビコフ atp チャレンジャー ニュー ポー # playerapp"
  },
  {
    "text": "好奇心"
  },
  {
    "text": "うわ 、 振ら れ た 。 もう 学校 やめよ て か 知ら ん に twitter 荒れ すぎ や"
  },
  {
    "text": "今日 は がく くん の 誕生日 な のに は とんでも ない 大雪 だ な ... ない と にか くがく くん 0歳 おめでとう !! 今日 は 誕生日 の linelive も あっ て めっちゃ たい けど 、 テスト も ある やろ ... # さくらしめじ # 田中雅功"
  },
  {
    "text": "ありがとう !!!!!"
  },
  {
    "text": "おはよう ござい ます 歩道 に まだ こんなに 雪 有る 滑る し 歩く の 大変 が 凄い 勢い で 転ん でる の た 今日 の 凍結 道路 の が 危険 ね 皆さん も お気 を つけ 下さい ね"
  },
  {
    "text": "うん 分かっ て た よ ガン とか リンパ腫 は あっという間 な ん だ よ ね 家族 も その子 も いっぱい がんばっ た ね"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "こそ いつも ありがとう だ よ 仔猫 アレ は サイズ が アレ しか なく て 仔猫 に は もう 回り ぐらい が 好 みなのか も と 思っ た けど 、 まあ 着 れ なく は ない と 思う んで よかっ たら ミッキー の 袋 の が ソレ っていう の も 小ネタ だっ た が ← 説明 し てる ヒマ が なかっ た # 今波 # 仔猫 大好き"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "ゆり の 遅刻 の 遺伝 引き継い でる な あいり 笑"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "0 前後 の やし ホンマに キモ いし ! ヤバイ やろ 、 ほんま に あり え"
  },
  {
    "text": "また 、 気づい たら 終わっ て た"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "ありがと なあ ああ"
  },
  {
    "text": "本当に いつか 見れ たら いい です よ ね"
  },
  {
    "text": "年末年始 に wdw 行っ た 、 デザイン が 新しく なっ た hs 以外 は you are here マグ 置い て なかっ た ん だ よ ね 〜 。 オーナメント 集め たかっ た"
  },
  {
    "text": "おかえりなさい"
  },
  {
    "text": "まで 来 て くれ ん の !? いく"
  },
  {
    "text": "ああ 、 は 空気 も 読め ず 失礼 いたし た 大事 が ない と いい です ね 東山 に ものすごく 汗臭い 一帯 が あり ます 。 まさに 高遠 ...... 東 さま の うるわしい 香り 、 た ー の 体臭 に 負け ............"
  },
  {
    "text": "おはよう ござい ます 今日 も 寒い です ね ..."
  },
  {
    "text": "遅く なり た ごめんなさい フォロー ありがと です 下手 でも よけれ ば 、 ps 0 の オーバーウォッチ 、 cod ww 0 ソフト は まだ 持っ て ませ ん ... 一緒 に し て いただけ たら 嬉しい です 0 ˊᗜˋ * و よろしくお願いします"
  },
  {
    "text": "crystal snow を 聴い て 満員電車 の じーんと き てる"
  },
  {
    "text": "今日 は 、 朝 0時 出発 です 携帯 が 料金 未払い で 、 ストップ し て いる ので 、 ファミマ 送信 し て ます 京都 南部 は 、 晴れ です ..."
  },
  {
    "text": "は とっ ちち ゃん 、 おはよう も よく 寝 落ち し て しまう の ~ に し ない で ね オニュ くん の 手紙 が の ね ~ は 手紙 出せ なかっ た 、 の ツイ て 知っ た の ー 涙 と 鼻水 と まら ない よー 本当に オニュ くん おかえり 待っ て た よー オニュ くん 大好き"
  },
  {
    "text": "や ねん や けど 、 し てる って いう ね テスト !?"
  },
  {
    "text": "ゆ まるち ゃおはお 徹夜 !? よく 頑張っ た ね この 可愛い 絵"
  },
  {
    "text": "結構 虚し さ ある よ な 天井 スカウト ... や だー 担当 は 自 引き し たい ..."
  },
  {
    "text": "我 、 腹 減り now"
  },
  {
    "text": "0 0 さよなら キャンディーズ 解散コンサート スカパー で 録画 し た 永久保存版 # キャンディーズ # 0 年代 アイドル # 昭和 レトロ # オーディオ ステレオ # 永久保存版"
  },
  {
    "text": "電車 の で 泣い た"
  },
  {
    "text": "0分 とか 入館 し てる やん"
  },
  {
    "text": "当落 ...... だ ね 集中 でき ない www"
  },
  {
    "text": "遅く なり た ごめんなさい フォロー ありがと です ̮̈ 下手 でも よけれ ば 、 ps 0 の オーバーウォッチ 、 cod ww 0 ソフト は まだ 持っ て ませ ん ... 一緒 に し て いただけ たら 嬉しい です 0 ˊᗜˋ * و よろしくお願いします"
  },
  {
    "text": "サ カミさん リプライ ありがとう ござい ます ご挨拶 が 遅く なっ て しまっ て 申し訳 ない で すわー ! ...! ありがとう ござい ます 素敵 な レイヤー と 繋がる が 出来 て 嬉しい です ! こそ これから も よろしく お願い 致し ます"
  },
  {
    "text": "でしょ う ... 汚い です が 真っ 赤っ か で びっくり し た とりあえず 病院 に 来 た !"
  },
  {
    "text": "おは朝 捺印 で の 質問 。 ワイプ の の 表情 が ..."
  },
  {
    "text": "か 、 関東 か ..."
  },
  {
    "text": "よし 、 今日 は ちゃんと 月曜 や な 。 昨日 は 休み な の に 寝ぼけ て 0時 に 飛び起き て しばらく 休み と づけ なかっ た 。 今日 は ちゃんと 仕事 だ わい な! 仕事 の に は 勘違い し ない のに なぜ 休み に なる と 勘違い し て 起きる の か"
  },
  {
    "text": "こわい こわい 痛 ゙そ ゙う ゙"
  },
  {
    "text": "今日 学校 だ よ 〜 頑張っ て くる"
  },
  {
    "text": "/⌒ ヽ く / ・ ⌒ ヽ | 0 ∪ ̄ く 、 ・ ∩ ̄ ̄ ̄ ̄ ̄ ̄ ̄ ̄ ̄"
  },
  {
    "text": "でし た か ... は ショック 大きい です"
  },
  {
    "text": "おはよう ござい ます また お 友達 が 虹の橋 を 渡っ て しまい た バニラ は お話し を し た ずっと この 表情 で 今朝 も お 散歩 は ロング 散歩 を いつも 通り 終え た の です が この 表情 の でも チャンス の お家 の も そそくさ と ない に し て 通り過ぎ た 。 やっぱり わかっ てる ん です か ね 。"
  },
  {
    "text": "ごめん 大変 申し訳ない 写真 保存 し て い なかっ た 次回 違う とこ で 撮り ませ う"
  },
  {
    "text": "昨日 ずっと 頭 痛い 。 。 の 頭痛 対策 を 教え て クレメンス ..."
  },
  {
    "text": "0 ケツ も いい 思い出 。 悲しい アタシ"
  },
  {
    "text": "え 、 嘘 き むてひょん 来 て くれ ない の 代わり に 払っ て くれ ない の ← うう 、 子供 で い て 欲しい に し て も ソテジ やばく て しんどい ←"
  },
  {
    "text": "おはよう ござい ます 。 ご飯の友 は 色々 置い てる ん です けど ね 食べ て は くれ ませ ん の 病院 行っ て き ます"
  },
  {
    "text": "京成 が 朝 大変 な に 。 らら ぽ の チケット とっ てる のに 。 間に合わ ない 0 / 0 で 終了 だ 、 今日 しか 行か れ ない のに # 忍びの国 # 京成 動か ない"
  },
  {
    "text": "出勤 間違え て 朝 モス"
  },
  {
    "text": "心配 です の の ペース で ゆっくり ゆっくり 休ん で ね"
  },
  {
    "text": "オメガ 0 も もう が 痛く て 赤 多 過ぎ て が ない わ"
  },
  {
    "text": "痛く なら なかっ た ? 頑張ろ う ね ง • ̀ _• ́ ง"
  },
  {
    "text": "間違い ない です ねぇ ... 類は友を呼ぶ な か と"
  },
  {
    "text": "大丈夫 ?"
  },
  {
    "text": "の だんな様 映画 は よっぽど で ない と レンタル 待つ だ 映画 に 0回 も 行っ てる の に まだ 行く 必要 ある ? って に 言わ れ た ん だ よ 大型 出費 も が 希望 し た 家電 で だ し 、 、 、"
  },
  {
    "text": "この間 行か れ かっ た なぁ 曜日 休み ?"
  },
  {
    "text": "おはよう ござい ます です よ ね 、 だいたい の が られ ない も 今日 は 遅番 な ので 久しぶり の リアタイ です 帰っ て の お 楽しみ に し て て 下さい ね 〜"
  },
  {
    "text": "試験 や"
  },
  {
    "text": "だ よ ねー じゃ ない に あたら れ て もー しかも 女性 を 殴る なんて 最低 だ よ"
  },
  {
    "text": "クロス円 、 つまらない 値動き だ 大きく 動く に は やはり 方向 か な"
  },
  {
    "text": "ひじ打ち で 車 の ガラス 割る の 凄い な 、 さすが 格闘家 って 思っ て たら 、 ひじ大 怪我 し てる ...! こんな 怪我 を し ながら 必死 に 助け た って ホント 素敵 な 燃える 車 、 ひじ打ち で 窓 を 割り ...# ldnews ..."
  },
  {
    "text": "し ます ご 心配 くださっ て ありがとう ござい ます hamutaro _ 0 も 暑さ に は じゅうぶん お気 を つけ ください !!"
  },
  {
    "text": "どうも ありがとう ござい ます m _ _ m セトリ ・ mc の 記載 なし と 決め て いる 書く が できる の は の 主観 な に すぎ ない のに 、 その に 言っ て いただけ て うれしい です 東京公演 に スペシャル が あっ た の は 、 東京 が オリジナル・ラブ の ホーム だ か な と も 思い た"
  },
  {
    "text": "寂聴 は すごい なあ に は 芯 が ない 振り回さ れる ばかり だ"
  },
  {
    "text": "おは よー ジェジュン 夏風邪 は 良く なり た か ? ハード スケジュール だ 心配 です 睡眠 栄養 で 体力 回復 さ せ て ね"
  },
  {
    "text": "おは よ 〜! 仙台 は 雨 です ちゅっ ちゅる〜 間に合う か 不安 です 笑"
  },
  {
    "text": "最愛 そして 最高 の パートナー と の 別れ は 辛い 、 でも 、 いずれ か は 来 て しまう 試練 な の か な ..."
  },
  {
    "text": "前夜祭 あっと いち まだ 空い て ませ ん か"
  },
  {
    "text": "お誕生日おめでとう 大好き いつも ありがとう 大好き 本当に いつも 支え て くれ て ありがとう"
  },
  {
    "text": "写真 撮っ て ない"
  },
  {
    "text": "ありがとう ござい ます 会え ば 喧嘩 ばかり の 妹 でし た が 喧嘩 相手 が い なく なる と 寂しい よ ね オネエ が 好き で 喧嘩 しかけ て くる かわいい 妹 でし た 今日 空 へ 送り ます"
  },
  {
    "text": "みのり 合格 おめでとう"
  },
  {
    "text": "はなし ろ 小児科 いい けど 良く ない とか も 聞く で も の 病院 も 良く ない は 聞く こんな し て たら も 行け ん よ ね はなし ろは め だ 早かっ た よ ! ね ! 徳洲会 高い よ ね ! 千円 は 当たり前 に 越す よ ! そっか ら の 薬代 だ バカ に なら ん"
  },
  {
    "text": "0 です か ! 迷い どころ です"
  },
  {
    "text": "三年 くらい の 激太り する ... 戻り たい"
  },
  {
    "text": "考え て み たら 、 大学 まで 行く と 残り 0 くらい 。 0 しか ガミガミ 言え ない の かぁ 。 幼稚園 の 送り迎え なんて 面倒 だっ た けど 、 考える と 楽しかっ た な 。 子育て あっという間 な の ね"
  },
  {
    "text": "気づい たら 夜公演 よ なんか トラブル も あり ー ので 大変 よ 平和 な と 聞い て た ケビン も ビックリ や けど 、 平和 だ こそ そういう が たま に 流れ て 来る の かも しれ ん ね いつも は 平和 や し 、 あんな 普段 は 起き ない 安心 し て くれ jk ← 夜公演 も 始まり 世界 は 平和 よ 。 るか しゃん も 気合 入っ とる"
  },
  {
    "text": "オレ の 命 と 引き換え に 生き て"
  },
  {
    "text": "作っ て 欲しい よ ね 、 ほんとに 夜 とか 寒い し 。 。"
  },
  {
    "text": "だ よ ね もう が 人気 ある か なんて 大体 分かっ てる し ... の 応援 イベント で 主演 準 主演 に なっ た は 次回 は 不参加 って 書い て あっ た けど また イベ やっ て くれる と は 限ら ない し ... a 0 好き な のに すごく モヤモヤ し て"
  },
  {
    "text": "あ こちん ありがとう 次々 と 移っ ちゃっ て 本当に 困っ た だ 今週 は 代わり が いる 短く 短く 働かせ て もらい ます"
  },
  {
    "text": "だ ..."
  },
  {
    "text": "おはよう に なる よ ね 早く ブログ とか ツイッター 更新 し て ほしい けど 、 は 待つ しか でき ない ね"
  },
  {
    "text": "モー 懐かしい あ ともー ちょっと で と お 別れ やぁ そ ー おもっ たら 学校 がんばれる な"
  },
  {
    "text": "年配 の に 向かっ て そんな 言っ ダメ だ よ ね 一応 本人 も 事故 起こし たく て 起こし た 訳 じゃ ない の だ 女子高 生命 助かる と 良い けど !? もし 助から なかっ たら その 人殺 罪 に なる でしょ !? ; ゚ д ゚ よ ね"
  },
  {
    "text": "ななちゃん 、 おはよう が て 番地 が ない 諦め て た ん だ けど 、 親切 に 車 を 動かし て 駐車 スペース で 探し て くれる ご 夫婦 も 居 て 、 新年 ご 迷惑 かけ まくり だっ た の 周り の に 助け られ てる ん だ と 、 凄く 身 に 沁み た 0 だっ た よ ... なく しも の ... は 特に を 付け なきゃ だ よ ~"
  },
  {
    "text": "ももか ごめん よ 〜 笑 ももか も まえのん 好き な ん ?? 笑"
  },
  {
    "text": "北海道 に めっちゃ 優しい ね"
  },
  {
    "text": "ちゃんと し なく と 思い つつ 子ども 優先 で の は 二の次 に ...。 その 結果 が 徐々 に 出 始める 恐怖 今年 は ちゃんと スキンケア し なく ちゃと 焦っ て い ます"
  },
  {
    "text": "韓国 公式 # shinee オフィシャル ... メアド で 登録 ログイン し て まだ 0 しか ない 登録 し て ない と は でき ない けど ツイッター や facebook で ログイン し て コメント を 残せ ます きっと 読ん で くれる と 思う 素直 な 想い を 伝え て ね"
  },
  {
    "text": "大雪 の 会社 まで 0時 かかっ た 普段 なら 0 ~ 0分 な のに 運転 怖かっ た"
  },
  {
    "text": "昨日 は 稽古 始め で 今年の抱負 は と 聞か れ 去年 は 怪我 多かっ た 、 今年 は 怪我 なく と 話し たら 試合 、 連覇 でしょ と 言わ れ た けど 、 そんな 簡単 な 違う よ 。 試合前 怪我 の 肉離れ し て た も 完 治し て ない のに"
  },
  {
    "text": "お 大事 に ...... はやく 善く なり ます に"
  },
  {
    "text": "見た目 は メタボ だ よー"
  },
  {
    "text": "ジャスティス も ほしい ね"
  },
  {
    "text": "幸せ に ね"
  },
  {
    "text": "さくら 、 おはよう ござい ます 毎月 胃痛 が ひどい が あっ て でも 大丈夫 です よ ご 心配 ありがとう ござい ます 腸 も つらい です よ ね お互い を つけ ましょ う ね"
  },
  {
    "text": "昨日 の 夜 、 祖母 が 亡くなり た にとって 最後 の 一人 の 祖母 でし た ... 享年 0歳 で 病気 も なく 、 突然 。 年明け に は 両親 が 会い に 行っ て て 元気 だっ た と 聞い て い た のに"
  },
  {
    "text": "点滴 の 写真 た は びっくり し た っ ω c 大変 でし た ね ... 元気 に なっ て また 改めて ...! 夢の国 へ"
  },
  {
    "text": "ねたい けど 学校 がんばる よー !!"
  },
  {
    "text": "めっちゃ 分かる ́ • ̥ ω • ̥ ` は が いる 話し相手 は 大丈夫 だ けど 、 ハリ が ない よ ね い たら 邪魔くさい し 、 面倒 な ん だ けど w"
  },
  {
    "text": "ごめんね 、 、 、 ありがとう が 誘っ て いい の ?! ありがとう ね"
  },
  {
    "text": "朝 頭痛 と 吐き気 が 辛い です が 仕事 行っ て き ます"
  },
  {
    "text": "ノブ ヒロさん 、 お早う ござい ます 。 晴れ た ね 。 会社 で は 会社 独自 の 体操 に なり ます 笑 日に日に 固く なる を ストレッチ する と 動き は 良く なり ます ね 。 季節 の 風物詩 が に 来 て ます ので 目薬 注し ながら のりきり ます"
  },
  {
    "text": "おはよう ござい ます まーくん めっちゃ 早寝 で 規則正しい 0時 な のに まだ 眠いっ て ことは 疲れ 取れ て ない の か な ? の 袴 は 0 まで お預け です ありがとう 優しい〜"
  },
  {
    "text": "な の だ ね 〜 完全 に 監獄 状態 は 回避 でき た の か な !? よかっ た 〜! 会える 会お 〜!! 新 拠点 で の 活躍 応援 し てる よ 〜"
  },
  {
    "text": "ずーっと 推し て き て た けど 、 0 に やっと 報わ れ た ? し てる 笑 に ! いつも と キャラ が 違っ て て 面白い ! カップリング メンバー に 気に入ら れ ない と なかなか 歌っ て くれ ない イメージライブ で 歌っ た 歌 は だいたい 好き に なる 逆 パターン 笑"
  },
  {
    "text": "明日 、 学校 いかん とい けんさ"
  },
  {
    "text": "ほんま に 号泣 や わ"
  },
  {
    "text": "ラファエルシルバ か 来年 いない なんて 辛い わ"
  },
  {
    "text": "愛梨 今日 も 遅刻 。 最近 ずっと ... あいつ 調子 のっとる な 0時 まで に 来い !!!!"
  },
  {
    "text": "わかる 昔 も 、 桃 レンジャー ! と 言っ て も 、 は 黄 レンジャー ね ! と 言わ れ た 。"
  },
  {
    "text": "欲しい の あっ た ん ?! 行っ た 買っ て き た のに"
  },
  {
    "text": "おはよう ござい ます って 0 都道府県 です か ? tt 沖縄 は 電車 が ない の で ある の か どう か"
  },
  {
    "text": "すごい 楽しみ に し て 頑張っ て 仕事 し て た のに 、 心 の が 不安 で いっぱい ヒョンギョン い ない の は 大き すぎる ダンス 曲 フォーメーション 出来る の か な バラード ばっかり だ と 嫌 だ な"
  },
  {
    "text": "い なかっ たら そっと 削除 する"
  },
  {
    "text": "前々回 と 同じく 総合 値 で 上回っ て いる に も 関わら ず 準 優勝 ... 新 シーズン の 為 に 0 でも プラチケゲット し たかっ た"
  },
  {
    "text": "だ ね だ ね でも 、 ぽ ゅ を 捨て がたい ..."
  },
  {
    "text": "行く の めんどくさい よ ね"
  },
  {
    "text": "e ありがとう に なり つつ ある けど 風邪 を 引い て ます あんな まで 起き て たら 治る も 治ら ない よ ね ゴメンナサイ ......"
  },
  {
    "text": "足 まわり いか なく て よかっ た です ね www"
  },
  {
    "text": "いーあるふぁんくらぶ も もっと 出し て ほしい ん や が デリヘル いつも めいちゃん か あんく 聴い てる ンゴ"
  },
  {
    "text": "はぁ ~ っ 台風 こわい なあ こういう は 好きな人 ♡ と 寄り添う の が いちばん だ よ ねっ で 好きな人 が 実は フォロワー い て 、 その と 寄り添い あい たい なあ って 思っ てる ん だ けど 。 dm で 告白 し て くれ たら おっ け ー する のに 。 。"
  },
  {
    "text": "え 。"
  },
  {
    "text": "は つらい ね も のんちゃん に 会い たかっ た なぁ 。 。 また か 被っ たり する と いいね 〜!"
  },
  {
    "text": "こん だけ 待っ て も メール 来 ない とか 意地 で も 学校 こさ せる だ よ ね ?????? 体育祭 の ぶん も 勉強 頑張っ た のに"
  },
  {
    "text": "喉 が 痛 すぎる"
  },
  {
    "text": "かなしい おなじ ! 商 生 めっちゃ おっ て 玄関 で 電話 し とっ た わ 笑"
  },
  {
    "text": "↓ 拡散希望 ↓ やっぱり 諦め きれ なく て よろしく お願い いたし ます"
  },
  {
    "text": "うん ! すごい ! もう 通り過ぎ た と 思っ た の に 行っ て 損 し た 気分"
  },
  {
    "text": "0歳 だ そんなに ない てか イベント 頑張 ってな 笑"
  },
  {
    "text": "ちなみに この 約 0 日間 くらい ldh 情報 全く 知ら ない んで どなた か か 発表 さ れ たり 進展 あっ たら 教え て ください generations さえ も 知ら ない んで 完全 無 な を 過ごし て い た 日々"
  },
  {
    "text": "だって"
  },
  {
    "text": "も この を ずっと 思っ て い た ゚ o ゚ 日本 は 良い だ と 自画 自賛 する が いらっしゃい ます が 、 娘 が 不登校 に なっ て を 差し伸べ なかっ た 人達 を て 、 日本 ほど 嫌 な は ない と た ..."
  },
  {
    "text": "萩花 お 大事 に"
  },
  {
    "text": "フォロワー いい で 好き ..."
  },
  {
    "text": "寝 て た よ"
  },
  {
    "text": "頑張ろ ! 取れる か な"
  },
  {
    "text": "まだ こんな ん だ ぜ 最近 また つわり ないし 心配"
  },
  {
    "text": "やめろ よ 泣く !!!! 号泣 、 ありがとう ...... 写真 ない の は 笑う 、 撮っ て こ"
  },
  {
    "text": "まだ 食べ て ない 美味しい ん だ !!! もったい なく て 食べ れ ない よ www"
  },
  {
    "text": "返事 遅れ て ごめんね こそ 、 今年 も よろしくお願いします"
  },
  {
    "text": "もう アシスト 未遂 は 勘弁 しろー ! 決め たっ て くれ よー こう なっ たら 後半 、 で 決めよ !"
  },
  {
    "text": "今日 の プリキュア は 涙 が 止まら ん いい お話 でし た 。 ペコリン 可愛かっ た"
  },
  {
    "text": "おは ゆい 今日 で 休み が 終わり なんて ... 遠くへ行きたい 気分 です # no ガッキー no ライフ"
  },
  {
    "text": "あるある です 。 間違える = 悪いこと って 、 で なっちゃった ん です よ ね の は 、 もう 、 キレ た で ゲームオーバー に し た なあ 。 大好き な お母さん に 悪い って 言わ れ た な に なっ てる ん だ と 気づい た で 放っ て おき た 。 よく みてごらん 。 本当に この 答え か なあ ? 位 で 。"
  },
  {
    "text": "ネコ は キャットシッター に 託し て ... 行っ て き ます ✈ ︎ # 超絶 行きたくない # catsitting"
  },
  {
    "text": "初め まして ! 返信 遅く なり すいません まだ 、 決まっ て ない です !"
  },
  {
    "text": "年初 の 体験 スタッフ 〜 夕方 まで 帰ら れ で も アルバム が 届い てる を 祈っ て がんばる 楽しみ まだ 今日 届く か も 分から ん けど 笑"
  },
  {
    "text": "御愁傷様 です 。 大切 な 家族 、 安らか に お 休み 下さい 。 ― ― ..."
  },
  {
    "text": "tl で 封神 の 感想 み て 慄 い て ます .. これから アニメ で 好き に なる と 原作 スキー で 解釈 分かれ て しまう ね .. 聞仲 の が 心配 です 、 あの 申公豹 の そして より に 死ん で いっ た の です ね ? って セリフ が 辛辣 で くぅ〜 たまら ん ! って なる の とか 、 原作 読ん で 欲しい よ .. ぜひ"
  },
  {
    "text": "ありがとう 土日 休み で 連休 な ん だ けど 、 普段 の に やれ ない を やろう と する 終わら ない の か な 寝る の 癒し 大事 よ いい 気分 で 眠り につける の は ちゃんと 0 を リセット できる と 思う 。"
  },
  {
    "text": "あー 会い たい 〜"
  },
  {
    "text": "なんで 、 も ねっ こ 居 ない の ?"
  },
  {
    "text": "もしも 最大 音量 で 流し てる のに も 起き て くれ"
  },
  {
    "text": "せっかく 楽しい ハロウィン な のに 、 こういう ゴミ 捨て が 悲しい です ね"
  },
  {
    "text": "なかなか 厳しいく 、 あまり イベント に 行け ない ので 寂しい です ね"
  },
  {
    "text": "ワールドシリーズ たい ん や 勢 。 残念 ながら 出勤 で かな c"
  },
  {
    "text": "ももか たん 、 まっ てる ね 、"
  },
  {
    "text": "平日 で 厳しい です よ ね 間に合い ます に は 0部 しか 参加 でき ない ん です 、 残念"
  },
  {
    "text": "ぬー あんに ょん ♡ 0 の かんがえ て まいにち の つらい おし のりこえ て いっ てる よ まいにち がんばっ てる 0 あっ た いい こ いい こ し て ね ?? ᄏᄏᄏᄏᄏ きょう も なんか し ある の ? がんばっ て ね"
  },
  {
    "text": "この 写真 まゆゆ 羽生 えて 見える と 思っ たら 思っ て た"
  },
  {
    "text": "おは よー お互い 頑張ろ う は 日曜日 が 仕事"
  },
  {
    "text": "́ ー `* ウンウン 解決 し た 大丈夫 ♡ ありがと ね ♡"
  },
  {
    "text": "ぐっ も にす た ぁ 夏菜子 と で よかっ た ね 体育 行っ て き ます"
  },
  {
    "text": "そ ー な ん です よ れな も ね"
  },
  {
    "text": "シャンメイ 0度 の で ブーム が 起こっ た 売却 し た が 、 究極 し た ので また 購入 し た もう 捨て ませ ん"
  },
  {
    "text": "見る と ハグ し て もらい たく なる ... でも 、 に も ハグ し て もらえ なかっ た つ ・ ω ・ - ω -* ダキッ や まな に 笑"
  },
  {
    "text": "いい 先輩 や なあ"
  },
  {
    "text": "0 . 0 アトピー 柴 じ ぃ 全力 募集 寒さ の せい か 少し 弱っ て き て い ます あっ た か 家族 と の ご 縁 待っ て ます ● 飼主 持込 0歳 ● フィラリア 陰性 ● 未 去勢 ● 犬 大丈夫 、 元気 な は 、 懐く と 要求 吠え は し ます が やたら 吠え まくる タイプ で は ない です 。 # 福岡 # 保健所 # 老 犬 # 飼主 持込"
  },
  {
    "text": "おはよう ござい ます の ー りみ 初日 、 そして 校條 お誕生日おめでとう ござい ます ☺ ︎ ☺ ︎ 当券 並び たい 気持ち を ぐぐっと 抑え て 今日 は バイト です 、 とほほ 。"
  },
  {
    "text": "dvd 先行 、 外れ ちゃい た 。 昨日 お知らせ メール 一般 で 再チャレンジ ! 行き たい !!!"
  },
  {
    "text": "おはよう ござい ます くぅ たん 心配 クスリ の 副作用 な ん だ 。 と は 違う てんかん の クスリ です ね 。 くぅ た ん 早く 治り ます に 。 お 大事 に し て ね 。 0 も よろしくお願いします"
  },
  {
    "text": "まいちゃん 、 本当に ? うれ しまっ ねる ね ! ありがと"
  },
  {
    "text": "鼻声 で つらい 。"
  },
  {
    "text": "安全 な とこ に 行っ て 電話 し て ね 最近 は 車 に 連れ込み なんか も ある 、 電話 し てる と 周り に 注意 いか なく なる 危ない よ 。 が 多い とこ に 行っ て ね"
  },
  {
    "text": "去年 、 ソフト に タテ さ れ た 横浜 に 京セラ で タテ さ れ た の は 惨め に すら た よ あの 近藤 が トレード さ れ た し 、 その 近藤 が ヤクルト で 頑張っ てる ねよ う わからん 起用 し てる よ"
  },
  {
    "text": "も 0度 なっ た あり ます 。 寝 て たら ダメ って 言う けど 動く と 物凄い 眩暈 し ます よ ね 無理 な さら ず に ..."
  },
  {
    "text": "うわ ... つら ... 特典 も ぎりぎり に なり だ ね ..."
  },
  {
    "text": "サバイバルウォー で マホ 殿 で 無双"
  },
  {
    "text": "うおおおお ?! なっちゃん ご無沙汰 し て ます クロウカード 併せ 来 て くれる に なっ た ん だ ね ありがとう ... ありがとう ............... アクセス 良く て の 余裕 ある ん だ けど か 手伝える ある ?! 今更 だ けど 昨晩 気づけ ば よかっ た"
  },
  {
    "text": "楽しみ ! 熱中症 に は を 付けよ う"
  },
  {
    "text": "だ よ ね !! 買い に 行き たい けど 遠い〜"
  },
  {
    "text": "ご馳走 です ね *^^* お腹 お 大事 に し て 下さい"
  },
  {
    "text": "わー !! わこ !! おそく なっ た お誕生日おめでとう !!!"
  },
  {
    "text": "ゆきの ...... いこ う ぜ ......"
  },
  {
    "text": "はやく 言っ て くれ たら 行っ て た ~ がんばれ"
  },
  {
    "text": "悪く ばっかり 言わ れ てる と いい が かわいそう です よ ね"
  },
  {
    "text": "わ わ わ わ ポ ポンチ ん ん さみしい です ポ ポンチ の イラスト 本当に 大好き だっ た ので また 出会える を 祈っ て ます"
  },
  {
    "text": "医療ミス だ よ ね 痛い 思い さ せ られ て 泣き寝入り しか 無い なんて 理不尽"
  },
  {
    "text": "て かぼ ぷやばない ?! でも yg が boyfriend って イメージ 合 わな すぎ な 笑 ゴリ ゴリ の 彼氏 です か とか 言っ てる けど ほんとに 笑いごと じゃ ない"
  },
  {
    "text": "最近 、 テスト て 低 浮上 でし た"
  },
  {
    "text": "理 来 くん おはよう 0 日間 理 来 くん と 会え て 本当に 幸せ だっ た より くるー と に なっ て 良かっ た って 思え た 0 日間 だっ た よ プレゼント て くれ た か な ?? タオル も し 良かっ たら 使っ て ね 手紙 も て くれる と 嬉しい な 理 来 くん 本当に 大好き だ し これから も 応援 し てる ね"
  },
  {
    "text": "写真 の フォルダ 整理 や フォルダ 分け に 使える いい アプリ 知り ませ ん か ? できれ ば 無課金 無制限 が いい の です が ... そんな 夢 の な アプリ は ない です よ ね ... # exo # の 写真 を 整理 し たい # おすすめ が ば 教え て ください"
  },
  {
    "text": "あんま 記憶 ない けど 、 昨日 はほん と 楽しかっ た むつ 工 大好き すぎる し た ー ぼ も 相変わらず 最高 だ し 、 高校 戻り た 〜 明日 また 学校 頑張 ろっと"
  },
  {
    "text": "部屋 に 隔離 さ れ て るし 初 売り いけ ない けど の タイミング で 良かっ た 0 あけおめ でき ない とこ だっ た"
  },
  {
    "text": "だけ か なぁ"
  },
  {
    "text": "くみ おは よ 翔ちゃん 怪我 大丈夫 か な ? ゆっくり 休め てる と いいね 今日 も よろしく です ペコリ .. ♡"
  },
  {
    "text": "おは よ ! お正月 も 仕事 とか 頑張っ て ね"
  },
  {
    "text": "明後日 まで ケータイ 見れ ませ ん"
  },
  {
    "text": "てか スペワ 地元 な のに 0度 も 行か ず ... 閉園 し て しまっ た ..."
  },
  {
    "text": "今日 、 仕事初め"
  },
  {
    "text": "いい な ... 行き たかっ た"
  },
  {
    "text": "0 の 宴会 準備 ほど 大変 か !? えーん # ちょうど いい"
  },
  {
    "text": "0 はやく そろっ て ほしい"
  },
  {
    "text": "なゆ お 大事 に"
  },
  {
    "text": "しんくん ! おはよう ☀ ︎ 昨日 寝 て て 気づか ん かっ た 〜 ;_; cas 行けん かっ た けん 今度 こそ 頑張る ! ;_; よく 寝 て ね リリイベ ほんとに 楽しみ に し て ます ♡"
  },
  {
    "text": "やっぱり 来 ない も 多い ん です ね 。 当選 権利 も 売ら れ て た ので 本当に の 為 に 欲しい の 為 に 買える 売り を 改善 し て 欲しい です ね"
  },
  {
    "text": "あらら お 大事 に し て 下さい ね 。 0 を 楽しみ に し て い ます"
  },
  {
    "text": "カウントダウンライブ も 紅白歌合戦 も 東京 だし ねー 、 、 、 とにかく 会い たい 笑"
  },
  {
    "text": "東海大 ユニフォーム 変わっ ちゃっ た の ね 水色 の 爽やか な ユニフォーム 好き だっ た のに なぁ ..."
  },
  {
    "text": "やばい やばい www もう ヤバい づくし よ mbc も やばかっ た"
  },
  {
    "text": "麻琴 くん おはよう !! めっちゃ 行き たい 今日 がんばっ て ね !!"
  },
  {
    "text": "な の ~"
  },
  {
    "text": "jump 0 / 0 名古屋 ビバナイ メンバー 配置 変更 で ぼっち 岡 くん 率 が 増え て しまっ た 有岡 くん 。 い の あり 手首 マーキング 、 嗅が せ 合い わ ちゃわ は あっ た けど 以外 は 段差 お立ち台 に 腰掛け て 脚 伸ばし ながら 客席 見下ろし て ゆるっ と ファンサ 。 メン と 絡め なく て ちょっと 寂し だっ た ..."
  },
  {
    "text": "朝イチ で に 来 た のに 入場者 特典 部長 じゃ 無い とか 悲しい フォト セッション は 確保 し た けど ね 。 # rccrp"
  },
  {
    "text": "最近 離乳食 の 食べ が 悪く なっ て き た 。 昨日 は 0回 とも 0 / 0 残し 。 今日 0回目 は 半分 も 食べ ず ぐずり が 始まっ た ので 寝かし た 。 義母 は 増え たり 減っ たり する よ と は 言っ て くれ た けど 、 やっぱ 食べ て くれ ない と ショボン と する ね"
  },
  {
    "text": "横アリ 公演 、 試験 を 控える が 故に 行け ない 、 その の 勉学 に 勤しみ たい 。 じゃ なきゃ"
  },
  {
    "text": "おはよう ござい ます よく 寝 た ーー * ゚ ∀ ゚ * 昼過ぎ に は なんば で て 布 買い に 行き たい ! 今日 の コス 予定 は 雨 予報 で 延期 な ので 衣装 作る 連日 の 雨 予報 で 足場 悪い 花の文化園 で 三脚 は 無理 っす"
  },
  {
    "text": "雨 かぁ"
  },
  {
    "text": "おはよう 〜 今日は雨 だ ね 足元 、 を つけ て ね 富士 アニマル ネスト で お待ち し て ます ! 昼 の"
  },
  {
    "text": "おはよう ござい ます 雨"
  },
  {
    "text": "だ よ ね r . y . u.s.e . i って って だ よ ね ドーム の 記録 とか 作る より 、 売れる 曲 作っ て テレビ に いっぱい 出 て くれ た が 、 私達 は 嬉しい よ ね 年末 、 三代 何にも 歌番組 出 なく て ジェネ と セカンド ばっかり は 本人 も 辛 だ けど ね まあ 、 本人 より 会社 の 方針 か な"
  },
  {
    "text": "お姉さん が 来 て くださっ てる ん です ね ゆう 、 の は 本当に お疲れ様 でし た 同時に とても 心配 し て おり た ... どう か 、 一息 つい て 心身 とも に 安心 でき ます に マジカルミスド ! 特別 な 味 も ある ん です ね 羨ましい ● ́ ω `●"
  },
  {
    "text": "は もう 未知 だ も わから ん けど りーたん が 楽しめる なら は で 良き ♡ 電子 に なっ た ん だって ね 遂に って 感じよ な"
  },
  {
    "text": "泰 新 まっ て た よ 〜 t_t ! 無理 だけ は しない で 頑張っ て ね"
  },
  {
    "text": "うん 0 • ̥̥̥́ ω • ̀ू 0 今年 は 我慢 ~ > <。 去年 に 比べる と 天気 も 悪く て 寒い よ ねぇ ...... に お祭り は 変 な も て 怖い ∩ ́ _`∩"
  },
  {
    "text": "吐き気 と 熱 が ... 今日 練習試合 だっ た のに 先輩 行け なく て ごめんなさい 家で 応援 し て ます"
  },
  {
    "text": "タメ でも いい ん です か ?! ううう じゃあ タメ で 行く な 〜 ;-; ♡ わあ ああ やっぱり タメ の が 絡み やすい で また 敬語 に 戻っ て たら ごめん 笑"
  },
  {
    "text": "0 号車 や w 治り ます か ね www 面接 とか 緊張 し 過 ぎそう"
  },
  {
    "text": "ありがとう ござい ます いつも よく がんばっ て くれ ます"
  },
  {
    "text": "鉄道 は も 厳しい です ね 絵文字 可愛い maki の tweet の 可愛らし さ に いつも 癒さ れ ます 踏切 が 開か ない という 噂 の アレ です ね ... w"
  },
  {
    "text": "も 0 〜 0分 かけて 行っ た で しか 入荷 が なく て ポケモンパン 扱っ てる 店舗 なら を 頼め ば 取寄せ て くれる と は 思う ん です けど ね"
  },
  {
    "text": "図書館 の 開館 待ち ! 建物 を コ の 型 に なる まで 行列 が 出来 てる の の 位置 で は が 取れ ない かも 知れ ない"
  },
  {
    "text": "レン や a の 気持ち を 思う と 辛かっ た です ね a は どんな 中学生 に なっ てる の でしょ う ねー きっと 、 素敵 な お嬢さん に なっ てる か な 幸せ に 暮らし てる を 願っ て しまい ます 。"
  },
  {
    "text": "dm にて 詳しく お話し お 伺い し たい です"
  },
  {
    "text": "ありがとう ござい ます ! 最終戦 が 甲子園 な の が せめても の 救い でし た ね"
  },
  {
    "text": "おはよう ござい ます 、 月子 下柳 君 の ネコ 耳 、 いい です よ ね 可愛かっ た の 乾 君 です よ ね / ω \\* も 可愛い 勇治 君 大好き だ けど 、 うん 、 切ない です ね テレビ 本編 も 劇場版 も 。"
  },
  {
    "text": "早く 入ら ない と が し たい も 更新 さ れ て っ ちゃう よ"
  },
  {
    "text": "友達 に 聞い て み ます ! と 検討 し て くれる で 保留 だっ た ん だ けど 、 違う と 決まっ た だ けど ... それなら 一言 の と 決まり た ので は ... って ダメ だっ た の 言う て くれ ない か な ? 一応 ドキドキ し ながら 待っ て た のに な ..."
  },
  {
    "text": "東京 も 恋しい が ベトナム も 好き"
  },
  {
    "text": "これから スープ 飲ん で お 薬 飲む の 胃腸炎 は 長い わ ~"
  },
  {
    "text": "うれしかっ た ・ ・ ・ けど 怪我 とか の 知らせ は どの 世界 でも 聞き たく ない です な しっかり 治し て また 元気 な 姿 を みせ て くれる を 願っ て ます 。 右近 ルフィ も 良かっ た ので 留守 を 守る 皆さん の これから の 舞台 も 楽しみ に 、 ファーファー も おもいっ きり し て き ます"
  },
  {
    "text": "いくら カメラマン に 綺麗 に 撮っ て いただい て も 、 の 欠点 が 多 過ぎ て 、 加工 し て しまう の すごく 申し訳なく なる"
  },
  {
    "text": "ありがと 〜 〜 会い たい よお おお !!! あそぼう ね"
  },
  {
    "text": "ぎっくり腰 前科 0 犯 だ を つける"
  },
  {
    "text": "news かよっ て なっ た"
  },
  {
    "text": "また き ちゃっ た かぁ 評価 さ れ て モチベーション が 上がる って の も ある し 難しい よ ね ちょっと お 休み する だけ で 結構 に なる *^^* な の ねー ! ミシン は 必須 だ ね ! え 、 全然 いい よ ?? 藤 櫁 お 手製 の 衣装 なら でも 着 たい ー"
  },
  {
    "text": "昨日 調子 乗る ん ぢ ゃ なかっ た 体調 悪化 し すぎ て やばい ... ずっと 暑い し 辛いー しんど すぎる 。 でも 仕事 休め ん って ね 。"
  },
  {
    "text": "も 学校 行きたくない"
  },
  {
    "text": "初め まして ! おはよう ござい ます ありがとう ござい ま すっ リツイート まで し て 頂き とても 嬉しい です まだまだ 始まっ た ばかり な ので 頑張り ます !! 本当に ありがとう ござい ます"
  },
  {
    "text": "秘密 の たから ば こは の 読書 に も オススメ 実際 に あっ た 恋愛 が 感動 する 一也 君 が さゆみ の コト を 程 、 深く 愛し て い た の か 痛い ほど に 伝わっ て くる よ もう 涙 が 止まら ない # 秘密 の たから ば こ"
  },
  {
    "text": "む ~ おはよう 痛々しい 、 、 皮膚科 受診 か な ? 大丈夫 ?"
  },
  {
    "text": "めちゃくちゃ 笑っ た ww 早く 確認 しよ ...... やっぱり 今月 見れ な さ"
  },
  {
    "text": "高央 優しい お 言葉 ありがとう ござい ます 上手く まとめ られ なかっ た の が 心残り です が 、 頑張り た ! 読ん で くださっ て 本当にありがとうございました !"
  },
  {
    "text": "持っ て ませ ん"
  },
  {
    "text": "# bump 今朝 の ランダム 再生 ★ リボン 0 ずっと スタート は リボン ★ title of mine ★ fara way 合唱 の スコア 欲しい 0 pa rt の 音 を 正しく 拾える ほど の 耳 は ない ★ ray 大好き chama が 素敵 すぎる ★ パレード 今日 も 仕事 頑張り ます"
  },
  {
    "text": "の 乳首 より レッド の 乳首 痒く なっ た が 世界 は より 良い 方向 に 行く と いう のに 、 、 、"
  },
  {
    "text": "相手 し て あげ て 上半身 と 生き別れ な の"
  },
  {
    "text": "今日 も 油山 の 景色 は 良い です ! 0 ... 寂しい です 笑"
  },
  {
    "text": "おは よぉ ござい ます お 友だち トリマー に 頼ま れ て リボン 作り 簡単 で 良い って 言う 作ってみた けど たいした ない な ブラック ぷー は 、 なかなか 植毛 進ま ず ショー ドック は 作り が ある けど 、 も かかる し カリスマトリマー じゃ ない イロイロ 大変 少し がんばっ"
  },
  {
    "text": "0 0 に 学生 天国 の 反省会 行う に なり た で の 意味 で 0回 学生 天国 の 幕 が 閉じる が し ます いえ ば 去年 の 学生 天国 の 反省会 で 、 現メンバー の 後藤君 が 見学 に 来 て た の 思い出し ます 後藤君 は 、 こんな です アイス を 箸 で 食べる 変わっ た 0 です 笑"
  },
  {
    "text": "最高 です ;_; ありがとう ござい ます"
  },
  {
    "text": "今日 0部 の 続き でる よ 〜!! 仲直り し て ほしい そして わ ちゃわ 分かっ て た けど やっぱ 抽選 か 行き たい よ ね"
  },
  {
    "text": "曇り ~ 練習 に 、 作り たい のに な ~ いっそ 、 uv ライト 買お う か な"
  },
  {
    "text": "かよう ーー"
  },
  {
    "text": "始発 で 渋谷 まで 出 られる し 、 の 職場 に 通う に は 一人暮らし する 意味 あんまり ない な そもそも 女性 を 連れ込ん で 愛 に あふれ た 暮らし を する べく 夢 と 希望 をもって 一人暮らし を 始め た のに 、 住ん で 0 半 経っ た のに 未だに 一人 として 連れ込め て い ない ..."
  },
  {
    "text": "薬 ない ねん"
  },
  {
    "text": "将吉 くん の クリップ 安く 売っ て くれる 方い ませ ん か ?? 壊れ た けど メルカリ 高い"
  },
  {
    "text": "嫉妬 で しか ない けど 受け付け ない 、 、 、 たくや 関わり ない からいい けど"
  },
  {
    "text": "【 拡散希望 !!】 友達 の の ikon の チケット が 余っ て い て 譲り を 探し て い ます !! 0 番 です 。 定価 もしくは 定価 で 考え て い ます 。 よろしくお願いします # ikonjapantour _ 譲 # ikon チケット"
  },
  {
    "text": "えっちゃん 最近 体調 も いろんな も 大丈夫 ?"
  },
  {
    "text": "お 大事 に し て ください"
  },
  {
    "text": "、 全然 !!! うま すぎる"
  },
  {
    "text": "うん"
  },
  {
    "text": "おは よ 。 ぱぴも 遅く まで ? もしくは 早かっ た の か な ? お疲れ様 。 なかなか 上手く いか なく て ね 、 焦り ばっかり 。 焦る 以外 に も が 出来る ある のに ね 。 の 気持ち 最優先 で 逆 に の 上手く コントロール 出来 ず に いる まぁ 、 そういう 性格 って の も ある ん だ けど ね 。 朝 長文 失礼"
  },
  {
    "text": "です ばい ばい 禁止 です !!! 全力 で いく ん で 待っ て て ください"
  },
  {
    "text": "たいせつ に ね"
  },
  {
    "text": "ファミマ で 買い物 し たら ポイント が 0 に なっ て い た 朝 萎え た"
  },
  {
    "text": "えみ 、 おはよう ござい ます 今日 も お仕事 がんばっ て ね ! 岡田 くん に ハマる に 0 ほど 追いかけ て た 演奏家 の 誕生日 で ね 。 この の 音楽 に 影響 受け すぎ ちゃっ て 笑 、 も 音楽 続け てる な の 。 演奏家 や めた なかなか 会い に 行け なく なっちゃった 今日 も 良い 0 を ~"
  },
  {
    "text": "ヤフオク で 最後 でし た"
  },
  {
    "text": "一生 です"
  },
  {
    "text": "みのさん おはよう ござい ます 0 ̇ ỏ ̇ 0 今日 で 0 終わり です ね ! 0 は 楽しみ な いっぱい ある ので ワクワク し て ます ! 楽しみ が の 為 に 今日 も お仕事 頑張っ て き ます 〜"
  },
  {
    "text": "本当に お 0 が 本物 すぎ て 、 綺麗 な お 写真 で 涙 が 出 て くる ...... !! 昨日 は 勇利 誕 で tl が 幸せ な でし た * ́ ω `*"
  },
  {
    "text": "よろしくお願いします ね 。 だけ は 打ちまくる けど 最終的 に は 0 くらい に 落ち着く 選手 です 。 守備 は 藤田 並み な ので 大事 に し て くれる と 嬉しい です"
  },
  {
    "text": "わぁ ぁぁ 嬉しい ありがとう 最近 絡め て なかっ た 嬉しい〜 !!!! 低 浮上 すぎる ん だ 最近"
  },
  {
    "text": "であえる ー ゆうの も 明日 で 最後 か"
  },
  {
    "text": "記憶にございません"
  },
  {
    "text": "ac/dc は 、 どう なっ て しまう ん だろ う ? アノ 兄弟 あっ て の ac/dc です ねぇ"
  },
  {
    "text": "すっごい 癇癪持ち の で さこ な が ターゲット に なっ ちゃっ て せいちゃ ん お 昼寝 の ずれ なきゃ いい けど ね"
  },
  {
    "text": "出会える かしら 去年 の 餅 シリーズ に は 出会え なかっ た の 。 。 。"
  },
  {
    "text": "やの に 夜中 えりか お腹 痛いっ て 言っ て たら 眠い や のに えり か 寝る まで お腹 さすっ て くれ て トントン し て くれ て た ブス や けど いい 旦那 や"
  },
  {
    "text": "限定 コスメ も です が 、 転売 本当に 悲しい です"
  },
  {
    "text": "日本語 は もう少し 頑張っ て 欲しい な 〜 〜 と"
  },
  {
    "text": "てか もう や だ !"
  },
  {
    "text": "なにか あっ た ん です か ?"
  },
  {
    "text": "ありがとう ! お陰 で 色々 と 直せ た よ 。 ゚ ゚ இ ω இ ゚ ゚ 。 水分補給 は 大事 だ よ ね ! こ はく 。 は あまり 水分 取ら ない を つけ なきゃ : ́ ◦ ω ◦` : もしかして 0 に ご 帰宅 し て た の ? こそ 気づか なく て ゴメン だ よ"
  },
  {
    "text": "お返事 遅れ て ごめん あ 、 ごめん も そんな 詳しく ない 、 顔 カッコ よかっ た なぁ 位 の 知識 笑 だ ね ♡ め っ っ 分かる チョエク の な のに なら チョエク より の が 好き って 位 萌え た の 髪型 は どんな か なー ♡"
  },
  {
    "text": "お前 ら の も 倒せ ない で やられる だけ の 潜伏 いら ない よ 塗っ て よ"
  },
  {
    "text": "すぐ 収まる だろ う って 思っ た けど 、 大きかっ た びっくり し た °_° 鳴っ て も びっくり する けど 、 心構え できる なっ て ほしい よ ね ありがとう"
  },
  {
    "text": "羽田 → 京急 便利 日本橋 行き たかっ た → 完売"
  },
  {
    "text": "も 東京 で 行き たい お あり すぎ て エイト の に 寄り たい けど 時間的 に 難しく て 悩ん でる"
  },
  {
    "text": "ありがとう ござい ます + 失礼 し ます"
  },
  {
    "text": "ありがとう ござい ます こそ 宜しく お願い 致し ます"
  },
  {
    "text": "だ ね ♡ ほんとに ! 笑 期待 し てる よ 〜"
  },
  {
    "text": "えらー る の カムバ 日本 で ショーケース する まで に 半年 かかっ た ん だっ たら も なる の か な ?"
  },
  {
    "text": "夜中 の 地震 で が 覚め た せい か 眠い 夏休み って こんなに ジメジメ し て た っけ ? 長男 が なかなか 学校 の プール に 行け ない わ 。 サッカー の 予定 も いっぱい だし う わぁー ん つ д ` ノ"
  },
  {
    "text": "砂 、 おは よ ーー 今日 も めちゃ 暑く なり 久々 に 会える と 思っ て た のに 残念 スンマセン 今日 は 画伯 と 大阪 楽しん で ね"
  },
  {
    "text": "今日 めっちゃ よみ らんくる やん 地方 組 辛 すぎ 。"
  },
  {
    "text": "はる お誕生日おめでとう たまアリ で 会え て 嬉しかっ た これから も よろしく ね"
  },
  {
    "text": "まいまい 優しい言葉 ありがとう ござい ます と の 別れ なんて なけれ ば 良い です よ ねー !! 全然 偉 なんか じゃ ない です よ 、 褒め られ て 嬉しい です 元気 で ます ! また 空っぽ の 状態 頑張り ます"
  },
  {
    "text": "こないだ 最高 す ぎたにゃんにゃんとゆもちゃんにはさまれ 贅沢 チェキ 宝物 や"
  },
  {
    "text": "バランス が おかしい が する ので なんか あったら アドバイス 下さい"
  },
  {
    "text": "リプ ありがとう ござい ます ! で て き て も よかっ た です か ...!? こむぎ ... も エン に 踏ま れ 隊 です ...! 暴露 元々 腐 で 夢 も 大好き な ので 、 こむぎ が ストライク です 是非是非 お話 し て やっ て ください 〜 サスル の え ん くん やばい です よ ね ... 好き すぎ て つらい です"
  },
  {
    "text": "0時 は 予定 ある ん よ ね 泊まる の ?"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "い ー な 住み ??"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "で られ ー"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "ありがとう ござい ます 呼びタメ 大 歓迎 な ので 仲良く し て いただける と 嬉しい です !!"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "ほんと です ! の 電車 の 調べ て 超 びっくり し た 地方 の 電車 完全 に なめ て た ... 売り切れ ない と 思い たい ん です けど ね ちょっと 不安 です ..."
  },
  {
    "text": "うさ たま 超 頑張っ た たのしみ 白髪 ウィッグ かぶる の 初めて で 緊張 する ..."
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "キツ な ん です よ ね ちょうど いい 加減 ... 難しい 0 番 安心 し て 結え ます よ 決して 太 すぎる で は なく 、 は もっと 細く て た な ... って です"
  },
  {
    "text": "0時 の は 当日券 並べ た の かも しれ ない けど 、 立ち見 キワ だっ た 諦め"
  },
  {
    "text": "残念 です が 子供 の 体調 が です よ ね 娘 、 お 大事 に し て ください しけ も 看病 大変 か と 思い ます し 、 休める に 休み つつ どう か ご自愛ください !"
  },
  {
    "text": "今日 に ぜん ハリ の 公演 ば 行っ た のに ...... せっかく の ... 東京 だもの ...... で いい 生 で 行き たい わ ........."
  },
  {
    "text": "ほんとに よかっ た 、 、 この ライブ 入れ ない なんて dvd で 知っ たら ショック 過ぎ た なっ て 思っ た ありがとう m _ _ m"
  },
  {
    "text": "だって smap の に 特別 な は い ます 。 でも smap に いる が 一番 輝い て た し 、 smap あっ て だ と 思う し メンバー みんな大好き だ バラバラ でも みんな大好き に は 変わり は ない けど な ~"
  },
  {
    "text": "いい な 〜 〜 〜"
  },
  {
    "text": "会場 に は 0時 0分 、 男装 は 気分 だ な 〜 誰か 一緒 に 居 て"
  },
  {
    "text": "わかる w さ ちな は サイズ が 心配"
  },
  {
    "text": "0 で 閉店 し ちゃう の 悲しい でも スタッフ は 変わら ない で 新しい お に なる ので 楽しみ # はま ぐる 浜 glue # ワイン ... 金山 ..."
  },
  {
    "text": "最後 の 笑顔 可愛 すぎ か"
  },
  {
    "text": "も 動き にくい です ね"
  },
  {
    "text": "年末年始 は ずっと 仕事 な ので 紅白 も ニューイヤー も 箱根 も リアタイ 無理 っぽい 、 雰囲気 だけ でも と 買っ た w 飲み ながら 録画 みる ばい"
  },
  {
    "text": "ここら 辺 で 打ち止め に し て 欲しい です ね ひーろー おはよう ござい ます ^-^ / おはあり です 今日 も 宜しく お願い し ます"
  },
  {
    "text": "昨日 の 石和 の 事故 の 、 亡く なっちゃった 息子 と だ 、 同級生 とか なら で なく て も 悲しい 。 子供 の 同級生 が 亡くなる とか 辛い よ 。 子供 の 同級生 の 親 が 亡くなる の も だ けど 。"
  },
  {
    "text": "0 くらい に なり ..."
  },
  {
    "text": "整理券 無 い人 以外 は 買え ない です か ね"
  },
  {
    "text": "ピント 難しい です よ ね 露出 とか も まだまだ 全然 わから ない ... ゆっ ゆ 〜 ありがとう ござい ます"
  },
  {
    "text": "行き たかっ た です は w 受験 で バタバタ な ので 、 次回 行き ます !"
  },
  {
    "text": "修学旅行 で 見え ませ ん"
  },
  {
    "text": "あら ... 大変 です ね 。 も 猫 の 鼓腸 症 調べ て も ほとんど なく て 珍しい の か な ? と 思っ て た 。 レントゲン で に ガス が 溜まっ てる の を て が ば お腹 の マッサージ を し て あげ て ます 。 そしたら ガス が ちょっと 出 た で の せい か お腹 の 張り も 少し なくなっ た が し ます 。"
  },
  {
    "text": "え え えー ! るん が 来 ない なんて ..."
  },
  {
    "text": "おっさん おは よー !! ︎ ホンマに 思っ て て て も 、 突然 父親 亡く し た は 後悔 だらけ やっ た よ 今日 も 日々 感謝 の 気持ち 忘れ ず 頑張る ね"
  },
  {
    "text": "池田 動か ない # nowplaying"
  },
  {
    "text": "ゆい ́ ; ω ;` うんうん 。 今度 会っ た 話し て ください ! いくら でも 聞き ます よ も 早く お 会い し たい です まで 仕事 頑張り ます ←"
  },
  {
    "text": "昨日 の セッション たつ せろ"
  },
  {
    "text": "うん めちゃ たのしみ ぜんぜん 開演 間に合わ ない ん だ けど"
  },
  {
    "text": "可愛い 言わ れ 慣れ て ない 照れる 笑 は 絶対 分かる ! もう 大丈夫 です !!! ' ω ' ヒーン 、 嬉しい も 、 もう 食べ すぎ よ 、 食べ すぎ ! 笑 かな こそ スレンダー だっ た ... 背 が 高く て 細い と は ... モデル サン ... えー 、 し よー !! でも 大 歓迎 よ"
  },
  {
    "text": "素直 に 伝え たら 、 返信 来 なく て 、 あ 〜 不安 だ よ 〜"
  },
  {
    "text": "誰か サイト 登録 し て くれる いない です よ ね ... もし し て くれ たら mu 償 し ます ..."
  },
  {
    "text": "ほんとに もう 大好き すぎる ほんとに セフン と 、 絡む の ジョンデ は めっちゃ ヒョン だ ほん とも う"
  },
  {
    "text": "昨日 の 夜 あんな け 喧嘩 し て な 大人 に は なり た ない わ って ゆう た のに 朝 に なっ たら 普通に ご飯 作っ て 置い てる やっぱ 家族 ~〜 昨日 は あんなに ゆう て た のに 普通 に しゃべる ~ 笑"
  },
  {
    "text": "です よ ね です よ ね !!← いえ 、 こそ !! 宜しく お願い し ます に かけ て 頂き 、 ありがとう ござい ます ポスター get し た が 、 し のんちゃん は まだ お い て ます よ ←"
  },
  {
    "text": "とっても たい の です が 録画 でき なく て 動画 探す しか あり ませ ん"
  },
  {
    "text": "嫁ぐ 娘 に こんな 言わ れ たら 泣い ちゃう よ お父さん お母さん にとって 最高 の プレゼント だ ね お幸せ に ね"
  },
  {
    "text": "初め まして です 。 大丈夫 です か ?! かなり 怖い です ね お父さん 酔っ払い すぎ て 言動 に 制限 が 効か なく なっ ん でしょ う か ・ ・ ・ まずは 正常 に 戻っ て が できる と 良い です ね 。 。 。"
  },
  {
    "text": "だ よ ね 咳 が 出る の も 辛い けど 喉 が 痛い の も 辛い よ ね ...... ほんと !!? よかっ た"
  },
  {
    "text": "に 来日 予定 が あっ た ので 、 朝 ショック です"
  },
  {
    "text": "見逃し ちゃう の 無理 ない な 、 、 通知 こない の きつい 、 、"
  },
  {
    "text": "だ ね ☺ ︎︎ ほんと 〜"
  },
  {
    "text": "昨日 は ありがとう ❤ ︎"
  },
  {
    "text": "リンキン・パーク ヤバイ 。 悲しい 。 # linkinpark # riplinkinpark # chesterbannington # ripchesterb"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ありがとう ござい ます ╥_╥ ♡ こそ こんな を 相手 し て くれ て 嬉しい です 僕 も 可愛い 可愛い ゆい ん が 大好き です ͈́ ꒫ ` ͈ ♡ お待ち し て ま すっ ノ * ́꒳ `* ヾ"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "そんな 優しい 人達 だけ なら いい のに ね この が 救わ れ て ホント に 良かっ た よ"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "もう 行っ たら アフター 構っ て くれる いる か な 休める か 分から ない けど ハルアベ 買い たい"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "現実 に しよ"
  },
  {
    "text": "全然 途中 退室 する し 、 0 でも 同行 で も でも いい 行き たい"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "昨日 も 今日 も 目覚まし より も 0時 くらい 早く 起き ちゃっ て 、 、 、 でも スッキリ し てる 良い か 、 、 、 おっ は よー !!"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "な の ... の 細い パンプス とか 可愛い けど 履け ない の ... 笑 や 小さい 足 羨ましい ..."
  },
  {
    "text": "な ん だ よ ね ワンちゃん が めっちゃ ポジティブ で まっすぐ だ 、 泣ける けど 終わっ た は 爽やか で サッパリ し てる 。 でも 痛 な も ある やはり 辛い"
  },
  {
    "text": "そのまま ポスター に し たい くらい の 完成度 じゃ ない です か ! 映画 早く たい です イラスト に 励まさ れ た が し て 感動 し た ! 本当に いつも ありがとう ござい ます !"
  },
  {
    "text": "さっき コマネチ の お 写真 の 記事 読ん で 世界体操 盛り上がっ て 来 た ~ と 思っ て い た だけ に 残念 内村 ケガ 心配 ..."
  },
  {
    "text": "飯原 、"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "特定疾患 の 更新 の 書類 、 毎年 よく 分かん ない 、 去年 提出 書類 の コピー とっ とい た けど 、 書式 変わっ たり 、 提出 書類 増え たり し て よく 分かん ない ...。 救い な の は 、 引っ越し て 、 書類 を 提出 する 保健所 が なっ た です 。 今年 も 直接 聞い て き ます ..."
  },
  {
    "text": "アカン わ 〜 〜 は ちゃめ に 眠たい の です ...... 当たり前 今日 の 仕事 に つか ん くらい だ 〜 朝 飴 舐め まくり 笑 0 日間 とも 0時 睡眠 が 続い てる 、 今日 は 絶対 に 早め に 寝よ ......"
  },
  {
    "text": "内村航平 選手 。 世界選手権 の 連覇 が 止まる です 。 ショック ~ 怪我 も 心配 です 。 # 世界体操 # 内村 航平 ..."
  },
  {
    "text": "むす め ... kei も ぐったり し ない に 息抜き さ れ て ください ね 、 お 大事 に です"
  },
  {
    "text": "日曜日 に 坂道 ダッシュ の 練習 し た 、 登り で 右足 裏 アーチ を 痛め て しまっ た 。 去年 も で 痛め た ん だ よ な ~、 オレ は 絶対 に 登り の ダッシュ は もう やら ない !"
  },
  {
    "text": "はぁ ー あんな 拷問 受ける コブラ を ちゃんと られる だろ う か ; ω ;"
  },
  {
    "text": "0 みれ た そして 、 mona 始まっ て 初めて の 0 位 夜 の に も 投票 ありがとう ござい ます ! 0 票 0 票 が 宝物 です 今日 も ご 協力 お願い し ます ..."
  },
  {
    "text": "働き たく ない はるちゃん が くれ た この 動画 ひたすら 再生 し てる 〜 〜"
  },
  {
    "text": "高校 の となり に さわやか は うける www も 行か ない ねん 一緒 に お 留守番 しよ"
  },
  {
    "text": "男性 レイヤー の ポトレ 見かけ ない て み たかっ た まっ !? イグニス も !?! すごい !! え 、 ffxv 併せ する しか ...? グラディオ は 居 ない よ ね いつか 揃え た いね 太っ てる プロンプト より の プロンプト が 似合う よ ! ねこ 会う 語っ て ほしい"
  },
  {
    "text": "心配 ありがと 。"
  },
  {
    "text": "今年 は 卒業 なのか ...?"
  },
  {
    "text": "陸上 生活 に なれ ない と 大変 です ね ? 乳首 ポロリ は ロリロリ 臣 きゅん の だ と 思う の です が ...... ビロード の 倫理観 低い です よ ね"
  },
  {
    "text": "ラスベガス 新婚旅行 で 行っ た の 素敵 な 悲しい"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "によって バイト に 行く の が 苦しい です クズ"
  },
  {
    "text": "なんか 感動 し ちゃう って です よ ね ... ほんとに 全身 に 響く 歌声 で そ ー です よ ね !!!!"
  },
  {
    "text": "も まだ 買え て なく て ́ ; ω ;` 急い だ が よ さ お ! いい なー ! なっちゃん どの 辺 に 住ん でる の ?? アンデルセン 公園 行き たい ... アンデルセン 公園 で はしゃぐ 大ちゃん を 温かい で 見守り たい ... 笑 ね ! ね ! 嬉しい よ 〜 楽しみ でき て また 頑張っ て 生き れる よ 〜 笑"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "とおい な 〜"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "行っ て ください 寒暖 差 も ある し 早く 良く なり ます に"
  },
  {
    "text": "本日 0度 の 解散 宣言"
  },
  {
    "text": "乗れ ない です"
  },
  {
    "text": "お べろん ください"
  },
  {
    "text": "らん らん に こ です ! 垢 ロック さ れ た fl お願い"
  },
  {
    "text": "ただ 喉 痛かっ た だけ の が 風邪 に 悪化 し た ブ が 心配 し て くれ てる 黙れ"
  },
  {
    "text": "疲れ と れんだ な いつも お疲れ様"
  },
  {
    "text": "アキちゃん おは よー 液晶 パネル で カーチェイス 良く やっ て た の 知っ て た ん だ けど ねぇ まさか 割ら れる と は さ お陰 で 今朝 の zip 、 女子アナ の ナマ 足 が 見れん かっ た 休み だ ジャパネット に する か 電器屋 に する か 検討 さ せ て いただき ます ワ × _ × ;"
  },
  {
    "text": "けど 去年 0 名義 復活当選 した まだ チャンス ある ! もう 名義 も 公演 前日 に 電話 諦める な お 米 p"
  },
  {
    "text": "デビュー当時 の 写真 が いっぱい 流れ て くる 見る 泣き に なる ... に 使っ て た iphone の データ ぶっ 飛ん で サンナムジャ の 画像 しか ない の が すごい 悔しい ←"
  },
  {
    "text": "どなた か 、 サマパラ の グッズ 代行 し て くれる 方い ませ ん か ? 健人 くん の 公演 応募 し て た ん です が 、 落選 し て しまい た できる 方い たら リプ か dm お願い し ます # サマパラ # 中島 健人 # グッズ 代行 # 拡散希望"
  },
  {
    "text": "分かん な さよなら"
  },
  {
    "text": "多い よ ねー 早く 貞 イベント き て ほしい まじ か ww 急 に 入手 難易度 が あがっ た 笑 うん ! ねんどろいど 、 オビツ に する と 出来る 増え て 、 ハマっ ちゃい 笑 でしょ ー ぜひ と も 出し て 欲しい けど 諦め てる ... ず おば み も かわいい"
  },
  {
    "text": "おは 草 ぎゃら くし 今日 の 沖縄 は めちゃくちゃ 天気 悪い 朝 は の に 雷 落ち て びっくり し た よ ~ ;'-' 雨 だ いつも より 早く 行動 し ない と 遅刻 し ちゃう 最近 、 宙 くん 好き すぎ て 選ぶ が 緑 今日 も 頑張ろ う ね ~"
  },
  {
    "text": "おは よ ~ う 梅雨 って だ ねぇ 。 。 梅雨 ... キライ だ なぁ 昨夜 あんなに 食べ た のに ... ́ - ω -` 朝 色々 食べ られる な ん です ね 。 。 ヾ ́ ; ω ;` ヾ"
  },
  {
    "text": "おはよう ~~~ よく 眠っ た な のに 眠 さ が すごい ~~ 今日 も 病院 に 習い事 に バタバタ しそう ! 頑張ろ う !"
  },
  {
    "text": "ええ ! まじ ! ショック ! まり で 芸能人 た ない〜 私見 たら 騒ぐ 皆んな 避け て ん の かな 〜 笑"
  },
  {
    "text": "なんで お昼 な の よ 。 。 。"
  },
  {
    "text": "ほんと ! ライブ は あっ て も 、 ツアー じゃ ない し"
  },
  {
    "text": "そんな 優秀 な フレンド が いない 現状 に"
  },
  {
    "text": "島谷 くん 佐賀 に 飛ん で って 昨日 の 初 くん の に むぎゅーっと し て あげ たい けど 、 まだ の 脳みそ が 昨夜 の 波止場 戻っ て き て ない の"
  },
  {
    "text": "筋肉 ムキムキ や な ww えー もったいない てか 、 住み ?/ ^o^ \\ あ 、 愛知 か 片寄 ドs ? 笑 ドs っぽく ない のに ww ガン チワワ 笑"
  },
  {
    "text": "台風 め ... 喘息 、 天気 は ない って テレビ で 言っ て た よ ね 。 が ダメ な は 弟 元気 で 、 が 大丈夫 な は 弟 が ダメ だ 、 そうなると 天気 は ない が する よ ね ... 男女 で も 違う の か ? セフン ... 電話 し て 行っ た が 良さ そうね"
  },
  {
    "text": "ちんちん 冷え ちゃう"
  },
  {
    "text": "う 〜〜! 会いたかった ほんとに 、 は 絶対 !"
  },
  {
    "text": "sea 0 * ́ )`* 0 おは よ 〜♬ 癒さ れ すぎ て いい 睡眠 だっ た よ o ́ 艸 ` 最低 で も 0回 は 行き たい ん だ けど な 今日 は 応援上映 な ん だ ね ! 盛り上げ て き て ねー も 銭 稼い で くる よ 笑 今日 も よろしく ね"
  },
  {
    "text": "明日 新学期 ま ぢ ぃゃだ ..."
  },
  {
    "text": "そ ー な ん です ね わ 悔い の ない に 思う存分 楽しん で き て ください"
  },
  {
    "text": "るな ほんと 激しい 死に に なる よ ね ...。 寝 てる も 気持ち 悪い し 、 薬 の ん で も お腹 いたい の 治ら ない も ある よ ね 無理 しない で 、 あっ て ゆっくり 休ん で ...!"
  },
  {
    "text": "とら さー ん おはよう ござい ます る 実は 、 焦っ てる の は だけ かも しれ ぬ ...... と 、 思い ながら 心配 は 、 拭え ぬ ...... だけど 今日 も 頑張ろ ね 、 私達 0 ˃̵ᴗ˂̵ و"
  },
  {
    "text": "お腹 い たい"
  },
  {
    "text": "0時 まで バイト です 〜 また の 機会 に ...!!"
  },
  {
    "text": "ピックアップ さ れる の って どうしても 0 に なっ ちゃう ん だろ う けど も メンバー も 絡ん で た で ほぼ 0 しか て ない"
  },
  {
    "text": "おはよう ござい ます 雨 降っ て ます か ...... レポート 、 テスト勉強 と 苦戦 する 0 / 0 に なり です ね 。 察 する は 出来 て も 、 も 出来 ない 歯痒 さ を ます 。 っ つう か 、 し ダメ だ めし 今日 も いつも と 0時 を ちょっと 無理 し て 突き進ん で ください"
  },
  {
    "text": "な の ね じゃあ 単 コン か ! どう だっ た ?♡"
  },
  {
    "text": "ハル おはよう は チーズ とか に 隠し て あげ て たら 「 騙し た な 」 に 怒っ て た は 切々 と 話し て 聞か せる と 、 奪い取っ て 嫌々ながら 飲ん で くれる が 健気 で ウルウル し ちゃっ て 福ちゃん 大好き ぃ ! って ぎゅっ と し たら 逃げ て く けど 可愛い コ に 長生き し て 欲しい よ ね"
  },
  {
    "text": "いやいや こそ です また ぜひ 読ま せ て ください"
  },
  {
    "text": "隠岐島 が よす ぎて ... あの きれいな 海 と 新鮮 な 空気 を 求め て しまう う ...! なんて いう の 、 あの 独特 の の 流れ が 恋しい"
  },
  {
    "text": "第二世代 の 最後 の が 幕 を 開け て しまう"
  },
  {
    "text": "新宿 ......。 遠い ..."
  },
  {
    "text": "文字 だっ たら ピンク の ハート も love も 送れる くらい 好きなんだけど 、 会っ たら ねぇ"
  },
  {
    "text": "寝坊 し ちゃっ て 〜 って 本社 の に 言っ て タクシー代 請求 し て みる 笑 多分 くれ ない けど 笑"
  },
  {
    "text": "に いさん こんな 切ない 映画 を 朝 て これから 展示会 仕事 を 0 乗り切れる が しません 素晴らしい 作品 の ご 紹介 ありがとう ござい た # cinemactif"
  },
  {
    "text": "たっくん ー やっと 会え て 嬉しかっ た //∇// いつも リプ くれ て 会い たい ! って 思っ て た 汚く て ごめん ” ありがとう ” の 手話 覚え た よ ! の 手話 も 頑張っ て 覚える また お話し しよ 赤 振っ て くれ て た の 気づい た よ ちょこっと で も とっても 嬉しい ね"
  },
  {
    "text": "ふ で が 浅香 の を"
  },
  {
    "text": "あああ 出 だ ね 。 ゚ ゚ ∩ ́ _`∩ ゚ ゚ 。 無理 し ない が 大事 だ よ 。 。"
  },
  {
    "text": "誰か 代行 できる いない ......? ファミマ の に ないん よ ......"
  },
  {
    "text": "ライブ 行き た ー い ! 赤字 続き の 無職 の に は あっ て も お金 が なく て 、 行け ない"
  },
  {
    "text": "お決まり の です ね 。 行か れる 、 を つけ て お出かけ ください 。 は 明日 の 参戦 は 断念 今日 明日 、 参戦 の 皆様 、 楽しん で ください ね いっぱい 盛り上げ て 、 盛り上がっ て ください"
  },
  {
    "text": "昨日 の ! 神 過ぎ た めちゃめちゃ ヤバ かっ た です 一階 0 の 0 番 下手 側 ! 会場 に 入っ て の 表 を 見る と なんと 0 が ない でし た 。 近い どころ じゃ いよ ~ もぉ ~ の に メンバー が ぁ ~ 嬉し すぎ て 自然 と 涙 が 出 て き た よ キリバ で こんな 恵まれ た ! 本当に ありがとう ござい ます"
  },
  {
    "text": "ガガ の 伝言 の 電話番号 桁 が 多い"
  },
  {
    "text": "ロッテ の 井口 は 今季限り か いつか 引退 は くる だ けど 結果 が 全て の プロ の 世界 で は 好き でも 一生 続け られる 訳 で は ない 若く し て を 出せ ず に 戦力外 に だって なる 世界 いかに 現役 が 長い 選手 は 努力 と 精神力 が 備わっ て いる か を 痛感 球界 において 東都大学 を 代表 し た 選手 の ひとり だ # 井口資仁"
  },
  {
    "text": "この タツノオトシゴ の ぬいぐるみ 、 寝かせる の 音楽 0分 流れる ん だ けど + ちゅっ ちゅ で 即 寝 する ♡ 笑 買っ て 大正解 よく 顔 触る ちょこっと だ けど 0 も カサブタ 出来 てる ミトン も 必要 だ なー"
  },
  {
    "text": "あるある !! がん ばる もう 0時 始まっ ちゃっ た よ ぉぉ"
  },
  {
    "text": "本当に ! 昨日 フラゲ し た けど 見れ て ない〜"
  },
  {
    "text": "三重交通 は ゴミ カス 無能 だ ......"
  },
  {
    "text": "帰り も 雨風 凄かっ たら どし よ ... まぁ 濡れ て 帰る しか ない な こんな 誰か 迎え に 来 て くれ たら なぁ 。"
  },
  {
    "text": "ちぃ ~ 。 ́ ・ ∀ ・ ノ 。 ́ ・ ∀ ・ ノ 雨 だ と 出 たく なくなっ ちゃう ね 辛い けど 今日 も 0 がんばる ちぃ よ ' ω '"
  },
  {
    "text": "こんな 雨 の に ~ スーツ しんどい 。 。 。 今日 乗り切れ ば まあ まあ まぁまぁ まあ に なる 頑張れ !!!"
  },
  {
    "text": "まほ と くん かまっ て よぉ う 。"
  },
  {
    "text": "無理 し 過ぎ ない に お に を つけ て 良い を 越せ ます に"
  },
  {
    "text": "あー もう カカオ豆 早く 返し たい の に 止め て て ごめんね 今日 返す !! さて 成功 する か な ? 笑"
  },
  {
    "text": "おは よ 0 コマ しんどい けど 大好き な 先輩 line 来 て て ハッピー な 朝 0 だ もう ちょっと で 卒業 な の が 寂しい しかも 愛知 の だ 地元 帰っ ちゃう 大学 って 色んな 来 てる 、 もし 大学 行か ず に 過ごし て たら 出会え なかっ た 人達 ばっか 出会 いって すごい よ ね 〜 笑"
  },
  {
    "text": "まち 、 おはよう ござい ます な の です ... 高校 の ペン だっ た ので はい 、 天国 で ゆっくり と 休ん で 欲しい です ...。 でも なかなか 現実味 が 無く て 0 で クリスマス です か !? なんか あっという間 です ね ... 今年 も ちょっと です ね ミノ 元気ですか ね ... 近状 なく て"
  },
  {
    "text": "朝 萎える わ ~ の iphone"
  },
  {
    "text": "0 0 の 釣果 無し 到着 し て 0分 で ラインブレイク ~_~ エギ 0 ロスト"
  },
  {
    "text": "朝 しっかり 食べ た せい か お腹 痛い"
  },
  {
    "text": "その 通り かも の 感情 二の次 で 相手 に どう を 良く 思っ て 貰える か 無理 し ちゃう ... けど 一人 で も 言っ て くれる が いる だけ で 救わ れ ます 、 ありがとう ね 。"
  },
  {
    "text": "大好き です 、 ありがとう"
  },
  {
    "text": "申し訳 ござい ませ ん ...! 既に 埋まっ て しまい て ...。 ツイート 削除 する の を 失念 し て おり た 。 せっかく お 声 がけ いただい た のに すみません"
  },
  {
    "text": "おはよう ござい ます お 疲れ です ね ... 保 湿 と メンテ を しっかり さ れ て ください"
  },
  {
    "text": "rabbit 、 チームk の 皆さん おはよう ござい ます ^_^ / 今日 も 残業 です 体調 に を 付け て 、 頑張っ て 行き ましょ う ⌒∇⌒ ノ \""
  },
  {
    "text": "子供 の 面倒 てる と ほんま も 出来 ん な ... しかも ママ が 居 なく て 寂しいっ て 泣く 姪 を 見る と まで 悲しく て 辛く なる"
  },
  {
    "text": "ベビメタ 東京 の 適当 な 箱 で 毎月 ライブ やっ て たら 毎月 行く くらい 未だに 好き だ よ 。 0 すら やっ て ない フェス で しか 聴け ない けど"
  },
  {
    "text": "エロ くない よ ww エロ かっ たら は 伏せ字 に せ ず 直接 書く よ ← オッパ って 言っ て も 、 許さ れ だ なー って w だ ね 会い たい人 に は 会える に 会わ ない と 後悔 する よ ね も 明日 どう なる か 分から ない し ね そ ー な の ー ?? も デザイン とか 絵 とか やり たかっ た なー 才能 ない けど"
  },
  {
    "text": "まいこ に 会い たい 、"
  },
  {
    "text": "野外 撮影 久しぶり に し て 頂き た 0 は な を 。 新しい の 引き出し 引っ張り たい なぁ 。 phot by ✴ ︎ 寒い 本当にありがとうございました ! hairstyle * ma - 0 * tops * denims *# nikita boots * # attagirl"
  },
  {
    "text": "返し て なかっ た 〜 ごめん ! じゃ ! ??"
  },
  {
    "text": "お 城 expo 0 に 行き たい が 、 今年 は 無理 だ なぁ"
  },
  {
    "text": "ジョン ありがとう"
  },
  {
    "text": "0 の ミニョン は 輝い て た"
  },
  {
    "text": "アワワワ , アワワワ ,.。 o ○ わ ..."
  },
  {
    "text": "なんと ! は 素晴らしい です ね ...! 来月 の シティ は サークル参加 する ので も 会場 に いる の です が チャンス が ば 清春 くん を 拝み たい です ... 賀寿 くん ! 賀寿 くん も 楽しみ です"
  },
  {
    "text": "おはりこ !! やばい よ なあ 〜 〜 ; ; 寒 すぎる ! ありがとう〜 〜 りこ たん〜 〜 ; ; ♡ 今日 の mel live と line live 楽しみ に 今日 も 頑張る 、 !!☺ ︎ ♡"
  },
  {
    "text": "はい"
  },
  {
    "text": "ごめん な ... ごめん な ..."
  },
  {
    "text": "来週 の ゆかり ... 仕事 で れ ない ... #precure"
  },
  {
    "text": "お疲れ様 でし た かなり 久しぶり だっ た けど また 会え て 嬉しかっ た し 、 覚え て い て くれ て 少し 感動 し た よ 僕 はね あちゃん の は けっこう 印象 に 残っ て い た し また 会い たい と 思っ て い た ね 。 思っ て い た の なら 来い よ って 言わ れ だ けど また 会い に 行く ね"
  },
  {
    "text": "とりあえず 、 トレフェス なう 。 しっか し 、 こりゃ 去年 の 倍 いる な 。 お 目当て の 服 、 入手 ミリ かも 。"
  },
  {
    "text": "たい ちさ ー ん ほな つながり で 知っ て いただけ て すごく うれしい です ! いきなり お 聞い て しまい ごめんなさい ; ω ; 笑 これから ライブ もっと 頑張る ので 一緒 に 楽しみ ましょ う ね"
  },
  {
    "text": "推し スカウト の で 出 なく て も 0 ぐらい と か まだ 可能性 ある 希望 を 捨て ない で ............ トラウマ 克服 し た よ ............"
  },
  {
    "text": "mad cyclone 寒 すぎ た 写真 あんま 撮れ なかっ た 、 アリーナ で は なかっ た けど かなり 近かっ た し 最高 すぎ た 昨日 は ほんとに ありがとう また 行こ う"
  },
  {
    "text": "カラコン 取っ たら まだ 赤い の 残っ てる ん です けど ね ! やっと 引い て き た ... 飲み すぎ を つけ ます ヒィ"
  },
  {
    "text": "ほんと 、 聞い て ない よ ね ~ 風邪 、 ビタミン 栄養 とっ て 早く 治し て ね 。"
  },
  {
    "text": "あ ぁぁぁぁ 〜  離脱 あとで見る"
  },
  {
    "text": "今日 めぐり も 来る やん ね 、 来 て ほしい いい 、 あの モニター 組 が あああ"
  },
  {
    "text": "すいません 。 。 。"
  },
  {
    "text": "傘 と 雨 の 流さ れる 〜 の とこ でしょ う か ? も ガラ だけ に 歌っ て ほしい 派 です 昨日 は まだ 歌っ てる 少なかっ た ので 良かっ た です ... アカペラ たまらない です よ ね !! 歌声 の を ダイレクト に ます ...!"
  },
  {
    "text": "えびちゃん 頑張っ た ね ~ もし 、 も そんな に なっ たら ... すっごい 説教 だ よ ← ! 笑 片付け が 一番 や だ よ ね でき た 娘 やぁ ー !!!"
  },
  {
    "text": "痛み 止め 取り出せ ない"
  },
  {
    "text": "職業 が 召使い 雑用 な ので 、 仕事 電話 に 出 てる"
  },
  {
    "text": "ね 手持ち に 組め なかっ た"
  },
  {
    "text": "えっ ... 一般 電話 や ない と 取れ ない パターン ? ネット でし たら 無理 って かぁ *_* fc で 当たっ て てほん と 良かっ た って 思う"
  },
  {
    "text": "の は 皆さん の 通知 が 来る のに 、 何故 の 通知 は 行か ない の だろ う ... 最近 、 twitter の 更新 し て 皆 に 通知 が 来 なかっ た と 言わ れ て て ... ちょっと 悲しい です"
  },
  {
    "text": "ノーマル 全然 フル パフェ いけ なく て このまま だ と いっ ん ぬい 取れ ない"
  },
  {
    "text": "かの おは よ か のに ガチ恋 です くん ←"
  },
  {
    "text": "調子 乗る やめ とく 〜 褒め て 〜 泣き なる ん や けど 笑 ほんと しんどい けど がんばる わ"
  },
  {
    "text": "せな ん ん !! ありがとう ! ;▽; お幸せ に する よ 〜 ;_; ♡ 惚気 ツイート ばっか や と 思う けど よかっ たら これから も 付き合っ て やっ て ください な"
  },
  {
    "text": "怖い ね ..."
  },
  {
    "text": "いえいえ ! tribe 中心 で ライブ 開催 始め た 思っ て た わたしたち ファン も です けど 、 atsushi も きっと の ldh に 納得 し て ない と 思い ます"
  },
  {
    "text": "やっと 木曜日 。"
  },
  {
    "text": "を 痛 がっ た 娘 が 、 今度 は 0度 近い 高熱 を 出す 展開 。 我が家 の 0 は 家族 全員 壊滅 の 喉 も まだ 治ら ず ずっと 違和感 ... 車 で 言え ば 、 0 速 と 0 速 が 失わ れ た な で 声 が 張れ ない 状態 。 家族 丸ごと 呪わ れ た 0 も 0 。 帝王賞 の 儲け も 最終 で 丸々 飛ぶ 悲惨 な 0 。 は よ 終われ !"
  },
  {
    "text": "定期 で 行け ちゃう ので 交通 は 悪い と こなし です !! 笑 は 友達 が 一緒 に 来 て くれる か どう かなん です けど ね ..."
  },
  {
    "text": "ま ー たんち ゃんありがとうその 言葉 が に なり ます"
  },
  {
    "text": "泊まり し て て 笑コラ て ないん だ けど 録画 楽しみ だ けど 運命 の ヒト 歌っ た とか 何事 あんなに 聞き たく て 仕方 ない 曲 歌う なんて"
  },
  {
    "text": "怖かっ た よぉ"
  },
  {
    "text": "昨日 は 大臣 お 会い 出来 なかっ た の また 今度 ね ..."
  },
  {
    "text": "おめでとう ござい ます"
  },
  {
    "text": "トモ 君 おはよう 交わす 挨拶 に いつも 元気 もらっ て 一日 を そして 週間 頑張れ た ん だ ~ でも ね 愛犬 が 少し 具合い 悪く なっちゃった 少し お 休み する ね いつも 優しさ ありがとう トモ 君 蒸し暑い が 続く 体調 に を つけ て ね また 会える まで 元気 で ね"
  },
  {
    "text": "あやの おおおおおおお ありがとう 卒業 し て は 駅 で も 会え て ない な また 遊ぼ"
  },
  {
    "text": "な ん です 出来る だけ 留守番 さ せ たく は 無い ん です けど ねぇ 休日 出掛ける は 一緒 に 行き たいそ 見せる ので 連れ て 行き ます よ"
  },
  {
    "text": "うわ まじ か よ ... なんで 気づか なかっ た ん やろ ..."
  },
  {
    "text": "動き ませ ん でし た なぁ 本年 の スタート が 取り敢えず 取れ て 良かっ た"
  },
  {
    "text": "足 が 疲れ た もう 一旦 出る の めんどくさい そのまま cd 買い 足そ う 。"
  },
  {
    "text": "可愛い キャラ は もちろん 、 高峯 も 着こなせ ちゃう あまり ってな ん な の ...... 生きる の が つらい ............ とりあえず 遠い 写真 拝み まくっ て 補給 する ね ......"
  },
  {
    "text": "さすが に 治す よ"
  },
  {
    "text": "個人的 に お世話 に なっ てる 先生 とか は いい ん です けど ね 教務 の が 関わっ て くる ので 、 教授 と 教務 の で すれ違い あっ て めんどくさい です 笑 テコ 0 感想 よろしくお願いします"
  },
  {
    "text": "ああああ おさな なあ あゆ ー き ん"
  },
  {
    "text": "この ロケ まじ で 惚れ 直し ポイント 多 すぎ て 、 きゅん が 止まら ない 瀬戸 君 の 気遣い が もー もー もー 好き"
  },
  {
    "text": "泣ける ..."
  },
  {
    "text": "仙台 到着 。 やっぱり 寒い 。 東京 と 過ぎる 。 グレッチ の ハード ケース が 重い ぞ 。 し くっ た 。 指 もげる な"
  },
  {
    "text": "絶対 絶対 絶対 絶対 に 行き たい 気持ち が 強かっ た ん だ けど なら 干せる が し て き た"
  },
  {
    "text": "はるさめ !! この は ありがとう ね 〜 東横線 の 学芸大学駅 って 近い ? 遠い ? 来れ な 距離 〜?"
  },
  {
    "text": "大丈夫 ? 今日 ? 無理 しない で"
  },
  {
    "text": "さくら 、 おはよう 〜 *^◯^* 昨日 は 楽しかっ た か な ? さくら 、 本当に ゴメン ね さくら が dm 送っ て くれ た のに 。 実は 、 ツイッター は 家で lpad で やっ てる 、 で は 返信 出来 ない の その 、 さくら に 言っ て おく の 忘れ て しまっ て ゴメン ね >_< 分から ない の に 助け て 上げ られ なく て"
  },
  {
    "text": "ハネムーン パペーテ は 最終 滞在 。 スーパー まで 0分 歩い て お土産 や 食べ物 を 買っ て 、 道中 に あっ た 出店 の 天然 ココナッツ を 飲み 、 ジェットスキー を 楽しみ 、 ダウンタウン に は 日本 豪華客船 が 来 て て 日本人 だらけ だっ た 思い出 タハア 島 は 行っ て ない ボラボラ島 で 0 泊 し て 優雅 な を 楽しん だ ぜ !"
  },
  {
    "text": "風邪 が 治らん ! そんな 今日 も 仕事 の 手伝い"
  },
  {
    "text": "まぁ これから 増える と 考える と かなり の 人数 です よ ね 笑 レジ か と 思っ て 千円札 ばっか な ん です 、 、"
  },
  {
    "text": "ポリーナ は 練習 で 痛め て しまっ た の か ... お 大事 に ね"
  },
  {
    "text": "いいえ だいすき"
  },
  {
    "text": "やっぱり の アカウント が おかしく なっ てる ん です ね ᅮᅮ 通知 が 来 ない と 困り ます 、 、"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "なお みーちゃん さすが だ 0時 で 戻っ て 来 た ん だ と ばかり 思っ て た は 出発 ロビー な ん だ ね 行っ て しまわ れ た の ね ありがとう ね"
  },
  {
    "text": "鵜木 誕生日 おめでとう インスタ いつも 楽しみ に み て ます 笑 笑 本当に 可愛い これから も よろしく ね !!! あ 、 髪 色 キレイ で 盗撮 し た です"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "昨日 の 余韻 抜け ない 〜♡"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "パンダ 、 おはよう ござい ます 朝 ちょっと 落ち込む ニュース でし た いつか は と 思っ て い た の です が 、 急 に 来月 と 言わ れる と 寂しく なり ます カンタービレ 、 完走 し た ん です ね ちょっと 切なかっ たり 、 きゅんきゅん し たり 、 も 大好き な ドラマ です ボゴム 君 も"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "# 宇宙一 の その先へ 今日 は 応援 行け ない けど テレビ で 応援 し てる よ 遥 卓 の 活躍 に 期待 です ^^ ゞ ケガ だけ は し ない で 下さい お願い し ます 今日 も 勝つ ぞ ! ファイターズ 絶対 勝つ ぞ ファイターズ"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "え ! に やける どころか 、 ウル っと き た よ 嬉し すぎ て 朝 涙 で そーだ っ た !! は まつゆき な 優し が いる 、 笑っ て られる ん だ ろー なー って 思う よ いつも ありがとう ✧ ︎ *。"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "おはよう ござい ます ー ! わーー ー ありがとう ござい ます なんか 色々 失敗 し て い た が あん スタ !! こそ ぜひ !! も 呼びタメ でも どうぞー !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "こそ ありがとう 短い だっ た けど 会え て よかっ た !! 0 * ́ )`* 0"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "だけ やっ て も 悔い の 残ら ない 引退 ってな い気 が する スポーツ選手 の さだめ か な ただ 人知れず 寂しい 引退 と 花道 を 飾る と で 別れる ジェッツ の 選手 に は 花道 を 飾っ て 欲しい ..."
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ずるい ..."
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "らぶ"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "大阪 いき た ー い ! って 思っ た ん だ けど 、 残念 ながら 今年 土曜 も 学校 な ん だ 、 、 、"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "オーブン が 無い ..."
  },
  {
    "text": "リリース おめでとう *‘ ω ‘ * 昨日 フラゲ し て 早速 dl し た よ 〜 〜 ジャケ写 も cd も 可愛い し 、 歌 も 可愛く て 泣ける 色んな に 聴い て もらい たい ね っ ́ ω ` c ♡"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "“ 。。* ♡、 、 、 、 g 、 ... ♡、...*: ゚ ・ ☆ *- - *_ _ ♡、、... k d ←⇄ n *- - *_ _ 。"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "あんまり 踊れ て ない 浮所 くん ごめん かわいい ...... op マンション かっこよかっ た です よ ね ! b 少年 入れ なかっ た 羨ましい ジェシー が b 少年 と 無 の 呼ん で 行く の 大好き でし た 〜 〜 ナオキ ! タイショー ! ユート ! リューガ ! アーンドヒダカ ! な 雑"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "白夜 、 栄子 、 おはよう ござい ます 足 、 どう です か ? は 大丈夫 です 膝 が 擦りむけ て 色 が 少々 変わっ て ます が ... 笑 コケ たり 、 ぶつかっ たり し ない よー に 落ち着い て いき たい と 思い ます の 、 ふつー に 歩い て た だけ な ん だ けど 今日 も よろしくお願いします"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "の 棚 に あげ て 権力 や 圧力 で 押さえ込む の ほんと 働い てる 側 が 可哀想"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "泣ける ね"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ... ハズレ です ! の ご 参加 ありがとう ござい た"
  },
  {
    "text": "ただ 帰宅 し た お疲れ様 です 明日 は 健康診断 普段 を 付け なけれ ば ... 今日 は 質素 に し て 明日 の 夕飯 は ... また バカ な を 考える 。 ダメ です ね ~"
  },
  {
    "text": "う わぁ ... そんな も ある ん です ね ́ ° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ` 癒着 し て て も 辛い し 、 引き 剥がす の も は それで 痛 です ́ ° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ` それどころ じゃ ない かも です が 腹下し が 続く 経験 ない ので 、 まだ 続く だっ たら て もらい ます"
  },
  {
    "text": "ありあ とゆう こぉ `; ω ; ́ パニック に なり すぎ た に 反省 もう すっかり 元気 に なっ た よ は 本番 近づい て き た ね ぃけどがんばれ ー * ́ ▽ ` * ♡"
  },
  {
    "text": "もう 会社 休ん じゃ お かな ひとまず 病院 に き て て 午前 休 な ん だ けど"
  },
  {
    "text": "そば に いれ ば いい"
  },
  {
    "text": "会い たい なぁ ♡"
  },
  {
    "text": "です よ ね タプ 無く て も 喜んで 持っ て 帰り た"
  },
  {
    "text": "は これから テスト だ わ"
  },
  {
    "text": "一年 の 0 0 は スーちゃん が の 不注意 で 遠く へ 行っ て しまっ た ・ 安心 し て 眠れる 場所 で 元気 に し て くれ て たら いい な と 、 祈っ て い ます # セキセイインコ ..."
  },
  {
    "text": "じゃ ない のに すー ぐ イケメン って ワード に 反応 する なぁ 困る ンゴ"
  },
  {
    "text": "いい な 渋谷 行き たかっ た"
  },
  {
    "text": "* ́ ∀` ありがとう ござい ます 気づけ ば むーちゃん も 無事 に なり た 大人 に なっ て いく むーちゃん も ますます いとおしい です な"
  },
  {
    "text": "やっ た ぜ 〜 〜 中身 は クレイジーイカチンパン だ けど 中身 愛し て"
  },
  {
    "text": "おはよう ござい ます ! あんまり 上手 で は ない です ww 残念 です が は 福岡 だけ です 次に yumi と 一緒 に また 会い ましょ う ね !"
  },
  {
    "text": "心 は ムラ に"
  },
  {
    "text": "相当 の お 顔 し てる ちょ 推せる 〜 〜"
  },
  {
    "text": "もらい泣き ..."
  },
  {
    "text": "fラン に は そこそこ ーーー す ^^ ただ の 射的 ゲーム だ よ なぁ ・ ・ ・ す ~~~~~ ぐ 裏取り し て ~~ リッター いじめ て ~~\\ ` o ́ /"
  },
  {
    "text": "しゃる るん 、 おは ララ ! オスッテ に なっ て しまっ た の ね でも タンク の オスッテ だ と かっこいい 、 余計 楽しく なっ い だ ね"
  },
  {
    "text": "0 : 0 開店 で 0 : 0 に 行っ たら 売り切れ だっ た 会社 終わっ て 0 : 0 すぐ 行け ば 大丈夫 と の 情報 が ある ので 次回 は 入手 し たい • ̀ ω • ́ ✧"
  },
  {
    "text": "うわ 、 は 嫌 です ね ... そんな 言う の は 親戚 だけ で 充分 だ な 美容院 って カラー やら する と 長時間 居 なきゃ な ので 、 腕 は もちろん 美容師 と の 相性 が 重要 です よ ね か ジプシー し て やっ と 見つけ た 担当 が 突然 い なく なる 悲しみ ..."
  },
  {
    "text": "胃腸炎 なっ た ない けど 辛 や ね hatke お 大事 に"
  },
  {
    "text": "見れ ない けど 、 # サヨナラ え なり くん は 盛り上げ たい ... でも に なっ い ます よ ね ~"
  },
  {
    "text": "お もも も 可哀想 に なんか 言わ れ た の ??"
  },
  {
    "text": "おはよう ござい ます お気 を つけ て 行っ て らっしゃい ♪ ありがとう ござい ます 仙台 まで ... 我慢 ! 楽しみ ー"
  },
  {
    "text": "あやこ 、 おは よ 〜 今日 も よろしく ね 事情 が 出来 て 高知 行か なく なっ た ん だ ウオーキング し て 汗 ね"
  },
  {
    "text": "その かわり お菓子 食べる 太る 一方 で 笑"
  },
  {
    "text": "お気に入り だ た のに"
  },
  {
    "text": "今日 横アリ だ もうすぐ ツアー 終わっ ちゃう ん だ ね 最後 まで 怪我 し ない 頑張っ て ! 参戦 する 楽しん で ね"
  },
  {
    "text": "初めて の 爪切り で 負傷 おまわりさん ! この が 犯人 です ! w"
  },
  {
    "text": "いきなり すみません 勝利 くん の 原画 頂け ない でしょ う か ?"
  },
  {
    "text": "パレード の か ! 今日 の 予定 ある ん だ よ ね 、 、 、 く ほ も 久々 に 会いたかった ー"
  },
  {
    "text": "おき て ~ ね て ~ おき て ~ 寝 ちゃっ て ~ さっき おき たっ o ≧∇≦ o"
  },
  {
    "text": "あああ 、 アプロ 生誕 、 、 ななこ に ちぐ 、 じゃん 。 クピド に 、 ハニスパ ・ ・ ; うーん"
  },
  {
    "text": "0時 ... 絶対 、 休憩 とか ぶら ない すぐ 見れ ない けど 当たっ て ます に"
  },
  {
    "text": "でも モニター だ と たまに いい とこ な のに 写し て くれ なかっ たり する ね"
  },
  {
    "text": "たっくん 、 心配 かけ て ごめんね の わがまま だ けど 、 やっぱり 、 たっくん に 聴い て もらい たい 、 は 失敗 だ けど 、 一応 、 と テープ で 送ろ う か な 、 と 思っ てる ょ 。 に 送り たい も ある し 。 ちょっと 色々 考える は ある けど ね 。 泣い たら 忘れる の が の いい な ん つっ て ~"
  },
  {
    "text": "なのか ~ うん ! また 行く わ ~ о ́ ∀` о"
  },
  {
    "text": "遅く なっ て ごめんね ́ × ω × ` の 拙い レポ に なる けど また 言う ね 横浜 ふま くん だ ね も 欲しかっ た ん だ けど 着く と 帰る 時間的 に 売っ て ない かも 疑惑 な ん だ よ ね ... どんな 仕事 も 大変 だ も ね に は 顔 って 言わ れる けど ww"
  },
  {
    "text": "じみん ん おめでとう ᅲᅲᅲ マシュマロ ふわふわ お 顔 が どんどん シュッと してき てる けど 赤ちゃん 笑顔 は ずっと 変わら ない ᅲᅲᅲ 言い たい ある けど 言葉にできない まで もて て たん の 側 に い て やっ て ください # 침침데이 # 짐니생일ᄎᄏ"
  },
  {
    "text": "い ー なぁ ..."
  },
  {
    "text": "昨夜 0時 に 寝 て しまっ た 刑事ゆがみ られ なかっ た 落ち着い て られる に 観る ! 楽しみ"
  },
  {
    "text": "さぐら れ てる w も やっ て み た よ ◎ 【 静香 と の 信頼度 】 ● すー みぃ → 0% ● とり い れいか → 0% ● satoru .s f → 0% ● ごんごん → 0% ● しんじ → 0% ● 山下 孝之 → 0% きゃー ! 0% だって ー ! え ? さとる ?! w たま は ー ?"
  },
  {
    "text": "早い くんちゃん が こ ねぇ ゆの 茶 姉御 〜 くに おっ は 〜 ❤ ︎ 雨 だ よ 涼しい よ 〜 風邪 ひか ない で 夜 に 備えよ う ね よ ろ ユノ u _ know drop # ユノ # reboot # 東方神起 yunho from 東方神起 burning down"
  },
  {
    "text": "悲しい"
  },
  {
    "text": "リクエストアワード で train を 聴い たら 泣け て き た 大洗 で フェリー で 旅立っ て しまう 悲しい 思い が 蘇っ て 。 。 。 大好き な 曲 だけ と 思い出す"
  },
  {
    "text": "ありがとう ! オンニ も ほんとに !?!? え ぇ ..."
  },
  {
    "text": "ついに 日本 に 来る ..."
  },
  {
    "text": "八鍬 お誕生日おめでとう ござい ます ーー 八鍬 の 撮ら れる 写真 とても 毎回 好み すぎ て ... 敬愛 しか あり ませ ん また 次回 お 会い 出来る の が 楽しみ です 良き 一年 に なり ます に"
  },
  {
    "text": "okja の 思い出し て 泣き に なる"
  },
  {
    "text": "の 札幌 は 流石 に ない か なぁ ? まぁ 東京 の が 事務所 も 近い し 丁度 いい ん か も 知ら ん な ほんまや なぁ ...... 東京 ばっか やし ね 、 追加"
  },
  {
    "text": "tomsan リプライ ありがとう ござい ます 本当に あっという間 です よ ね 大切 に し ない と"
  },
  {
    "text": "ブレイブ が 強い の は いい ん だ けど 、 ブレイブ の 強 さ と hp の 吐き やす さ が うまく 噛み合っ て ない せい で 使い づら さ が 出る"
  },
  {
    "text": "ユニバ ちょ ー 空い てる"
  },
  {
    "text": "アイス って 保管 状況 に よる けど 基本 賞味 期限 ない らしい です よ 賞味期限 も 兵役 も “ へ ” と も 思わ ない たくましい に なっ て 欲しい です 同列 に 考える な w"
  },
  {
    "text": "さっき 駅 の ホーム の ベンチ に 素敵 な 傘 は 長い タイプ が ポツン と 置か れ て た 。 あー 、 この 困っ てる だろ う なっ て 思っ て た所 ... けい も 、 困る ね 濡れ て 風邪 ひか ない で ね !"
  },
  {
    "text": "だぁ ! 癖 に なり やすい とか 言わ れ た 〜 〜 そうそう 、 も マスク し なきゃ だ !"
  },
  {
    "text": "おはよう ござい ます 。 も その に 、 雨 が 降っ て 、 週末 は 多分 大雨 です"
  },
  {
    "text": "いえ ば ドルキマス の 個人 な ラストガチャジーク だっ た ディートリヒ の は もう やめ て ..."
  },
  {
    "text": "そーだ ね 約 半年ぶり だ ; _ ;"
  },
  {
    "text": "悲しい どう し てる か なー"
  },
  {
    "text": "amo いい お母さん に なっ た の ね"
  },
  {
    "text": "昨日 の 彩花 め ー る 持っ てる ください"
  },
  {
    "text": "妊婦 の しんど さ で なら 仕方 ない けど これから もっと は だる なるし ! 単に 朝 が 弱く て なら 最初 っ お金 渡し た あげ た が いい と は 思う で も たか は りよ の お 弁当 が 、 好き な ん やろ なぁ 笑"
  },
  {
    "text": "朋華 おはよう ♪ ́ ▽` カッコ 良く て ずっと リピ っ てる 0 ˊᗜˋ * و ✧*。 朋華 も タナ パイ 好き すぎ て ツライ の ね"
  },
  {
    "text": "すみません 訂正 が えろ 考えろ"
  },
  {
    "text": "丑の日 アピール より 、 結婚 間に合わ ない ! 行っ て き ます 一日 ふ ぁっちょいしてね !? ︎"
  },
  {
    "text": "最後 の モバメ か 、 、 、 まだ 、 今日 も 学校 だっ た よー っていう 癒し メール が 来 な 感覚 が 残ってる"
  },
  {
    "text": "ゆた ありがとう ござい ます ドキドキ で 眠れ ない です ... 笑"
  },
  {
    "text": "と ずっと 組ん でる デザイナー の が 武田真治 似 の 顔 だけ イケメン な ん だ けど ... スーツ 着せ て ふ ぉ ー っ !!! て なる の は その くらい か な 。 そもそも は カジュアル 、 スーツ なんて 本社 行く で すら 着 ない 奴等 ばかり ・ д ・ チッ"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "りか おは よー りか も なっ た の かぁ 。 ヒステリー なんて 酷い 大変 だっ た ね 。 身体 に 不具合 が 出 て くる と 睡眠不足 や 疲れ や ストレス は やっぱり 悪影響 な ん だ な って 実感 する よ 。 でも 取り除く の は 難しい 、 様子見 つつ 少し でも 改善 する しか ない ね"
  },
  {
    "text": "まで ワル に なれ ず 、 真面目 に お仕事 です"
  },
  {
    "text": "なんや とー !?"
  },
  {
    "text": "タル ♪ おはよう ござい ます ありがと ~ 間に合っ た よ ン 朝 食べ て ない お腹 空い て 出 ない けど 今夜 の mステ の 潤 くん は どんな か なぁ ~ なんて 想像 し ながら 頑張り ます 大阪 では タル ちゃんと 会え なかっ た ね また ゆっくり お話し し たい 今日 も 宜しく ね"
  },
  {
    "text": "海老蔵 ? 小林麻央 ??"
  },
  {
    "text": "鼻 って 怖い でも だ と 海ガメ の 産卵 で オェー だ し 胃カメラ 苦手 です"
  },
  {
    "text": "おはよう ござい ます 0時 まで レポート 書い て て 寝不足 が 深刻 です 笑 今日 は みんな大好き 金曜日 ! 頑張り ましょ ー"
  },
  {
    "text": "ありがとう ござい ます 無理 に に 入れれ ば 飲み込む の です が 、 とても 嫌 な ので 寝かせ て おい て あげ たい な 、 と 今日 は 仕事 が 休め ない ので 、 帰る まで 頑張っ て て 欲しい です"
  },
  {
    "text": "みせ コド の 知念 くん が かっこよ すぎる"
  },
  {
    "text": "美麗 ちゃーん おはよう ござい ます ! まだまだ 雨 です 早く 晴れ て 欲しい です 、 、 、"
  },
  {
    "text": "そっか そっか あ 、 あほ な の か なあ うん 、 安納 や ね !!! なんで こんな 安納 ブーム や ねん て 思っ た けど そういう か ! 加工 に 向い てる と かも う 芋 農家 プロ ... * ̆ ω ̆ * が 芋 仙人 か ...!?! お 、 田舎 でも あっ た ん や ね どう だっ た ?? 更に 田舎 攻撃 言う て 自虐"
  },
  {
    "text": "今夜 は 弔い合戦 です ね ..."
  },
  {
    "text": "どう し てる ? って 昨夜 の ! 楽しみ に し て い た カラオケバトル 決勝戦 寝 て しまっ た という 悲しい 出来事 昨夜 は バトル 本命 の 結衣 杏奈 に し て もらえ て 更に 応援 も 思い ます 流し の プロ です ね 機械 じゃ 測れ ない 歌唱力 です ね 決勝 は ビデオ で ます"
  },
  {
    "text": "常識 外れ 腹立つ よ な"
  },
  {
    "text": "カナレット の コース 食べに 海 行き たい よぅ"
  },
  {
    "text": "転換 し て 女性 の 裏 商売 し て ヤクザ に 恨ま れる 夢見 た ヤス に なり たい"
  },
  {
    "text": "facebook の アカウント 、 パスワード わから なく て → メール にて 認証 コード 配信 と の な のに 、 コード 送ら れ て こ ない 、 も でき ない 宙 に 浮い てる 状態 ..."
  },
  {
    "text": "え 、 無理 な ん だ けど 道明寺司 も mj が 神 すぎ た の にー 真剣佑 は 顔 は 完璧 だ けども しかし 。 。 まず 、 つくし の イメージ が すで に 合わ ない # 花男 ペン ..."
  },
  {
    "text": "ずっと 返せ なく て ごめんね 後輩ちゃん 。 笑"
  },
  {
    "text": "昨日 晴れ た と 思っ た のに また 雨"
  },
  {
    "text": "も ふう に 会い たい よ 〜! もう 単位 で 会っ て ない ね 今度 予定 あわせ て ご飯 とか 行き たい ね 0 ˃̵ᴗ˂̵"
  },
  {
    "text": "え ーー わ ぴも 行き てえ ; д ;"
  },
  {
    "text": "めちゃ 寒 です よ ね 気温 差 で お 風邪 めさ れ ませ ん に"
  },
  {
    "text": "来年 の 上半期 で 映画 公開 し 終わっ ちゃう の か な ...? 寂しく なる なぁ シネマ ギフト券 買っ て おこ う か な 。"
  },
  {
    "text": "大丈夫 じゃ ない よ ~"
  },
  {
    "text": "あ 、 は 辛い です ね そうですね 背 の 順 とか ← も て ませ ん でし た o ω o"
  },
  {
    "text": "みよい 〜! ありがとう ござい ます ! みよい に 祝わ れ て さっそく 素敵 な と なり た * ゚ほんとにありがとうございます !"
  },
  {
    "text": "ポップコーン ねこ しゃん ..."
  },
  {
    "text": "私的 に ハヤト が 来 て くれ た の は 胸熱 だっ た 。 ハヤト も トキヤ も 一ノ瀬トキヤ な ん だ よ ね 春ちゃん よかっ た ね ..."
  },
  {
    "text": "阪神ファン み て 、 良太 くん は が いけ ない の でしょ う か ...... 守備 も 打撃 も パッと しない ?"
  },
  {
    "text": "い ぃです ..... よね 日曜 が お 休み の ライダー は ..."
  },
  {
    "text": "あっ あっ あっ 鳩胸 しゃん の クオリー だ う わぁ ああああ ...... アアアアアアア ...... 体格 差し ゅばらしいです ......... レックス たん ちっちゃい ... かわゆい 、 0 代 な ん です ね ..."
  },
  {
    "text": "ひな おは \\ ^o^ / この は リプ ありがとう ござい た 無事 ? に iphone 0 に 変え た ので 、 日向 も 是非 とも バキフォン を 0 に ...!!"
  },
  {
    "text": "良かっ た です ..."
  },
  {
    "text": "なな たん と ブリちゃん ライブ 一緒 に 行き たかっ た なぁー は 開演 0分 しか 遅れ なかっ た よ 笑"
  },
  {
    "text": "おつかれさま だ よ ! うわん 寝 て た や 、 つらい おは よ"
  },
  {
    "text": "もう ~~ 0 0 ò ω ó 0 0 日曜 の 、 こんな 朝 早く に 草刈り とか やめ て やぁ 昨日 も 夜勤 明け 0時 まで 起 きっ ぱだったのにい ! 寝 れ やん や ない の ~"
  },
  {
    "text": "うんうん 。 わかる 。 タプペン は 特に 色んな 思い が ある"
  },
  {
    "text": "あ ま ちゅーー ん o ́ ∀` o お た お め ありがとう ほんとに ね ! この の レジャラン 奇跡 の 再会 だっ た 嬉しかっ た ... こそ これから も よろしく 今月 ご飯 行く の とまと 共々 楽しみ に し てる よー o ́ ∀` o"
  },
  {
    "text": "心配 やっ たら 、 貝塚 病院 とか で 0回 採血 とか し て もらっ たら ? 章 護 で 鉄分 の 数値 低く て 、 が 低い 熱 ばっかり 出る って 言わ れ た で t ^ t 鉄剤 の 薬 飲ん でる だいぶ !"
  },
  {
    "text": "でし たら 譲っ て 頂け ない でしょ う か ?? お 場所 も 合わせ ます !"
  },
  {
    "text": "中学生 に 見え ない 、 、 感動 する"
  },
  {
    "text": "は 残念 です ね レポ 待っ て て 下さい"
  },
  {
    "text": "ミニ とも と ミニ あき 放置 ?? ́ ° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ` 拉致 さ れ ちゃう よ 〜"
  },
  {
    "text": "おはよう ござい ます ^^ うーー わーー ーー すみません の ばか お迎え 遅く なっ て ごめんなさい フォロバ 失礼 し ます こそ 仲良く し て くださる と 嬉しい です *^^*"
  },
  {
    "text": "お仕事 です か ? 頑張っ て ください ね !!!"
  },
  {
    "text": "かなえ も めっちゃ 会い たい 関西 べり ふぁ むさん 最高 や 〜 〜 仕事 頑張っ て ね !! 行け ない の ぶん まで 福岡 しっかり 責任 持っ て 盛り上げ て き ます"
  },
  {
    "text": "アシュラ 隊 の 多分 いい と この 出 な ので その家族 が どう なっ の か とか 考える と しんどく なり ます が あまり 深く 考え ない に は し て ます 隠居 生活 の を ドラマcd とか で 出し て くれる と 嬉しい ん です が 、 アキト 流行ら なかっ た ので 展開 が もう な さ で ..."
  },
  {
    "text": "れ ー に お話 聞い て もらっ た 。 ありがとう なんか 元気 出 た !! ありがとう ! さすが 、 でも 話せる だ わ 。"
  },
  {
    "text": "コエックス ...... ジョンヒョン の 献花台 まだ あり ます か ?"
  },
  {
    "text": "モーニングコール 出 ない 大丈夫 かしら ......"
  },
  {
    "text": "ほんとに 頑張っ て ね"
  },
  {
    "text": "いいね ありがとう ござい ます テテ の ミップ と 言い ます 良かっ たら 仲良く し て 下さい 宜しく お願い し ます 0 に 進撃 し 0 も 行け ば 良かっ た なぁ と スローガン 欲しかっ た です ~"
  },
  {
    "text": "りっか ♡ やっぱり で お話 出来 なく なる の は 寂しい けど りっか も 色々 考え が あっ て の だ ね ... ... わかっ た りっか に 会える を 楽しみ に し てる も 東京 の イベント 行ける に 頑張る そして もし twitter に 戻っ て 来 た は 必ず 声かけ て ね"
  },
  {
    "text": "プリキュア しんどい 出掛ける のに が ちょっと 、 、 、 いたい 、 、 、 クズ ハグ っと プリキュアビジュアル 良 すぎ 問題"
  },
  {
    "text": "ランキング 入っ てる と 勝手 に フォロー さ れる システム な の です"
  },
  {
    "text": "今日 は スターダム 新木場 大会 寒い 暖かい 格好 で お越し ください よ 見逃せ ない 対戦カード ばかり 皆さん 楽しも う ねー # スターダム # 花月"
  },
  {
    "text": "ハウス は お腹 杯 な ので 、 ge イベント 装備 が 欲しい です"
  },
  {
    "text": "おは ょそんなの 出る ん や 、 じ ぃの 押し は 地獄少女宵伽 です ょただ 台数 が メチャクチャ 面白い し 、 食える らしい め ー も 打た ない と 地獄 に 流さ れ ます ょ"
  },
  {
    "text": "ほんと 思い ます やったーーー !! め うさ ん の ツイート は いい お 薬 に なり ます 笑"
  },
  {
    "text": "ありがとう ござい ます ゆきち 酒呑 は も めちゃくちゃ 楽しみ な ので 気合い いれ て 作り ます ほんと です か ...?! 今日 0 仕事 で 行く は 難しい の です が 、 日持ち する なら ゆきち に 預け て いただけ たら ... 後日 ありがたく いただき ます ..."
  },
  {
    "text": "リプ 返 終わっ た 低 浮上 に なり ます ..."
  },
  {
    "text": "感動 〜 プリアラ あり が とー う !!"
  },
  {
    "text": "終わっ て しまい た ね ... 次回 見れ ない と 思う と ..."
  },
  {
    "text": "美しい 光景 に 涙する 志磨 の 感性 に 涙 志磨 の そんな とこ が 好き な ん だ よ な ~ と 改めて 思っ た の よ"
  },
  {
    "text": "0 年間 頑張っ て き て も 、 オリンピック の に ベスト な 状態 に もっ て こ られ ない と ..."
  },
  {
    "text": "はなまる ちんぽ 欲しかっ た ... は この まで 爆睡 か て た + 寝 て は 起き て を 繰り返し て た です 。"
  },
  {
    "text": "おはよう ござい ます 昨日 ほとんど 眠れ なく て ずっと 昔 の ディスク み て たら 色んな 思い出 が よみがえっ て き て ついに まで き た ん だ な ~ って 朝 泣き"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "来週 の 水曜日 です よ ね 〜 夜 ならっ て 思っ た ん です けど 合わせ の 前日 な ので ちょっと 厳しい かも です 〜 か 用意 し とい た が いい とか あり ます か ??"
  },
  {
    "text": "それに 、 aaa を通して 出 逢え た 方々 に も 感謝 です aaa や 推し の を 共有 し 合える が いる の って 幸せ な だ よ ね 当たり前 の を 当たり前 に せ ず 、 感謝 の 気持ち を 持っ て これから も 仲良く さ せ て 頂き ます"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "とても 使い やすい 製造 中止 悲しい 代替え に なり な 物 か 出て ない か な ?"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "残念 ... ハズレ です キャンペーン は 0 / 0 まで 特設サイト で は 瀬良 の 新刊 タイトル を 作っ て 投稿 する キャンペーン も 実施中 。 まだまだ 朝 ティー ミルク が もらえる チャンス 詳細 は 特設サイト へ"
  },
  {
    "text": "そんなに 遅く なる と 思っ て なかっ た し 、 いつも 朝 0時 起き だ ・ ・ ・ 、 ことり の 声 聞き たく て 頑張っ て 0時 まで 起き て た けど 、 携帯 持ち ながら 寝 落ち し て た ! ことり の 嫌い に なり ! また 配信 やっ て ね !"
  },
  {
    "text": "なんや て ー !! 仕事 終わっ た 舞浜 つい たら 夜 0時 ...← 海 なら 多分 あえる ! 海 仮装 な の 我"
  },
  {
    "text": "えええ の はやり は ↑ の です か ?"
  },
  {
    "text": "イオン 小山 a レイド し てる けど やっ た か 分から ない こりゃ 来 ない ね あぁ 〜"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "約束 な"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "おは よー ござい ます ! 整 番 桁 なんて cony 凄い !! は 紛失 怖い ので ... 以下略 w いえ ば ロッカー も あり た よ ね ! ただ 、 当日 は 日曜日 だ 早い に 埋まっ ちゃう が し ます 結構 皆さん 早く 会場 周辺 に いらっしゃる し ... は どんなに 早く て もお 昼過ぎ に なっ ちゃう ので"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "いえ ば 、 帝 の 舞台挨拶 ...... ハズレ た よ ね"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "歌 が 上手 い人 で も 楽器 が 上手 い人 で も 、 静 と 動 の 静 を 操る の めちゃくちゃ 上手い です よ ね \\ ϋ / 動 の 部分 を 突き通し て ただ 終わる の で は なく て 、 曲 の で 静 と 動 を 付け て 、 動 で 張り上げ た に 静 に 戻せる 。 脈拍 だって の 静 の 状態 と は 違う だろ う し 。 抑える の コントロール プロ って 凄い 改めて"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "かつ たさ ん ... そんな 言っ て もらえる なんて 本当に 嬉しい です ́ ; д ;` ありがとう ござい ます !! に しか 出来 ない イツキ で 頑張り ます"
  },
  {
    "text": "そうですね ○ ○ って ニックネーム で 呼び あっ て 行き たかっ た"
  },
  {
    "text": "地獄 やん 笑 お つかれ 〜! なんとなく よ"
  },
  {
    "text": "< 그냥 사랑하는 사이 > 0 막 .. そっか 。 。 たしか 、 0 が 最終 だ 、 先週 の 火曜日 0 が ターニングポイント に なる だっ た ん だ ね 。 今夜 は 、 0 ...... 色々 に なる 予告 出て た ね 。 婆さん の 具合 も に なる し 。 。 人間 模様 も に なる が ...... 本当に 、 、 どう なっ ちゃう ん だろ う"
  },
  {
    "text": "0時 まで 何とか 持っ て ほしい なあ"
  },
  {
    "text": "、 かなり 分かる よ ! チャンギュン に は さ れ たい お前 も m かよ w キヒョン くん とか 、 冷たく さ れ たら 泣く けど にこーっ て 横 で 笑っ て て 欲しい ドキドキ 、 発表 だ な ..."
  },
  {
    "text": "無理 しない で ね 成人 お め で と !! 動画 たのしみ に し てる ね おやすみ !"
  },
  {
    "text": "いつも 一人 です よ でも 、 着く の 遅く なっ い ます"
  },
  {
    "text": "ありがとう ! 最高 !!! ねえ え 。 夢 すぎる ね 。 も 趣味 の に 頑張る よ ... わか るみ 〜! トイレ は やばい ww 膀胱炎 なる わ www"
  },
  {
    "text": "石 貯め ます 貯め ない ほんとに ガチャ しそう てか 使っ て 石 ゼロ だし ..."
  },
  {
    "text": "おはよう りんりん 。 全力 なんば 、 まさかの 連日 の 寝過ごし"
  },
  {
    "text": "ジャスティス 選手 ... 残念 だっ た ね"
  },
  {
    "text": "くどい だ が 飲酒運転 飲む なら 乗る な 乗る なら 飲む な 当たり前 な ん だ けど なあ # ちょうど いい"
  },
  {
    "text": "おはよう ござい ます なんか めっちゃ 怖い 夢み て 心臓 バクバク し てる"
  },
  {
    "text": "一年 か あ 若い ? 笑 ..."
  },
  {
    "text": "カカオ なら 普通 に 送れる 0 番 だ と 思う の よ ... 電話番号 の 登録 だけ だっ た 。 。 入れ ない ?"
  },
  {
    "text": "の ブログ が 潰さ れ 攻撃 さ れ た か ツイッター も 紫 信者 が やっ て いる 可能性 が ある と 思う 。 一部 の ね 。"
  },
  {
    "text": "なんか 上手い 合わせよ う と 悩ん で た に 諦め たら めっちゃ タメ語 に なっ て し た すんません σ ゚ д ゚ lll メロウ ・ イエロー の が 神 な ので に 合わせ て も 神 な ん です わ 、 、 、 、 0t h は ナゴヤドーム で 会い ましょ う ね"
  },
  {
    "text": "滞在時間 が 長く て も 、 この の 悲しい 気持ち は 変わり ない なぁ バイバイ ニイガタ !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ち こちゃ ん 平熱 より 低い の が 不思議 w こういう は ホント お米 が 美味しい ね ーー 食べ れる だけ 有難い 早く 治す ねっ ありがとう"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "えっ ~ 引っ越し め ちく 大変 だ ね .. >_< わかる わかる .. >_< お金 節約 嫌 だ し 、 引っ越し だ し 、 そのうえ に 節約 たまらない ね"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "は は は 0時 う ぉぉ ん ちゅうこ と は デケンチーム と は 会え ない かぁ ー"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "お忙しい ありがとう ござい ます ! そ に ょんさんの ペース で いい ので 、 無理 な さら ず に ... も なり に 頑張り ます !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "つか 今日 洗濯 物干し て 大丈夫 だっ た か なっ て 不安 に なっ て き た 。 曇っ てる"
  },
  {
    "text": "ひぐらし 祭囃し編 最後 まで み た ! 皆 で 0 超え られ て 良かっ た ね 朝 うる っと"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ギョーザ おはよう ござい ます 詳しく 教え て くれ て ありがとう ござい た 。 やり方 わかっ た ので 報告 し た 嫌 な 思い さ れ て 大変 でし た ね"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "おは よ !!! 明後日 の 予約 待っ てる 寒い お 出る は を つけ て ね き ょうもいちにちふぁいてぃん !!"
  },
  {
    "text": "大丈夫 ー ?"
  },
  {
    "text": "今年 は 有明 の 夜景 を 見れ ない の が 残念 です"
  },
  {
    "text": "ありがとう みきてぃ だ よ"
  },
  {
    "text": "わ !! 大阪 いいね !! 神奈川 だ 遠い けど"
  },
  {
    "text": "切ない 朝 泣い た ..."
  },
  {
    "text": "精神 安定 さ せ て ください"
  },
  {
    "text": "おは よー 起き たら 加湿器 の が なかっ た よ"
  },
  {
    "text": "寝る の が 一番 です が 、 睡眠時間 も 取れ な な です ね ... しかし やはり 身体 を 壊し て しまう に 思い切っ て 休む か 転職 を 考え た が 良い と 思い ます"
  },
  {
    "text": "なんか すいません 終わっ て しまい た"
  },
  {
    "text": "変わっ てる ん です"
  },
  {
    "text": "何で お金 って 増え ない か な 減る 一方"
  },
  {
    "text": "きよ サン 、 おは よ そ ー な ん です も 楽しみ だっ た のに 朝日 は 見え なく なる か なぁ ... 初日の出 も 撮れ た ん だ けど な ^_^;"
  },
  {
    "text": "雷 亜 くん おは よ ねえ 、 めっちゃ 雷 亜 くん に いたいー 。 0 で レバンガ で 会える けど 0 頑張れる か なあ ... コーチャンフォー も 行け たら 行く けど バイト だ 微妙 ... 行け た として も 一部 のみ だ な 〜 早く nord に 会い たい"
  },
  {
    "text": "その たしか ノマ も オレ に だって わかり ませ ん ! に キレ て い ませ ん でし た っけ 。 えっ !? 、 そんな 下品 な ツイート し て ない"
  },
  {
    "text": "えと しばらく 過酷 でし た ね ??? お疲れ様 です 少し の だけ でも ゆっくり 好き な なさっ て ~!"
  },
  {
    "text": "優し すぎ て 感動 する"
  },
  {
    "text": "お早う ござい ます あさイチ ・ プレミアムトーク 萩本欽一 て ます 。 欽ちゃん の 熱い思い が 伝わり ます 。 この 、 もう一度 おじゃマップ を 楽しも う っと あ ~ 二郎さん の 映像 に ... 皆 を 二郎さん に したい です よ 。"
  },
  {
    "text": "おつかれさま"
  },
  {
    "text": "モノノフ 杏果 、 こそ おはよう ござい ます # 杏果 と 繋がる 今日 の 空 付け 忘れ て た ..."
  },
  {
    "text": "分かっ た 言っ て おく わし ぇいくちゃんよろしくねって www 過激派 ヲタ の せい で ジャニヲタ が 悪く 思わ れる の は しょうが ない ん だ けど ね 、 が 世間 だ マナー 守れ ない は に 還ろ う !"
  },
  {
    "text": "ソフト だけ 予約 し た ん よ ね 、 予約 開始 すぐ に ... でも 本体 全く 売っ て ない 〜 〜"
  },
  {
    "text": "ありがと ねー"
  },
  {
    "text": "検非違使 は 厄介 な に 経験値 も あまり 貰え ない ので レベリング する に も 邪魔 です よ ね この 、 検非違使 より も もっと 厄介 な の が 出 て くる ので 、 極 い ない と 進め ない です よ 極 で 固め て いく と 新人 も 最初 に 難易度 高い に も 連れ て 行け ます し 、 育成 に も 役立っ て くれ ます !"
  },
  {
    "text": "痛"
  },
  {
    "text": "や より も より も あすか に 会い たい よ"
  },
  {
    "text": "なら 良かっ た ぞ ー い \\ ^o^ / 嬉しい 有難う も 絡み に 行く ね やっ た あ 嬉し すぎる ;_;"
  },
  {
    "text": "日本 公演中止 !!! 泣き たい"
  },
  {
    "text": "だ よ の 会社 に いる 限り もう 見れ ない"
  },
  {
    "text": "にこ るん ♡ ちゃんと アンケート 書い て 出し て き た にこ るん だらけ に し た よ ᴖᴥᴖ 卒業 号 だ 0 冊 も 書い たい けど なかなか 売っ て ない ぐらい 売れ てる ん だ ね 改めて 卒業 おめでとう ♡ これから も つい て いく 頑張っ て ね ! だいすき 〜 〜"
  },
  {
    "text": "ご 心配 ありがとう ござい ます ... 元々 体調 が 良く なく て ..."
  },
  {
    "text": "でも 転ん で 腰 痛く なっ た の って ぎっくり腰 っていう か 普通に 打撲 な な の で は ...?"
  },
  {
    "text": "まる 、 おはよう か ... お空 の な ん だ ね そうだ ねぇ 、 子猫 は 日中 も お家 に 誰か いない と 難しい ね でも いつか 飼える と いいね! 体調 を つけ て 今日 も 頑張ろ う ね 。 今日 も o ^-` b ヨロシク ♪"
  },
  {
    "text": "な の です ね 了解 致し た ! わざわざ ご 返信 ありがとう ござい た"
  },
  {
    "text": "コスイプ が 、 併せ を し た の と くらい の 充実感 が あっ て ヤバイ〜 〜 〜 はあ 〜 〜 〜 〜 〜 写真 見返そ 〜"
  },
  {
    "text": "大阪 で グッズ めっちゃ 買え た でも 、 ジャム の グッズ は まだ 買っ て ない の が ある 東京ドーム で 0 泊 0 あっという間 だっ た けど ちょ ー 楽しかっ た 夜行バス 乗っ た もう 帰る ん だって 思っ て 寂しかっ た けど また 東京ドーム で 関ジャニ に 会える の は めっちゃ 嬉しい 早く 会い たい また 大阪 行き たい な ..."
  },
  {
    "text": "待っ て ビー 少年 見逃し た 泣い た"
  },
  {
    "text": "誤字 っ た ww 寝起き おはよう 水曜 よし ぴょん の で ssp 踊れ た まじ 感激 が 恋 な の 〜"
  },
  {
    "text": "土日 休み か な 、 、 、 ? だ と 一週間 長い ね 無理 なく 過ごし て"
  },
  {
    "text": "いと かなし"
  },
  {
    "text": "体調不良 と 旦那 が い なく て 子守り の 為 に お 休み し た すみません いい ライブ だっ た で よかっ た です"
  },
  {
    "text": "来 ない わぁ 〜 は 酒豪 に 近い くらい 呑ん で たん だ けど ね 笑 は 全く 呑ま なく て も 大丈夫 な ん だ よ ね 〜 おかしい な あんなに 好き だっ た のに ね ..."
  },
  {
    "text": "いくら 学ん で も ムダ で しか ない も 居る ん だ な 、 と あらためて 考え させ られる 文字列 でし た 。 ムダ と いう より 逆効果 か な ?"
  },
  {
    "text": "りえ が い て くれ て 良かっ た よ 〜 0 で 悶々 と 抱え て たら だけ 運営 支持 でき ない の が 変 な の か な ? て 作品 も 遠ざかっ て しまい かね なく て 勿論 ずっと 続け て いき たい こそ だ けど 違和感 強けれ ば つらい なぁ って だから こうして 気持ち のりえ が い て ほんと 救わ れ てる"
  },
  {
    "text": "遅刻 や と 思い 慌て て 起き たら 早かっ た 。 焦っ た とりあえず 良かっ た ! おっ は 月曜日"
  },
  {
    "text": "えー 、 あ づい"
  },
  {
    "text": "実は 、 昨日 に 帰っ たら 父 娘 喧嘩 現実 は 、 そんな だ わ これから 試合 まで ちょっと 我慢 だ ね 〜"
  },
  {
    "text": "おはよう ! 朝 起き たら smap の ニュース み てほん と 辛く なっ た ́ ・ ω ・ ` 。 。 大学 行き ながら smap 聴い てる なう だ よ ~ ほんとに 憧れ で 大好き な の 今日 も 頑張っ て くる ね ね ne も 素敵 な 0 ! を 過ごし て ください \\✩/"
  },
  {
    "text": "え 〜〜? 天気 も いい のに 、 ひどい ね"
  },
  {
    "text": "あら なお たん ・ ・ この 化学療法 が 始まり ます よ ・ ・ そういう でし た ・ ・"
  },
  {
    "text": "# 明るい 一番搾り 今日 も ダメ か な"
  },
  {
    "text": "おは よ 〜! 肩 痛い の つら"
  },
  {
    "text": "あー しかし 、 去年 我慢 し て き た の は 0 活動 制限 さ れる の を 我慢 すれ ば 事務所 を 出さ せ て もらえる という 条件 な の で は ない か と 思っ て い た 。 プラス 0 を ほんとに やっ たら 許さ ん ちゃんと 世間 は てる ね 許さ ん 言う て も も 出来 ない けど"
  },
  {
    "text": "安楽死 の 選択 を せ ざる を 得 なかっ た ね 今日 、 火葬 に 連れ て 行く けど 、 辛く て 動か ぬ の 姿 を に 行け ない"
  },
  {
    "text": "smapファン の 華麗 なる 逆襲 ツイート に 感激 し ながら 仕事 開始 し ます"
  },
  {
    "text": "0 に 、 色々 控え てる ので 無理 です ... ドラクエ とか ffxii とか ... ゲーム です ぎーーー"
  },
  {
    "text": "ありがとう ござい ます ʚɞ ママ に なっ い た 笑 な ので 最近 は イベント に 行け ず でし た の しばらく お 休み し なきゃ だ けど 、 に 0 が 来 たら 行き たく なっ ちゃう ので 旦那 に ワガママ いう 予定 です 笑 もう 日に日に 顔 が 変わっ て おっきく なっ てる 本当に あっという間 です ね"
  },
  {
    "text": "今日 の サイン会 いけ ない の かなしい 代行 頼め ば よかっ た 、 、"
  },
  {
    "text": "良かっ た ぁぁぁ 。 とか も なし の line なんて 初めて やっ た 戻す タイミング が 分からん なっ て たら つけ て き て くれ て 仲直り も でき て まだまだ 子供 や なぁ 〜"
  },
  {
    "text": "ほんと 頑張っ た 泣け た 笑"
  },
  {
    "text": "うんうん"
  },
  {
    "text": "でんこ おはよう ござい ま ~ す 場所 によって こんなに 違う の か と ...... 今日 は 小雨 降っ て て 肌寒い です でんこ 水分 取っ て 下さい ね 涼しい 風 送っ て あげ たい"
  },
  {
    "text": "昨日 は 泣い ちゃっ た ん だ ね に こる ん と 森さん 卒業 おめでとう だ ね !"
  },
  {
    "text": "そんなに 寂しかっ たら ぬいぐるみ いっこ あげる よ ? いえ ーーー い !"
  },
  {
    "text": "ごめんね"
  },
  {
    "text": "おはよう 楽しみ な 気持ち と 野外 やばい な の 気持ち が 比例 し てる よ t_t wwwww いろんな アイドル と 写真 撮っ て ね 楽しみ に し て ます"
  },
  {
    "text": "杏奈 おはよう 週末 が 近づく と 元気 に なっ て くる 金曜日 だ 〜 、 嬉しい ね ◎ 東京 は 涼しい ん だ ね 、 地元 溶け な くらい に 暑い よ 暑 すぎ ず 寒 すぎ ず 、 過ごし やすい 気候 が いいね! ほんと ね 、 金曜日 おまけ ある よ ね 、 楽勝 だ ね ! 今日も一日 、 元気 に いこ う ね 〜 、 いい に し ましょ う"
  },
  {
    "text": "あー !!! なんか 最近 でき た ね も 行き たい ん だ けど 0 番 て 0時 は かかる 女子 だけ だ と 多分 馬鹿 に さ れ ない ね ... 普通 の 大会 に 行っ て クソ 舐め られ た ..."
  },
  {
    "text": "笑笑 まで の が グループ やっ た なぁ 行け ない ん だ よ 〜"
  },
  {
    "text": "ありがたい"
  },
  {
    "text": "さも たん体 調 悪い ん です か ? が 大事 です ゆっくり 休ん で 下さい ね"
  },
  {
    "text": "一人死有如万人亡 sad life"
  },
  {
    "text": "おはよう ござい ます 最近 ずっと こんな の 天気 で 嫌 です よ ね 早く カラッと 晴れ て 欲しい です ..."
  },
  {
    "text": "めっちゃ 自信 あっ た テスト くそ で 萎え た"
  },
  {
    "text": "な ん です ね 教え て 頂い て ありがとう ござい ます えぐい 顔面 です が 言っ て 頂ける と 救わ れ ます"
  },
  {
    "text": "呟い た 内容 反映 さ れ て ない どころか エラー か なんか で 消え た ? 、 もう一度 呟く ね ... 莉々子 が あまりに も かわい すぎ て 飛び起き た し 、 no の まくら ... 何もかも ダメ ... つまり ... お預け !!? って 大 興奮 し た 〜!! めちゃめちゃ かわいい ..."
  },
  {
    "text": "おはよう * ˊᴗˋ ノ あき の お空 は 雨 が 降っ てる の ね ワンマン で あき に 会いたかった 雨 、 を つけ て ね !!"
  },
  {
    "text": "い ぇい 寒い ぞ ー"
  },
  {
    "text": "朝 起き たら 紗 が 何やら 砂 を 仕草 ... に 行く と 、 毛玉 を 吐い た 跡 が 大丈夫 よ 、 お母さん 片付ける ゲーゲー し て た の に 起き て あげ られ なく て ごめんね おやつ 合図 太もも を 叩い て 呼ぶ で 食欲 チェック ちゃんと 取り に 来 た を 押さえ て まで 取る くらい 食欲 で ひと安心"
  },
  {
    "text": "夏休み に なる と 0時 起き に なる"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "素敵 な 笑顔 だっ た けど ... は なぜ に とら れ た ??"
  },
  {
    "text": "電通 の を 思い出す と に です よ ね 。 ゚ ゚ ́ ω ` ゚ ゚ 。 まだまだ 甘かっ た です 社員 訪問 や 面接 で 聞い て ます !!! お 二方 アドバイス ありがとう ござい た !! * ́ ω `*"
  },
  {
    "text": "あああ そんな こそ 幸せ です 星谷 究極 に 求め てる ので 星谷 お待ち し て ます 生 温かく 熱狂 に 見つめ 倒し ます ね ✌ ︎ ' ω ' ✌ ︎"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "も い つ 放送 か 知ら なく て ... ごめんね ..."
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "ご 応募 ありがとう ござい ます ! だけど 残念 ・ ・ ・ ハズレ です ! 0 / 0 まで 日替わり 投稿 する ので 、 明日 も また 挑戦 し て ね !"
  },
  {
    "text": "推し 舞 について ツイート し たら 普段 つか ない と いっ て も 0 ケタ だ けど の 通知 が あっ て びっくり し た 。 推し 舞 、 優しい です ね ..."
  },
  {
    "text": "もえ ん 優し すぎる ありがとう ね 長い 後で line 返す"
  },
  {
    "text": "よっすぃ ありがとう らぶ"
  },
  {
    "text": "showroom 見れ ない の 辛い なー ..."
  },
  {
    "text": "誤 rt す まんご"
  },
  {
    "text": "先輩 むりし ない で"
  },
  {
    "text": "ありがとう 逝っ て くる !! ニコフェス の に !!"
  },
  {
    "text": "かぶり ばっかり やん 本当に イライラ"
  },
  {
    "text": "も だ よ"
  },
  {
    "text": "☆^ o ≧▽ ゚ o オハヨー 雨 降っ てる ね ~"
  },
  {
    "text": "そっか"
  },
  {
    "text": "ありゃ あ 。 。 は 残念 。 。 こう の の 表紙 も まさに 商品 です ね 。 。 amazon なら コンディション で 返金 し て もらえる も あり ます ので 問い合わせる の も かも"
  },
  {
    "text": "な みね しゃーん line する ..."
  },
  {
    "text": "おはよう ござい ます ! 昨晩 は を ゲット する まで 寝 ない と 決め た のに 寝落ち → 起き て プレイ を 何回 も 繰り返し 結果 現在 0 です 今日 こそ は !!!"
  },
  {
    "text": "なんだかんだ で 、 、 、 細かい 作業 が な ちゃっ た 笑 体調 崩し ちゃっ た の が 0 番 大変 やっ た しかも 長期 だっ た 焦っ た よ ね 思っ て た と 違 く なっ て しまっ た けど かめ に 言っ て もらえる と 嬉しい"
  },
  {
    "text": "涼 星 くん おはよう ござい ます 〜 生憎 の 天気 の 悪さ と 眠気 に 負け で テンション 低め な の です が 、 、 気合い 入れ て 眠気 に 勝と う と 思い ます 今日 も 0 ファイト です 〜 〜 ^ ν ^"
  },
  {
    "text": "まじ か ... どんな 症状 だっ た ? は 最近 夜中 朝方 にかけて だけ ゲホゲホ し てる 内科 で 大丈夫 か な ? 身体 弱っ てる 少し は 運動 とか する に し てる ́ ・ ω ・ `;"
  },
  {
    "text": "あ 、 今日 の 起床 体重 は どう だっ た か な ? 食 も トレーニング で 大変 の 努力 が 慧 の と 心 を 作っ てる ん だ ね 食事 も 楽しん で 好き な を 食べ させ て あげ たい なぁ と ... つい 思っ ちゃう けど 増量期 の 慧 好き よ 顔 パンパン の 時期 も 貴重 ♡ だから 今日 も よーく 見る ね 笑"
  },
  {
    "text": "ありがとう ござい ます フォロー し ます ので 、 dm で お願い いたし ます"
  },
  {
    "text": "か 事件 に 巻き込ま れ て ... とか で ない と いい です が > ω < ダムズ に こういう の 続い て て 悲しい です ね"
  },
  {
    "text": "色々 と 隙間 多 すぎ よ ね 、 、 、 は トロッコ ない ん だ もう ちょっと 詰め て ほしい よ ね"
  },
  {
    "text": "旦那さん 行っ て しまわ れ た の ね 〜 〜 〜 寂しい ね ..."
  },
  {
    "text": "やり たい ゲーム あり すぎ て 。 少し 消化 し て く"
  },
  {
    "text": "箱根駅伝 て たもう あの 感動 を みれる と わ 、 、 ♪ 【 総合優勝 は 青山学院大学 】 全 0 . 0 km の レース 展開 を 動画 で 振り返り !| 0回 箱根駅伝 | 日本テレビ ..."
  },
  {
    "text": "0 大阪 行く ん だ けど 〜 〜 ゆ のち は 0 ?"
  },
  {
    "text": "今度 お 友達 に なっ て ね ..."
  },
  {
    "text": "おはよう ござい ます 風邪 ひか れ て た ん です ね 可哀想 に 寒波 で 体力 も 落ち て い た の でしょ う か お 大事 に なさっ て ください ね"
  },
  {
    "text": "だっ た ん です ね 〜!! 食べ て 寝 て 好 きなこ として ストレス 発散 し なきゃ です ね !! 合わ ない って どうしても い ます ね ... 仕方 ない ... 上の は 嫌わ れ 役 とか いう けど まず 尊敬 でき ない 上司 な ので し て おわっ てる な と ... でも その 謝っ て き た ん です ね は で まづ い 大変 でし た ね"
  },
  {
    "text": "朝 起き たら 皆さん の お祝い メッセージ いただい て て びっくり し た ... 誕生日 覚え て い て くださっ て ありがとう ござい ます ;∀; めちゃくちゃ 嬉しい です"
  },
  {
    "text": "やば 、 付き合える なら でも いいっ てわけ ね ! 私たち 弄ば れ た 、 、 、"
  },
  {
    "text": "ソファー で 本 を 読ん で い て を 出る の を 忘れ 、 0円 払っ て 特急 に 乗る 羽目 に なり た"
  },
  {
    "text": "【 ライブ 】 今日 ! 萌え 学園 の 定期 公演 !! ボン ショコ は 制服 ライブ!! 予約特典 0 ショット 写メ ご 予約 は 公式 line または info . chips .jp にて !! 今日 会い に 来 て 欲しい です !! まだまだ ご 予約 おねがい し ます 待っ て ます ́ ; ω ;`"
  },
  {
    "text": "わかる ~ も 思い出し て 泣ける が 多い 。 幸せ だっ た な ~ って 泣け ちゃう よ ね 。 運転中 って の も わかる"
  },
  {
    "text": "この 時期 インフル とか バカ よね いっぱい 寝 ます ありがと \\ ̇ ̇ /"
  },
  {
    "text": "ちー ち ゃんんんんありがとう お互い 色々 頑張っ て いこ う ね"
  },
  {
    "text": "最近 仕事 忙しく て 全然 浮上 でき ない リプ も 返せ て ない ... 無視 し てる じゃ ない ので フォロー 切ら ない で ください ね と 仲良く なり たい のに ..."
  },
  {
    "text": "フィネック 0 頭 が アイスクリーム ケース と くらい の 場所 に 閉じ込め られ て いる 。 異常 です 。 普通に 運動 し たく て も スペース が ない ぐるぐる 回る 可能性 も あり ます よ ね なぜ 堀井 園長 は 自信満々 に 最適 な 環境 を 提供 し て いる と 言い 切れる の でしょ う 。 # めっちゃさわれる動物園 # フェネック"
  },
  {
    "text": "あ ... も リプ し て なかっ た"
  },
  {
    "text": "タクヤ くん 新しい サイン に なっ て も に 入れる が でき て ませ ん ぜひ 欲しい です 。 ライダース と 白 の キャップ の 組み合わせ とても カッコ いい です ! も 真似 し て みよ う と 思い た 。"
  },
  {
    "text": "慣れ ない が 多かっ た か な と 思っ た わ も も ゆっくり 慣れ ない と ストレス よ ね は もー トイレ も バッチグー よ 笑 予定 が 山積み な ほど ゆるり と いける と いい な と 思い ます ね 良き で あり ます に"
  },
  {
    "text": "な ん だ !! うん 初 ! 長崎 行っ た ない ん だ よ ね"
  },
  {
    "text": "ネット社会 で ある 、 中傷 は なくなら ない 。 だから 彼ら の 良い を 伝え て 彼ら の 味方 を 増やし た いって 呟い てる い て 完全 同意 中傷 が ゼロ に なる なんて ありえ ない 一般人 だって 陰 で か 言わ れる ある し だから 、 嵐 は 全員 礼儀 正しく て 好青年 って ” 直接 ” 取材 し た が 言っ て た と 伝え たい"
  },
  {
    "text": "嗚呼 、 運慶 展 に 行き たかっ た"
  },
  {
    "text": "出 て 欲しい んじゃ 無く て 出す ん だ し 連れ て っ て もらう ん じゃ なく て 連れ て 行く ん です よ エビ中 は 強い けど 特別 エリート な 出 じゃ 無い し 、 シード 権 を 貰える な チーム じゃ ない と 思う ん です よ オタク が ハングリー に なら なきゃ まあ オッサン は もう カラカラ だ けど サ ..."
  },
  {
    "text": "が くる まで に 単発 のみ に いくら かかっ た か ... 半 泣き でも やめ れ ない"
  },
  {
    "text": "ありがとう ござい ます 励み に なり ます ...! エラー か か で 表示 さ れ て い なかっ た です ごめんなさい 。"
  },
  {
    "text": "だ よ ね !!!! あぶ ねえ えええ もう少し 遅かっ たら 買っ て た わ wwww まあ いくら 買え ば いい の って だ けど 、 、 、 笑 あー たしかに ね ーーー で も 少し でも 確実 に びっ ぽちゃん に 会える チャンス は 欲しい よ ね 〜 〜 笑"
  },
  {
    "text": "すみません み 間違い を し て い た しっかり 確認 いたし ます m __ m 教え て 下さ り ありがとう ござい た"
  },
  {
    "text": "花粉 で 鼻 と 喉 が お 亡くなり に なっ てる を 重ねる に 酷く なる 花粉症"
  },
  {
    "text": "言っ て 頂け て 光栄 です"
  },
  {
    "text": "昨日 の 朝 、 娘 に ペットホテル に 送還 さ れる ろ く こさ ん 。 なんだか 嬉し 。 心配 し た のに ... 寂しく ない の か 、 寂しく ない の かぁ ーーー ? # 柴犬 # ろ く こ # ペットホテル 送還 # 嬉し"
  },
  {
    "text": "ラムちゃん の 、 知り ショック を 受け て おり ます ...。 ご 冥福 を お祈り 申し上げ ます ゆっくり お 休み し て 、 また いつか 戻っ て 来ら れる が あり たら 、 その は どうぞ よろしく お願い 致し ます 。 いつも あたたか な コメント くだ さり 、 本当にありがとうございました"
  },
  {
    "text": "プロ で 制御 し てる ! プロ の 不具合 とか ある か 教え て 下さい"
  },
  {
    "text": "おはよう ござい ます ~ マンソン の 映像 た けれど ... 本当に 心配 です 情報 が 入っ て こ ない 余計 に ..."
  },
  {
    "text": "次回 モンスト 獣神化 ! エヴァコラボ に 決定 一体 も 持っ て ない ... # モンスト # 獣神化 # エヴァ # モンストコラボ"
  },
  {
    "text": "教え ませ ん"
  },
  {
    "text": ". 雨 、 ふっ て き た よ ~"
  },
  {
    "text": "が 言え たら だけ ......"
  },
  {
    "text": "綺麗 な 朝焼け が 見れる と 天気 が 崩れる らしい です よ 〜 予報 で は 夜 雨 ..."
  },
  {
    "text": "優しい ね って 意味"
  },
  {
    "text": "こそ かま し ます が お願い し ます 笑 今日 の 夜 とか リグマ やり ます ??"
  },
  {
    "text": "ゆ ー ら おは よー 。 は 次男 の 嫁 。 良い 嫁 を 演じる に 旦那 の 実家 の お 墓参り だけ は 行っ て ます 元気 な だ こそ 一緒 に 行け です よ そろそろ ヤバイ って に お 墓 は に ? なんて 聞け ない です ね 笑 今日 も 仕事 です か ! も お盆 も 正月 も ない 仕事 源 活 費 の に 頑張っ て !"
  },
  {
    "text": "なんか ね 、 、 も よく わかん ない ん だ けど 週刊誌 に 圭人 と 知念 が 載っ て たらしい"
  },
  {
    "text": "足だ せ ねー ん だーーー"
  },
  {
    "text": "わかりみ の 極み 〜"
  },
  {
    "text": "お盆 です 。 お盆 に 飾る ちょうちん 、 落とし て 、 少し 破け て し た ショック"
  },
  {
    "text": "いやいや で も アイス 最高 っ !✌ ︎ 笑"
  },
  {
    "text": "昨日 旦那 帰っ ちゃっ た 寂しい ... 何回 も 息子 を 抱い て 寝かせ て し ながら 、 帰り たく ない ... って 呟い て た 。 今朝 も 早く 会い たい って 連絡 来 て た 。 よ ね 。 変わる に おり たい よ ねぇ ... 今日 と 明日 は 親戚 が 来る 。 世間 は お盆 な ん だ なー 。"
  },
  {
    "text": "は ー 宿題 終わら ん 。 だけど youtube を て しまう 。 どう し ましょ"
  },
  {
    "text": "悲しい"
  },
  {
    "text": "だ よ ね 大事 な 一人 息子 だ ね エル も は そのうち 居 なく なっ て 、 が 寂し がる なぁ ルー しゃん と は 文通 フルイ か な ?"
  },
  {
    "text": "ほんと ごめん ありがとう ♡ お 〜 悟り です か ! 素晴らしい え そうそう 異様 な オーラ 笑 ああ も ある かも !! あっという間に 感じる ね"
  },
  {
    "text": "同 感涙"
  },
  {
    "text": "社会人 に なっ て 初 の 0 連休 ずっと 楽しみ に し てる 0 の 天気予報 が どんどん 悪く なっ て て 悲しい ..."
  },
  {
    "text": "人身事故 は 仕方 ない よ 、 、 、 に しない で ーー むしろ 0時 到着 予定 で を 出て た の が びっくり で 、 、 、 !"
  },
  {
    "text": "0 え 〜 ひさし * ̇ᴗ ̇ * !!! え ! 本当に !! ぜひ ぜひ イベント 来 て 欲しい 会い たいよ 〜!! 博多 の おすすめ 、 、 ? ん 〜 、 、 、 あんまり わからん ́ ・ _ ・ ` 天神 だっ たら オシャレ な カフェ とか ある し 、 美味しい たべ れる かも ♡!"
  },
  {
    "text": "突然 の ツイート 失礼 し ます ...! kaji の い おりく イラスト に 日々 癒 や さ れ て いる です 。 の ポンポン と 最初 を 添え て いる 一織 の 優しさ に 胸 が ぎゅっと なり た 。 素敵 な イラスト を ありがとう ござい た"
  },
  {
    "text": "お返事 ありがとう ござい ます 0 0部 の を 所持 し て い ない ので 0 0部 を 提供 し て もらい たい です"
  },
  {
    "text": "な の ー ひかりtv で られ な ん だ けど 、 昨日 契約 し た チューナー は 来週 過ぎ 0 に 間に合え ば いい ん だ けど もし ダメ な は 宜しく お願い し ます"
  },
  {
    "text": "あ なかなか 現場 で お 会い でき ない ランキング 0 位 # いいね した が の で ランキング 0 位 か いう"
  },
  {
    "text": "楽しかっ た な 〜 、 0 日間 。 癒さ れ た なぁ ! 今日 行け ない の が 本当に 辛い 。 どうしても 諦め つ か ない 。 でも 、 どう も ない 。"
  }
]
