[
  {
    "text": "この 亜嵐 の 眼差し は # generations # 白濱亜嵐"
  },
  {
    "text": "少し 遅 め に 起き た 土曜日 探偵ナイトスクープ な がらら ツイ 廃 し てる 。 内容 が 入っ て 来 ない ダジャレ ソラ と ミストさん は 東京 蜂 は 名古屋 ココモ は 大阪 雛 は 富山 急がし そうだ なっ グラ も 東京 かぁ ー"
  },
  {
    "text": "も いつも 買う の 遅い ん だ けど 、 ゎ 勢い で 買っ て しまっ た 本当に あっという間 だ よ 楽しみ だ よ ね"
  },
  {
    "text": "いよいよ 選抜総選挙 ! の 当日 を 迎え た ゆきりん ・ さや姉 ・ はるっぴ ・ ぱるる 人気 メンバー が 出馬 し ない が 選抜 入り する の か ? そして 中間 発表 で も も が 予想外 だっ た ngt 荻野由佳 が 一位 と 発表 ! 圏外 の ... 波乱 の 幕開け です"
  },
  {
    "text": "息 し て た の か !?"
  },
  {
    "text": "?! なんか あっ た の ?"
  },
  {
    "text": "は しんどい な 初耳 か !!! あら ま 、 お祝い し て くれる の かしら ??"
  },
  {
    "text": "こんにちは ! 青空 広がる いい 天気 です ね ! 本日 開催 の 0 大学 合同 ストリートライブ に 私たち grasp も 出演 さ せ て いただき ます 【 詳細 】 0 : 0 〜 0 : 0 grasp の 出演 は 0 : 0 前後 です ! 元住吉駅 徒歩 0分 入場無料 ! 是非 お越 し ください !!"
  },
  {
    "text": "トモ てっきり 行か れ てる の か と 思い た 鵬 と 開志 ます よ ね ? たい です よ ね"
  },
  {
    "text": "こないだ ランチ だっ た けど 今日 は ディナー 。 メニュー 一緒 ... らしい"
  },
  {
    "text": "そ な の か 東京 の 修学旅行 は 、 を 回る の ?!! もしかして 、 会え たり しない の かな ?"
  },
  {
    "text": "小 山田さん !! お誕生日おめでとう ござい ます 0歳 です か ... 本当に が 経つ の は 早い です ね ! 中学生 の に andymori を 好き に なっ た ので 、 当たり前 だ けど 、 も を とっ てる ん だ なぁ と 実感 し ます 笑 これから も 小 山田さん の 歌 を 私達 に 届け て ください 素敵 な を !"
  },
  {
    "text": "おと 、 オハ ヨーヨー ・ _ ・ /-------◎ もう 0 ndline の マクド w お天気 いい ねー こんなに は お天気 いい の に 沖縄 で は akb総選挙 の ライブ とか 雷雨 の に 中止 とか 発表 だけ 楽しみ に し とこ じゃ あまた で ねー ́ 。> ω • ω •。` ぎゅー ♡"
  },
  {
    "text": "う じん と じぇふ ぁに の 追い上げ すごい やはり 視聴者 の 心 を 掴む の は 努力 する や な"
  },
  {
    "text": "が 落書き です か え 、 、 えと 、 、 ササっと 仕上げ て しまわ れる と 言う です よ ね ? すご すぎる わ わ 、 未知 すぎ て 軽く パニック tot ほん と ビビり ます また 作品 たのしみ に し て ます"
  },
  {
    "text": "おはよう ござい ます ! も 昨日 の 番組 で 初めて 知り た 。 その youtube で て み た けど 、 やっぱり 覚え も なく 。 で も すごく 上手 で ビックリ し た びっくり し た と 言え ば バンドメンバー は 同級生 な ん です ね 。 宮本 だけ すごく 若い が し た 。"
  },
  {
    "text": "松山 すげ ! 今日 0 アンダー でまわっ てる"
  },
  {
    "text": "の ティラノサウルス って 青い 色 し て て 羽根 が 生え て ん の 黄土色 って 教わっ た のに"
  },
  {
    "text": "そーなんだ! !! てか うたプリ 好き だっ た ん だ ね ?! セシル くん 可愛い よ ね は 藍ちゃん 推し だ は キャラ に は 推し い ない ん だ よ ね"
  },
  {
    "text": "おおおお いい"
  },
  {
    "text": "と いう か 、 rihanna が 日本 に 来 て い た 驚き"
  },
  {
    "text": "おはよう ござい ます って 、 は な の ー は 結構 降っ て ます"
  },
  {
    "text": "この 箱 に 入っ た 動か なく なっ た ... そんなに 気に入っ た の か ? # 猫 と 箱 # 猫 # catstagram # orangecats"
  },
  {
    "text": "みや ゆう おは よ ーー !"
  },
  {
    "text": "な ん です 。 笑 本番前 に 脱稿 しよ う と 思っ て た の です が 諦め た 。 劇場 で お待ち し て ます ー ! ありがとう ござい ます 。"
  },
  {
    "text": "昨日 ペットショップ に フード を 買い に 行っ た けど 猫 ブーム だ かな ... 猫 の 異常 な 価格 に 驚い た なんか 複雑 な 気分 に なっ た わ ..."
  },
  {
    "text": "へ ? 音 かっこいい です \\ ̇ ▿ ︎ ̇ /"
  },
  {
    "text": "いつも ね"
  },
  {
    "text": "朝 残念 です nhk で 鹿児島ユナイテッド の 天皇 杯 を 録画 しよ う と 、 悪戦苦闘 やっと 出来 た ~\\ ^o^ / と 思っ たら 仙台 の チーム の 天皇 杯 だっ た 。 やはり 、 気持ち は 一緒に だ けど 、 ́ д ` はぁ ~ 現実 は 遠い"
  },
  {
    "text": "え えー 手作り が 良い ん です ね なんて カワイイ ん でしょ マロ たん 、 お話 を 理解 し てる ん です ね みぃ の 伝え かた が 上手 な の か なぁ ~ スゴ い ~"
  },
  {
    "text": "めっちゃ きれい"
  },
  {
    "text": "【 愛 刀 イベアプリ 】 夜中 に 眠い を 擦り ながら 。 σ ω -。 幸村 プレ エン 読了 、 体力 だけ を 減らし 続け て いる イベスト を 必死 に 進め て 一気に 0 の プレエン 読了 ラスト 家康 プレ エン 選択 まで 乙女 0 少し で 夜中 だっ た 変 な トコ に 注目 し て しまっ て ...... この 畳 すげ え って w"
  },
  {
    "text": "浩一郎 、 おはよう はい 、 キングコング 、 一人 で て き た 。 まで の キングコング 映画 の イメージ 、 裏切ら れ ます よ ^.^ 。 しかし 、 エンドロール が 流れる と か 帰り 出す が い た けど 、 は 勿体無い >_< エンドロール の に まだ 衝撃 な 事件 が でし た 。"
  },
  {
    "text": "って 同 一人物 な の か な ??"
  },
  {
    "text": "おぉ ちょっと の 世界 離れ てる 隙 に ライアン 情報 が 出て た と は ベンチ でも いい 元気 な 姿 が たい です"
  },
  {
    "text": "フォロー する うんうん ! め っ っ っ 分かる よ"
  },
  {
    "text": "マッサージ探偵ジョー に 出 てる 小芝風花 フォロワー に めっちゃ 似 てる ~"
  },
  {
    "text": "えっ ... いい の ? が ある時 で 全然 いい ので 送っ て 貰っ て も いい か な ?"
  },
  {
    "text": "ロードレース し て て 通勤 路 に の が い た"
  },
  {
    "text": "コスメ 購入 禁止 と 誓っ た のに 、 店頭 ラス 0 だっ た ので 思わず 買っ ちゃっ た 結果 大正解 !! いいね # 購入 コスメ"
  },
  {
    "text": "変わっ た の パン だ ね"
  },
  {
    "text": "本当に 面白い からいい ん や ない * ́ 艸 ` それに なんか 可愛い し"
  },
  {
    "text": "おはよう ござい ます 昨日 と うって かわっ て いい 天気 です ね 気持ちいい なー まさか 寝 落ち です か 遅く に ツイート し て すい ませ ん でし た"
  },
  {
    "text": "ゆ ー くん だけ じゃ なく 、 かさ くん に も お兄ちゃん ガード は 発令 さ れる の です ね 笑 。 手強い 笑 。 分母 が でかい 、 なかなか 自 引き 出来 ない の が 悩み です ね あ 、 結構 大きい の です ね ニトリ 行か なきゃ !"
  },
  {
    "text": "また μ's の まで やっ た シリーズ で 来 ます か ね シリーズ で も 衣装 は 結構 違う ので 楽しみ です ね なるほど シール は すぐ 補助 チケ に 変え ちゃう ので 今度 ur 覚醒 に 使っ て みよ う か な 銀 勧誘 チケ 初めて き た しかも 0 も"
  },
  {
    "text": "データドリブン の 安宅 に 白 の 定義 教え て もらっ た ん だ けど 、 が なかなか 深い 。 定義 に 則る と 人間 にとって の 白 と 蝶 にとって の 白 は 全く 違う ん だ って 。"
  },
  {
    "text": "仲間達 が 次々 と 渡米 し て いる は 日本 生活 ラスト 0 週間 !!"
  },
  {
    "text": "会社 事務所 到着 作業計画 作成 pc 接続 切替 ⇒ 作業 開始 です ^-^ ゞ 肥後 ファイト > ω < /。 ・ ゚ ゚ ・ 今朝 は 肥後 が 出掛ける 肥後 ママ 〃∇〃 ウ ~ オ 頑張り ます でも * ・ ∀ ・ * ノ あやしい"
  },
  {
    "text": "マジ か 寛容 過ぎる だ ろー rt"
  },
  {
    "text": "じ ゅきやおはよう リアタイ みれ なかっ た の 録画 た よ また 身長 伸び た ん じゃ ない ? すごく かっこ 良かっ た の に ライブ て もらい たい ね"
  },
  {
    "text": "どう した の ー ??"
  },
  {
    "text": "おはよう ~ とうとう 0 に なっ て しまっ た 最近 、 ファン の 皆さん の 気持ち も ひしひし と 伝わっ て き て おり ます に 応え 、 そして 想像 の が お 届け できる に アクアループス 一同 頑張り ます # アクアループス # 0"
  },
  {
    "text": "みつよ って アク キー あっ た ん だ ... うらやま"
  },
  {
    "text": "おは よー !! 寒 すぎ 気温 差 激し すぎ 体調 を つけ て ね ~ 今日 も ガンバる ー"
  },
  {
    "text": "朝 起き たら ツイッター の 通知 が エグ い に なっ て た でも 巻き込み リプ は やめ て ー"
  },
  {
    "text": "そ ー いえ ば 昨日 の 美容室 の お客さん で zzr と ninja と ハーレー 0 持ち し てる お客さん いるよ って 言わ れ た どんな 仕事 し てる ん だろ う 羨ましい の 一言"
  },
  {
    "text": "まじ か はやく 発券 し たい ~~~!!"
  },
  {
    "text": "みえ おは あい ば 降り だし た の ね は 、 晴れて 来 た よぉ オウチゴト ね たま に は 早め に 終わら せ た 今日 も 、 よろしくお願いします"
  },
  {
    "text": "朝 の とことこ ・ ∀ ・ アオサギ か な ?"
  },
  {
    "text": "へぇ ... な の か"
  },
  {
    "text": "おは よ 〜 。 sfドラマ またい な です ね ~"
  },
  {
    "text": "くま いし おは よー ござい ます 通勤 する に ドンピシャ で 降ら れ た っと いう か いつの間にか 遺影 の デク くん 変わり た !?"
  },
  {
    "text": "朝 元気 に やっ とる のぅ"
  },
  {
    "text": "なるほど ね その 原因 で の 遅延 は 腹立つ な 笑"
  },
  {
    "text": "握手 し たら が 合う よ ね 0 発 で ノックダウン ☆ ヽ o _ _ o バタッ"
  },
  {
    "text": "服 、 着よう の 時期 わ からー ん 。"
  },
  {
    "text": "な 、 何で すっ て !?? 神 ... と は な の でしょ う"
  },
  {
    "text": "《 あ よん せん いる 企画 について 》 モザイクアート の 業者 に 注文 期日 を 確認 し た 、 0 と の でし た みなさま お忙しい と 思い ます が 、 急 送る 写真 あり たら 今日 0 の 0時 まで に 確実 に ay . 0 . 0 .com まで 送っ て 下さい 。"
  },
  {
    "text": "出る ん や ! は で ー へ ん か なぁ 〜 練習 行か れ へんし ... アルメ 吹き たい けど 、 音 汚す ぎて 申し訳ない な!"
  },
  {
    "text": "おはよう ござい ます この お 人形 、 の お父さん が ホームセンター で 突然 買っ て き て くれ た 我が家 の 守り神 です * ́ 艸 `* ♡ たいちょ ー 、 関西 に いらっしゃっ た んで すかー ? 琵琶湖 いい です よ ね"
  },
  {
    "text": "な ん です か ?! に しろ 嬉しい 多分 ほほえみ デート後 は 移動 車 で ビール 飲ん で めっちゃ 話し た と 言っ て た の を 記憶 し て ます 。 この 宅飲み は ドラマ です か ね 。"
  },
  {
    "text": "みくろ おはあり です ~ お米 の に は まだ 冬将軍 が 居座っ て いる の か ・ ・ >< 暖か さ を お 届け し たい ! 桜 は もう 咲い てる の です か ??"
  },
  {
    "text": "え ぇ"
  },
  {
    "text": "書け た は 書け た ん です けど 、 で いい の か って 悩ん で ます"
  },
  {
    "text": "... ! ......... ............... !! ニート に なろう 提案"
  },
  {
    "text": "モノレール 駅 に めっちゃ 小学生 おる"
  },
  {
    "text": "あの で ポーチ 買え た ん だ"
  },
  {
    "text": "おはよう ござい ます 朝 て びっくり です か お りさん 、 まだ 交換 し て なく て 良かっ た ッス なんて 、 今日 タクシー 出勤 し たいら なく 出費"
  },
  {
    "text": "お誕生日おめでとう ござい ます 素敵 な 0 に なり ます に は 雪 が 降っ てる ん です ねぇ"
  },
  {
    "text": "え !? かなめ 、 博品館劇場 行っ た の バイト 行く いっつも 歩く 博品館 の ... 昨日 、 バイト が ば ..."
  },
  {
    "text": "な ん だ ね 言わ れ て みれ ば 、 かも ね"
  },
  {
    "text": "そ だ お 風呂 入 ろか な なーい す あい で ぃ ー あ"
  },
  {
    "text": "たしかに ww サイン会 当て ない と が 始まら ない ww 分かり やすい で びっくり でし た ほんと に 、 、 、 笑 メジャー な ポケモン も じみん に 振り分け て あげ て ください"
  },
  {
    "text": "花見 弁当 だ な"
  },
  {
    "text": "すご ~ い ! ひふみん ツイッター し てる"
  },
  {
    "text": "おは よ おは よ ! 天気 わる め だ な 0 -_- 0 がんばろ っ !!!! 自撮り ない 、 0 . 0 の プリクラ 笑"
  },
  {
    "text": "ウッホーーーーウホウホ"
  },
  {
    "text": "マヨマヨ ~ おや ウホ あり ウホ ~ おは ウホ"
  },
  {
    "text": "おお お ! お ! おめでとう ござい ます"
  },
  {
    "text": "とも 、 かな 、 おはよう も 欲し ~ い 集める の まだまだ ある なぁ"
  },
  {
    "text": "ウホグッナイ ありがとう ウホ おは ウホ ~"
  },
  {
    "text": "ウホ あり おは ウホ"
  },
  {
    "text": "メンテ で 外部 の が 昨日 搾乳 に 入っ て いる 。 邪魔 し 申し訳ない と 思っ て まだ 一週間 な ので 邪魔 だっ たら 遠慮なく 言っ 下さい と おわび し つつ 搾乳 し た の が 昨日 。 今朝 経験 が ある ん です か ? 慣れ てる と ... 続く ..."
  },
  {
    "text": "ウホ ... ウホホーィ"
  },
  {
    "text": "!! 写真 ありがとう ござい た も 覚え て い ます"
  },
  {
    "text": "雨 風 凄い よ 〜 近所 の お家 の 雨戸 カタカタ し てる し ・ д ・ の ベランダ の 洗濯 バサミ 入れ 倒れ て 散乱 し て た し"
  },
  {
    "text": "辞め ちゃっ た 先輩 の 写真 見返し てる けど 大智 が やばい 学校 とか にも えび だん系 な 結構 いたし の 保養 だっ た な 〜"
  },
  {
    "text": "みな まい さ ん おはよう ござい ます な ん です で も は 気圧 の せい の 頭痛 が し てる だけ な ので 回復 に 向かっ て ます ! 桜 随分 綺麗 です ね 〜 桜の トンネル ! ありがとう ござい ます"
  },
  {
    "text": "ジン くん に 着せ ない のっ ?! 笑"
  },
  {
    "text": "おはよう ござい ます 昨夜 気づい たら 寝 ちゃっ て て 頭から 聴け ず ... ́ ; ω ;` 0歳 ! かわいらしい 声 だ なぁ って 思っ た ん です 一斉に ラジオ局 に 電話 し て 、 つながっ たら 選ば れる ん です か ? それとも 、 事前 に ハガキ とか で 抽選 さ れ て 、 ラジオ 側 かかっ て くる ん です か ?"
  },
  {
    "text": "ほ ぉ なんか 楽し マナー が 悪い ね ライブ 感覚 で 行っ ちゃう と だ よ ね まったく 違う 物 だ さ !"
  },
  {
    "text": "よろしくお願いします ま 、 ママ !?"
  },
  {
    "text": "何故に リプ に あい さ ん 巻き込ん でる の か と 思え ば 、 あい の お 写真 だっ た の です ね !! 本当に ステキ です し 、 シヒョン も 広告 すごく 嬉しい です ね !! ; ́ д ⊂ 祭り じゃ ああああああ ヾ ゚ д ゚ ノ"
  },
  {
    "text": "視力検査 か な ? でも 指 が 違う 、 、 、 か 殺気 の な 物 が"
  },
  {
    "text": "韓国 の 入社 志願 に 差別 な 要素 企業 が 過度 に 人権侵害 な 要素 を 採用 書類 に 求める の は 韓国社会 の 問題 # 韓国kbs ... 韓国 の 就職戦線 で 入社 志願 に 未だ 差別 な 要素 。 賃貸 か 持ち家 か ・ 小学校 生活 記録 ・ 親 の 職業 と 出身 ・ 身長 と 体重 を 記入"
  },
  {
    "text": "知ら なかっ た そんな 効果 あっ た の か もらい物 だ なぁ 。 でも この 味 も 飲ん で いく に 慣れ て 美味しく て くる ね"
  },
  {
    "text": "珍しい いいいい"
  },
  {
    "text": "ハンパない 自販機 うどん で エネルギー 補充 よ"
  },
  {
    "text": "は チワワ だ なおさら 大き さ の に ビックリ !!!"
  },
  {
    "text": "電車 待っ て たら の に ラウ ワン の マスコット の クレオ つけ てる が い て 多分 学校 だ 一人 で ガオラー や あああああ って なっ た www"
  },
  {
    "text": "ちょ ージョンデ が 写真 頑張っ て 撮っ て もらっ て ー"
  },
  {
    "text": "めっちゃ 切っ てる じゃ ない です か !! 会える の 楽しみ で すー !"
  },
  {
    "text": "冷静 に 視力 0 . 0 の 亀井さん だ アラレ 眼鏡 は 伊達 かな ? この 眼鏡 かけ てる 亀井さん の 現れ た 、 西武 時代 の ヤス ファン の 友達 が 「 やばい !!」 って 発狂 し て た の 思い出し た は 固まっ た けど 笑"
  },
  {
    "text": "よかっ た ~ o ˆˆ o はーい ! こそ ! の フォロワー の で ずっと 遺影 つけ てる の 湯 猫 だけ かも !!! 松 へ の 愛 感じる ∩ ˊᴗˋ ∩"
  },
  {
    "text": "赤坂 は 朝活 し てる が ほんとに 多い ! 0分 早く き て カフェ で 勉強 しよ う と し たら 空い てる 一個 だ よ !"
  },
  {
    "text": "笑 沢山 !? 普段 そんなに 飲ま ない よ"
  },
  {
    "text": "リビレジェ 朝 大変 だ wwwwww 勇利 きゅん の そういう アバウト な とこ 大好きだよ っ !!!!!!!!"
  },
  {
    "text": "昨日 トリミング だっ た ので は もふもふ 良い におい です 。 >_< 。 毛 を とか ない と 段々 ごわっと し て き ます 笑"
  },
  {
    "text": "梨乃 おはよう スレミク ~! 0時 過ぎ ・ ・ ・ 早っ ! よっぽど 疲れ ちゃっ て たん だ ね お疲れさま"
  },
  {
    "text": "電車 乗っ たら 周り が 小学生 だらけ"
  },
  {
    "text": "だいじょ ぶかい 〜 おなか お 大事 に"
  },
  {
    "text": "やっぱ 男の子 やっ たら パパ パパ て なっ たら てる も 気分 ええ よ な 愛美 も 男の子 が いい わー 喧嘩 減 ん ね や 子供 て ほんま に 幸せ 運ん で くれ ん ね な 〜 やん な! 学校 の 行き来 の 電車 でも 座れ とか やっ たら キチガイ なり なる 笑 匂い しんどい し !!"
  },
  {
    "text": "ええええ ほ 、 保存 ....! 紗羅 の フォルダ に 私の絵 が ....! 背景 と 文字 死ん でる のに .... 喜んで 頂け て よかっ た です ! ヽ * ́ ∀` ノ ※ ちなみに です が 、 一応 アイス くん 持っ てる お花 は 0 0 の 誕生花 描か せ て 頂き た ! 変 な とこ 凝っ てる"
  },
  {
    "text": "某所 の 方々 の 対戦 動画 とか 見る と 対戦 上手い と かっこいい なぁ と 改めて 感じる ほんの 0秒 の で 後ろ 来る 車 を 上手く 邪魔 し ない に 避け たり とか ほんと すげ ぇって"
  },
  {
    "text": "あみ きち 帰っ た 昨日 は 色々 と 楽しかっ た ~ あか も あみ きち も ありがとう~ さて 、 朝ごはん の 片付け し たら 0分 だけ 寝よ 、 、 、 。"
  },
  {
    "text": "おはよう ござい ます あら ま お 大事 に し て ください 〜"
  },
  {
    "text": "凄い 綺麗"
  },
  {
    "text": "0時 で そんなに 消費 する の ー なんと 燃費 の 悪い ? 身体 な ん だ 小さい ラーメン くらい か な"
  },
  {
    "text": "nega 、 おはよう も 休み の に 。 と 思っ た のに 完走 でき ませ ん でし た ぁ が 足り ない そして ... も お金 が ほし ~ い ロト 0 なんて どうでしょう たま に は 買っ て ます 。 当たっ た しがない じゃ オススメ でき ない ね"
  },
  {
    "text": "えっ 0 ° C だ よ 笑 。 朝 なんて 0 ° C だっ た ! まだ の 布団 だ し 近い のに ぜんぜん 違う ね ! びっくり"
  },
  {
    "text": "メンタリスト s 0 終わっ た ー ! 残り 、 0 シーズン リズボン の ひそひそ 話す の 、 好き ^.^"
  },
  {
    "text": "flash 写真集 争奪 です が 、 セミファイナル 辞退 が いる らしく 、 繰り上げ で が 進める に なり た ! びっくり って で 、 今日 セミファイナル 始まり ます 引き続き 応援 よろしくお願いします っ # グラドル自画撮り部 # flash 写真集 争奪 # セミファイナル # マシェバラ"
  },
  {
    "text": "えっ ! ま ぢ っす か 登録 間違え です か ね ? は 、 受付 の パソコン 向け られ て で 取る 入力 し た 。 パソコン の メール じゃ ない と 受け取れ ない とか 受信 制限 かけて ない です か ?"
  },
  {
    "text": "医療 + サプリ も 加え たら 少し に なり ます ょ ← 経験 そして ・ ・ ・ 『 バカ 虫 』 って 言う ん だ ! 知ら なかっ た ~ ありがとう ござい ます 。 お 大事 に ~ ヾ ・ ω ・ ` 。"
  },
  {
    "text": "おはよう ござい ます 昨日 は 、 たまっ て い た 疲れ が 一気に で た の か 、 寝落ち し て しまい た 。 。 朝 起き たら かっこいい ́ 艸 ` 木村 くん と 可愛い * ́ ω `* 花 を 観る が でき て 嬉しい です ! 今日 は で 0 頑張れ です 。 ありがとう 木村 くん !"
  },
  {
    "text": "初日 お 疲れ です ホテル で ゆっくり 休ん で ください ね !? とうとう 解説 で も し た ん です か"
  },
  {
    "text": "我が家 は 布団 で 家族 全員 寝 て いる ので 、 もし 布団 の に ハウスダスト が いる と なる と 家族 に 影響 が 出 て しまう ので 責任 重大 です お天気 の は 天 日干し を し て い ます が 、 梅雨 の 季節 は 干せ ない ので 不安 でも 、 クリーナー で 除去 でき たら 安心 し て 就寝 でき ます ね"
  },
  {
    "text": "えー 妖怪ウォッチ も 集め ちゃう の ね ハッピーセット 不参加 とか は ない 説 ?← ナオト 風 w は マック は マリナ に お礼 言わ なきゃ だ ね"
  },
  {
    "text": "ラブメン 新 レース 予選 も 今日 を 含め て 、 残り 0 日間 ! らぶ こ も 、 0 位 まで の 争い が だんだん 激しく なっ て き て いる です ! 順位 も 、 コロコロ 入れ替わる 位 に 接戦 です ! は 、 最後 まで 分かり ませ ん ね ! 景 くん ラブ ポチ を 宜しく お願い し ます ! # lovemen # 江口 景"
  },
  {
    "text": "えっ マジ 羨ましい ~ 宇宙少女 も たい kcon も チケ 高い か 我慢 し なきゃ だ よ ね ... だから kcon tv で やる 諦め た また 住所 教え て ね ~ 火曜日 休み だ その 送る ね ~ スヒョン も し て くれる でしょ スヒョン の ペンサ たま に 笑える ケド"
  },
  {
    "text": "舌 が つり に なる が 多々"
  },
  {
    "text": "ガルパン ......"
  },
  {
    "text": "0 ディオ 置い てる が あっ た 使っ て ない っぽかっ たら 譲っ て もらい に 行こ う か な"
  },
  {
    "text": "今日 着ぐるみ 着 れる らしい"
  },
  {
    "text": "はい ! 荷物 じゃま でしょ う ホテル に は チェックイン 遅く なる って 伝え た が いい です"
  },
  {
    "text": "おはよう ござい ます ! ais 昭島 です 本日 0 の 0 水曜日 。 本日 も 過ごし やすい 陽気 です が 、 天気 が 心配 です ね 週末 にかけて は 天気 も 回復 ! 気温 も 真夏日 に なる とか ・ ・ ・ 海開き も 近い か な ? 笑 本日 0 0 水曜日 ! 皆 皆様 の ご 来店 、 お待ち し て おり ます"
  },
  {
    "text": "そっ か も ある よ 寝 て たり する し"
  },
  {
    "text": "おはよう ござい ます 昨日 痛め た 肩 が すっかり 治っ て い た いつの間に 今日 は 涼しい 上着 を 持っ て 行っ て き ます よろしくお願いします ̄ ∇ ̄ * ゞ"
  },
  {
    "text": "さすが しょ や 0 ⁍ ᷄ ω ⁍ ᷅ 0 もう に なっ て わからん く なる ~"
  },
  {
    "text": "宝塚 なるほど ー 鱗 です 違う かも です が 地域性 とか 考える と 面白い です ね 両方 な の か 、 それとも か に 片寄っ てる の か に なっ て しまい た ...!"
  },
  {
    "text": "ど ぅ ー みさ ん ありがとう ござい ます ー"
  },
  {
    "text": "寝る な! まだ 助かる まだ 助かる !...... マダガスカル ! っ ダダダダッ っ マダガスカル !!!!"
  },
  {
    "text": "何で ! 仕事 が 忙しい の ? 悲しい 過ぎる"
  },
  {
    "text": "いやいや 、 結構 安い ん だ な 〜 て 思う ん です けど 、 vape 基準 で あっ て 絶対 な 金額 として は 高い なー と 思い て 最後 という も あり 迷っ て ます"
  },
  {
    "text": "でかい 指輪 や ー *。"
  },
  {
    "text": "ぷりたんおはよ 桜の葉の塩漬け ?! 手作り する の ?! すごい 桜餅 に 巻い てる だ よ ね 手作り 出来る ん だ ね"
  },
  {
    "text": "まじ wwwww やり たい wwwww も コミュ障 だ やばみ を 感じる コミュ障 を 共通点 に 話す しか ない ?"
  },
  {
    "text": "両親 そ ン な 言っ た の ?"
  },
  {
    "text": "ランチスゴ いね めっちゃ 美味し"
  },
  {
    "text": "みぃちゃん おは よ いやー ん かわいい * ́ д `* キュン パーツ 手作り ? レジン ?! 上手 だ ねぇ"
  },
  {
    "text": "でも 、 当時 で を 変える って ... また 発想 が 凄い 笑"
  },
  {
    "text": "アーリー あざっす"
  },
  {
    "text": "いえいえ こそ です 〜 〜 !! ぜひ ぜひ 絶対 似合う と 思う ので お待ち し て ます 今更 な ん です が 全然 呼びタメ 大 歓迎 です ので 無理 なけれ ば ぜひ 気軽 に 絡ん で くださる と 嬉しい です"
  },
  {
    "text": "おーさ す が ! 結果 楽しみ に 待っ て まーす"
  },
  {
    "text": "みく が elf って 初 知り じ ょんさんおんり ー か と 思っ て た 笑"
  },
  {
    "text": "な の !? 凄い ね ! じゃ 、 演歌 覚え ない と だ ね ! 北島三郎 なら 知っ てる だろ う し ね w"
  },
  {
    "text": "0円 さすが 夢の国 お 値段 どんな 高級 な 使っ てる ん だ ww"
  },
  {
    "text": "なんや 〜 の 洗濯機 、 かしこい ね 〜 長い間 、 電化製品 を 使っ て いる と 、 時代遅れ に なっ ちゃう ね 笑 は 、 の 洗濯機 の 配慮 で 壊れ て くれ た の かも 知れ ない わ とても 、 シンプル だっ た ... 時代遅れ に なる ぞ って 言っ て くれ た の か な ww"
  },
  {
    "text": "ひ ゃ 〜 ゆかり の も たわわ に ... ᇴ ‿ ฺᇴ ニヤニヤ"
  },
  {
    "text": "レイカ の ○ ○ ○ を 滑り たい あっ スキー 下手 でし た 泣 ボーゲン しか 出来 ない 泣"
  },
  {
    "text": "出る は もう 上がっ て た ので 、 ほんの だけ 一気に 降っ た です"
  },
  {
    "text": "げんき 、 いつも 早起き な ん です ね ~! おはよう ござい ます !"
  },
  {
    "text": "ましゃ 皆様 ♪ おはよう ござい ます ♡ 東京 、 今朝 は 少し だけ が ... は 曇っ て ます そろそろ 本格 な が 欲しい です 。 梅雨 は 嫌 だ けど 今日 は 海の日 。 黒い 砂 と ゴミ が 浮い て い た 海 ... で の 海 デビュー は ショック が 大きかっ た な 。 きゃ ~ です 今日 も 宜しく お願い し ます"
  },
  {
    "text": "おは ー ∠ ̇ - ̇ / 生誕祭 て 絶対 楽しい し 幸せ 空間 max だ な 楽しん で き て なあ ́ д ` ́ д `* なんか snow 珍しい"
  },
  {
    "text": "わい 、 胃が痛い か 辛い の くっ た 。 である と 推測"
  },
  {
    "text": "おはよう ござい ます 花火 は すぐ の 土手 で 上げ て いる ので 音 も 迫力 あり ます よ 写真 は 旦那 が 撮り た ^o^ ;"
  },
  {
    "text": "もう 並ん で ん の か なー ?"
  },
  {
    "text": "ワ 、 ワ 、 wowow が ・ ・ ・ ・ ・ 凄い に なっ てる ・ ・ ・ ・ トニー賞 終わっ た し そろそろ 解約 の 電話 しよ う と 思っ て た ・ ・ ・ ・ 。 契約 継続 し ます 。 ← 絶対 wowow の 思う ツボ だ な"
  },
  {
    "text": "え ーーー なんにも 食べ れ ない の ?? お豆腐 とか も 無理 ??"
  },
  {
    "text": "あら 大人の事情 です か ね ..."
  },
  {
    "text": "おはよう ござい ます 今日 も 頑張り ましょ う 〜 は 今日 も 仕事 です"
  },
  {
    "text": "ヌーブラ !!!!! ん わ ーーー ! めっちゃ おっぱい きれい クソ オヤジ せんちゃん 生 で"
  },
  {
    "text": "おでん 大会 と な ウチ も しよ か な 。"
  },
  {
    "text": "今日 は # ひみ 番屋 街 にて 0時 ~、 0時 ~ です 。 朝ごはん を 食べ に 来ら れる お客様 も 多い で 、 朝 0時 に は ほぼ 満車 でし た # イベント # 氷見市 # ゴールデンウィーク # 大道芸 女子 # 女性 パフォーマー"
  },
  {
    "text": "朝ドラ ながら コーヒー 飲ん で のんびり し て たら 旦那 が アピオ に 行く と 言い 出し た 。 0時 に 出る って 一人 で 行く だっ た っぽい 家事 放置 し て 急い で 準備"
  },
  {
    "text": "0 / 0 / 0 # hb カフェ メイド め ろこ 綿村 和佳 似 !!! そっくり ご主人様 オムライス で ござい ます 美味しく なぁ ~ れ メロメロキュン 萌え ~~ * ́ ∀`"
  },
  {
    "text": "拙者 、 重要 な 課題 を 思い出し た で ござる 今年 も クリスマス と やら が 近づい て ござる ・ ・ ・ 今年 も 、 パートナー 無し なんて 悲惨 きわまり なく 残酷 な ダス 仮 の でも 、 なんとか なら ん か"
  },
  {
    "text": "昼 に 生姜焼き 食べ て 夜 も bbq 、 そして ちゃぷ 〆 は ラーメン か まさに 鋼鉄 の 胃袋"
  },
  {
    "text": "れ だれ だれ"
  },
  {
    "text": "高額 報酬 & 継続 収入 かなり 好条件 の ビジネス な のに 初期 費用 0円 どんどん 参加者 増え て い ます !! 毎月 0 の お 給料 が あっ たら どう し ます か ? # 副業 # 副業 探し て ます # 在宅 # 在宅ワーク"
  },
  {
    "text": "え ぇ ~ そんな の ある ん だ ね ~ どんな 味 が する ん だろ ~?"
  },
  {
    "text": "今日 は # ひみ 番屋 街 にて 0時 ~、 0時 ~ です 。 朝ごはん を 食べ に 来ら れる お客様 も 多い で 、 朝 0時 に は ほぼ 満車 でし た # イベント # 氷見市 # ゴールデンウィーク # 大道芸 女子 # 女性 パフォーマー"
  },
  {
    "text": "じょに のぼり で 乗せ られる じょに ー の 、 どう なっ てる の か 不思議 です"
  },
  {
    "text": "の じ の じさ ん お 疲れ です ! 昨日 の イベント の 来場者 は 0 だっ た で ! すごかっ た です よ ね そして も お話 出来 て とても 嬉しかっ た です ...!!! 素敵 な 絵 も させ て もらえ て 幸せ です イベント だけ で なく 、 ぜひ お絵かき オフ会 し たい です ね →"
  },
  {
    "text": "くん 、 おはよう 枝豆 ご飯 大好き な の 。 お菓子 も いつも じゃがりこ 入っ てる そっか ! 友達 や 先輩 と 分け たり 分け られ たり 0 で 食べる に は に 多 過ぎ"
  },
  {
    "text": "とても 0歳 に は 見え ない"
  },
  {
    "text": "新大久保 行っ て た ... どの ショップ も once ばかり は 良い と 思い ます 。 が ... sone な お客さん が 殆ど 居 なく て に は チョット 残念 テヨン の ライブビューイング 0 の smtown に 向け て 盛り上がっ て 行き たい です よぉ sone の 皆さん ! ファイティン"
  },
  {
    "text": "ぐんもに ! し おわっ て お 手紙 書い て たら こんな で びっくり し て いる 〜 でも 書い た 期待 し て い て 〜! ねえ てか きょう 会える の 〜 うれしい の 〜 • ᴗ • ̥ ♡ らいぶ も に かい みれる 〜 ぴぃ ! すで に し あわ せ なき もち ! また で あお う ね 〜 らぶ ちゅ"
  },
  {
    "text": "昨日 久々 に と 母 と 祖母 と 曾祖父 っていう 0 世代 に 渡る 家族 麻雀 を し た けど 曾祖父 は やっぱり 強かっ た"
  },
  {
    "text": "見つけ た 横浜 の フラワーアフロ 凄い"
  },
  {
    "text": "ゆうこ おはよう 今日 も 朝 暑い よ ネェ お 化粧 し て も 汗 で 落ち ちゃう 動き たく ない けど ... やる かぁ 0 • ̀ • ́ و ✧ 今日 も ́ ▽ ` ノ よろしく ネェ"
  },
  {
    "text": "すごい こんな 0 色 使い 初めて た # 牧草ロール"
  },
  {
    "text": "えっ ! 寝坊 し た と ? 大丈夫 かい ? chopper より"
  },
  {
    "text": "え ーーー っ パプアニューギニア って 、 よく わかっ た ね ってか 、 こわい こわい こわい ; ゚ д ゚ ガクガクブルブル 折り返し 電話 、 し ダメ よぉ ~"
  },
  {
    "text": "息子 ナイス キャラ 山口達也 ! ノー スリ と バブリー な 前髪 必要 か ? 昔 、 美青年 の 、 西村和彦 ? と 同性愛 の ドラマ やっ て て 、 0 の シャワー シーン を 忘れる が 出来 ず に い ます"
  },
  {
    "text": "ね ! わし も の が やばい ん だろ な と 思っ て た よ ! 緊急速報 の 音 で びっくり だ よ"
  },
  {
    "text": "ねえ 嘘 じゃん 休む 満々 だ けど 、 、 、 、"
  },
  {
    "text": "栗 桃 ikko どんだけ ぇ ~~~~~~~~"
  },
  {
    "text": "小判鮫 って 母体 が 弱り に なる と 勢い の ある へ 移る ん です って ねぇ 栄養 補給 に ...... スゴ い 速さ で のりかえる # 小判鮫 しか でき ない 公明党"
  },
  {
    "text": "あ 、 おはよう ござい ます"
  },
  {
    "text": "つらい"
  },
  {
    "text": "あや おは よ の 娘 学校 遠い 早く 出る の ね 学校 の 大半 が くる 電車 が 止まっ てる 大変 よ ... は 学校 休む で また 寝 たゞ ̄ ∇ ̄ ; ヲイヲイ 0度 ーーー !! 梅雨 が あけ て ない ムシムシ する ん じゃ ない の"
  },
  {
    "text": "あみ 、 おっ は よー ! 東京地方 は 朝 良い 天気 で 日中 の 気温 も 0度 に なる ! しっか し 、 て も 美味し だ よ ね ! プチ 豪勢 な お 弁当 だ ね 。 、 朝 大変 だ けど 今日 も 0 ガンバっ て ね ! ご ・ ち ・ そ ・ う ・ さ ・ ま ! chopper より"
  },
  {
    "text": "ホールド の 、 に タップ が ある ッ 拾い に 行く ォッ ! アッ ! この タップ attack ッ !! アッ この タップ 、 attack ッッボボボボボボボボッ ! ボゥホゥ ! ブオオオオバオウッバ ! だ ず げ で ! ポコッ 、 ボボボボボ ! たすけ て !"
  },
  {
    "text": "蝉 が 鳴い てる"
  },
  {
    "text": "おはよう 喉 は 大丈夫 です か ? 今日 は 猛暑 です って 水分 取り 取り 、 源 張り ましょ う か ..."
  },
  {
    "text": "お ! 地名 を 打つ と 天気 が 出る まで 分かん なかっ た"
  },
  {
    "text": "エッ ! マジ っす か ~!? 吉報 を ありがとう ござい ます !!! 楽しみ に し て おり ます !!!!"
  },
  {
    "text": "ホールド の 、 に タップ が ある ッ 拾い に 行く ォッ ! アッ ! この タップ attack ッ !! アッ この タップ 、 attack ッッボボボボボボボボッ ! ボゥホゥ ! ブオオオオバオウッバ ! だ ず げ で ! ポコッ 、 ボボボボボ ! たすけ て"
  },
  {
    "text": "暑い"
  },
  {
    "text": "そ かぁ 大丈夫 か 正露丸 よく 効く ぜ い"
  },
  {
    "text": "すごい ! 先月 と 今月 ルナルナ 通り に ぴったり 生理"
  },
  {
    "text": "落ち着い て いき やぁ 〜 〜 〜"
  },
  {
    "text": "暑い"
  },
  {
    "text": "使い た ?"
  },
  {
    "text": "発券 する ん じゃ ? コンビニ で ?"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "昨日 ば ぁちゃん 存在 の の の で 子供 に を 引っ張ら れ 思いっきり すっ ころん だ あたい ww とんでもなく 恥ず かっ た ー w が 今月 イチ の 思い出 って w こんな ん だ まで たっ て も アホ な ん よね w そして もちろん の 如く 膝 に は あ ・ お ・ た ・ ん ww"
  },
  {
    "text": "メンズ ライン じゃ ない ん だ ? もしかして 女性向け ジュエリー を 着け て くれ てる の ? # kinki # bijoude"
  },
  {
    "text": "いい チャンス です ね ドキドキ です が 無事 に 報告 でき ます に 応援 し て ます * ́ ∀ ︎ `* ノ ′ ′ とりあえず 、 お仕事 ファイティン !! ︎"
  },
  {
    "text": "ありがとう ござい ます !!"
  },
  {
    "text": "ミニトマト 〜"
  },
  {
    "text": "ヨガ は じゃなくて も 空い た で ok だ よぉ ♡ 猫背 も 治り た ^^* 体重 そのまま だ けど w 体脂肪 が 減っ てる に 気付き た ヨガ は 脂肪 を 筋肉 に 変える 体操 だ 引き締まっ た メリハリ ボディー に なれる よ ! 健康 な ダイエット で かなり オススメ だ よ ♡ 食べる 量 は 減らし て ない に 合っ てる かも w"
  },
  {
    "text": "そろそろ 衣替え し ない と 最近 暑い"
  },
  {
    "text": "それに プラス 、 イケメン 頼り に なる って いいね ♪ 刻み すぎる の は ちょっと 疲れ だ な w そんな な ん だ ?? 服 は 私服 じゃなくて も 、 嵐 が 着 たら 売れ ちゃう よ ね ? そういう の を 探せる 、 ファン の 検索 に 脱帽 な ん だ けど"
  },
  {
    "text": "また また 、 可愛い サイコー 早く ナマ エリー に 逢い たい です"
  },
  {
    "text": "退院 おめでとぅ ご ざぃます そのまま 学校 って すごぃ です ね を つけ て いっ てらっ し ゃぃ"
  },
  {
    "text": "おはよう ござい ます 大変 だっ た わ ね 原因 が わかる まで 不安 だっ た よ ね お疲れさま です お 大事 に ね"
  },
  {
    "text": "つっ の 性癖 は ? 0 p ・ 0 p ≠ 長 尺 ≠ 女性 ≠ セクシー ≒ オフィスラブ ≒ バーチャル 体験 = 立ち バック = 痴女 ≠ 初体験 ≒ バス ルーム ≒ # 共感 する は いいね し て ください"
  },
  {
    "text": "桃 おっ はよう ござい ます 今日 の 先発 大瀬良 くん ワクワク ドキドキ 継続 なう 今日 も 球場 を 真っ赤 に 染め て 熱い 応援 を お願い し ましょ 私達 も 全力 で 声援 を 送り ましょ う ね 暑い ので 体調 を 崩さ 無い に を 付け て 下さい ね ~ 今日 も よろしくお願いします"
  },
  {
    "text": "0 0 ( ) おはよう ござい ます ♪ 湿度 0% だ です まるで お水 の で 生活 し て いる です ね でも この 湿度 の おかげ で 日本人女性 の お 肌 は 綺麗 な の だ です よ とっても 素敵 な です ね ! 本日 も どうぞ お仕事 頑張ら れ て ください 日本 の を 楽しめ ます に ..."
  },
  {
    "text": "朝イチ で 驚い た"
  },
  {
    "text": "あら ま チュッカヘ"
  },
  {
    "text": "あ〜 あ お腹 壊さ ない を 願う よ おやすみ 〜"
  },
  {
    "text": "めちゃくちゃ ビックリ し た よー"
  },
  {
    "text": "おお やくさ ん と は 0 です か 。 もっと 長い か と 思っ て た これから も よろしく"
  },
  {
    "text": "晴れて ん な! は 川 か けど 暑い か な とりあえず 腹 へっ た"
  },
  {
    "text": "の パズドラ は ヨーグルト ソース ? が 強い ん だ っけ が つか ない に パズル & 邪神 ズ に なっ て て ビックリ だ"
  },
  {
    "text": "そっか 手続き めんどくさい こんな 雨 で も 休講 せん の ん か なぁ 〜 とりあえず 酷い わ 〜"
  },
  {
    "text": "も 玉ねぎ 入り 好き な ん です ベル と食 の 好み かも ~ 仕事 で 疲れ た 、 の おかず は 食べ ず どんぶり 鉢 に お 味噌汁 を 入れ て 飲む が あり ます 。 また 、 おいしい 物 食べ に 行き ましょ う"
  },
  {
    "text": "人間 にも ども ど 戻 ~~ れ"
  },
  {
    "text": "びっくり し て 声 出 た > rt"
  },
  {
    "text": "なぜ で !"
  },
  {
    "text": "採血 が 楽しみ だ なんて っ !"
  },
  {
    "text": "ビッケブランカ の mv 、 物語 が 繋がっ てる の ね !"
  },
  {
    "text": "うん ! あだ な 、 、 ! なんだろう 、 どう し たら いい ? 笑"
  },
  {
    "text": "いつの間にか 0 経っ て い た ね 。 懐かしい ...。 ダニー は 元気 か な 。 t ..."
  },
  {
    "text": "ナナペリ の 娘 は 、 が 細い 大きく 見える の で は ? は 全体 に デカ い です"
  },
  {
    "text": "こんな お先に アフイホゥ し ます また 明日 # vkifm"
  },
  {
    "text": "神 展開 !"
  },
  {
    "text": "え 、 行き たい です"
  },
  {
    "text": "なな 、 お め で と 〜"
  },
  {
    "text": "と 思い き や 違っ た 。 なんで 、 全員 の ポスター 砂浜 しか ない の ... 笑 0 / 0 笑 ポスター ブーちゃん 来 た www"
  },
  {
    "text": "こそ ありがとう は 服 買い に 行こ う !!"
  },
  {
    "text": "莉乃 凄い 昔 の パスワード を 思い出せる なんて"
  },
  {
    "text": "そろそろ 着く ん や が"
  },
  {
    "text": "マジ か !! めっちゃ の 長い オタク だ と 思っ て た びっくり し た 中田 分かり やすい や で www 友達 とか に 吉宗 と 進か か って 絶対 言わ れる"
  },
  {
    "text": "ありがとう ござい ます 資料 無く て ネット ながら 描い た ので 、 あちこち 違う か と は オイル だっ た の ! 確認 し なきゃ !"
  },
  {
    "text": "あずきさん おはよう ござい ます タク を イケメン だ なんて /// ω /// ♪ ありがとう ござい ます 嬉しい です 0度 0 でも まだまだ 寒い です ね は ストーブ 入り ます よ ね 風邪 ひか ない に を つけ て 良い 0 を お過ごし 下さい ね"
  },
  {
    "text": "混ん で なかっ た ん です か ね よかっ た です まじ です か"
  },
  {
    "text": "おは よ よ よ よ よー 朝 寒く て が 覚め た 〜 窓 開け て 〜 空気 いれかえ ょっ 明日 の ライブ が 楽しみ だ ね 明日 は 赤坂blitz だ よっ"
  },
  {
    "text": "おはよう そんな にも 喉 を 痛める な ん だ 喉 風邪 や 相当 辛い ね 今日 は 喉 薬 とか 飲ん で 、 ヤッパ 喋ら ない の が 一番 治す の は 早い か なお 大事 に"
  },
  {
    "text": "本当に 凄い です よ ね"
  },
  {
    "text": "ありがとう ござい ます は に の み ず です ! 新潟 な ん です ね うれしい 仲良く し て ください 〜 〜"
  },
  {
    "text": "ねむい の に 緊張 し てる うとうと → 持っ て き た っけ → 大丈夫 .........→ うと ......... うと .........→ アレ 忘れ て ない の 繰り返し で ねむれ ない つらい"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "昨日 電車 で 窓側 に 座っ て たら 、 いきなり の が ドン って 座っ て き て 、 え ??? と 思っ て 隣 を たら 、 通勤 の いとこ だっ た ! いとこ も たまたま 空い てる ラッキー って 座っ たら らしく 全然 気付か ん や ったらしい ほんと 偶然 で びっくり !"
  },
  {
    "text": "ほっ .... また 表紙 来 た か .."
  },
  {
    "text": "え もちゃ ん 、 おはよう ござい ます 今日 も 頑張っ て か 凄い 歌詞 です ね 昨日 は ライブ 行け なく て ライブ 、 近日中 に 伺い ます ので 、 宜しく お願い し ます"
  },
  {
    "text": "タマゴゲット し た 瞬間 中身 が 決まっ てる じゃなくて 一定 の 置き に 中身 が 変化 し てる の かも しかし クヌギ や マンタ に 偏り すぎ だ し ... うーむ"
  },
  {
    "text": "ふくれな この ひふみん 可愛く ない ? クリスマス に なっ たら 現れる ねん"
  },
  {
    "text": "インフル なっ て 0 より か は だ けど 、 貧血 で 気分 悪い 最後 の ぐらい バスケ し たかっ た か な"
  },
  {
    "text": "よろしけれ ば タメ に し ませ ん か ??"
  },
  {
    "text": "おは よぉ * ́ ω `* ノ てる と 楽し で 良い よ ね ~ この カップル が 暗闇 で イチャイチャ し て た わ ずっと 動か ない 遠く たら 何かと 思っ た 今日 も 宜しく ・ ᄇ < /"
  },
  {
    "text": "でも 0 でも 大した です よ まで 行か ない アイドル 沢山 い ます"
  },
  {
    "text": "ウッカリ 納め ? 無理 でしょ ┓ ̄ ∇ ̄ ; ┏ ε = ε = ε = ε = ε = ε = ε = ε = ε = ε =┌ ・ _ ・ ┘"
  },
  {
    "text": "hari 、 朝 はやーい 気合い 満タン です ね ぶちかませ ぇ ー"
  },
  {
    "text": "ボールペン 貸して ! って 言お う と し た けど タイミング 無く て 言えん かっ た"
  },
  {
    "text": "あくび って うつる よ ね"
  },
  {
    "text": "しかし ものすごい ... 冬コミ って 凄い"
  },
  {
    "text": "おはよう ござい ます 朝 起き たら 、 ラジオ 情報 で 溢れ てる 近い だろ う な と 思っ て た けど 、 とうとう 村上 の レコメン 卒業 の ラジオ 新番組 そして 、 錦戸 の オールナイトニッポン"
  },
  {
    "text": "須田 シーサイド へ 。 青空 ー ! ちと 風 強い"
  },
  {
    "text": "なんと"
  },
  {
    "text": "え ? な ん です か ? 笑 どう なる ん です かー ?"
  },
  {
    "text": "おおー 旅行 ?"
  },
  {
    "text": "おじ おち ゃんおはよ ! 年賀状 どの くらい 出す の !? 毎年 出し てる の えらい !"
  },
  {
    "text": "出汁 の きい た ドレッシング で 、 普通 の サラダ は モチロン 海鮮 サラダ に も 合い た ! 蕎麦 にかけて も 面白かっ た です に でも 合い な ので 色々 試し たい な # ご ち ぽん 当選 # 株式会社 ブロックスインダストリー"
  },
  {
    "text": "泣き面 に 容赦 ない リクエスト"
  },
  {
    "text": "おはよう ござい ます 今日 で 年内 最後 の めざましテレビ だっ た ん です ねー tuuli も 明日 で 年内 最後 の 営業 。 という で 、 最後 に 駆け込み で 来 ちゃっ て ください な # michiya ..."
  },
  {
    "text": "二度寝 と 思っ たら なかなか 寝つけ なく て そのまま 起き てる 中途半端 に 眠く て つらい"
  },
  {
    "text": "なんや は ドキン ← 選択肢 に ない キャラ"
  },
  {
    "text": "スタジオ って 0時 出入り 自由 じゃ 無い の ? ん 大丈夫 ? 心配 し ちゃう"
  },
  {
    "text": "ナゲット 強い〜 〜"
  },
  {
    "text": "【 大会 情報 】 いよいよ 本日 0 0 に は wccf の 公式 予選 大会 が 開催 さ れ ます 高津 の 代表 は に なる の か 楽しみ です 詳しく は 公式ホームページ 又は 店舗 スタッフ まで ・ ∀ ・ # ラウ ワン 高津 # wccf"
  },
  {
    "text": "トモダチ"
  },
  {
    "text": "え ぇ ~ やっぱ 、 並ぶ の ?! 食べ て み たい わぁ"
  },
  {
    "text": "あす かちゃん ありがとう line の お祝い カード 届い て た よ また 一緒に live 見よ う ね も 大好き"
  },
  {
    "text": "昨日 神 ジュエル 0 やっ て み た が 、 何回 か 落とし て た りえ は 大丈夫 だ と 思う けど 子供 だけ で 神 ジュエル スキャン は かなり ハラハラ し ます"
  },
  {
    "text": "ねー ww まあ ライブ の キャップ 被っ てる で 恥 らい も も ない よ ね そうだ よね 広島 だっ たら 福岡 近い よ ね まぁ 会場 大きい と 惹か れる が ある よ ね 笑"
  },
  {
    "text": "三島駅 に 到着 し た 。 さわやか ウォーク の イベント が 有る で が いっぱい です"
  },
  {
    "text": "ん ? どー し た ? 大丈夫 ?"
  },
  {
    "text": "マクドナルド の ジャッキー cm た ! まさか 逢田 が マクドナルド の cm の お仕事 を する が 来る と は 夢にも 思っ て い ませ ん でし た これから も 逢田梨香子 の さら なる 飛躍 を 期待 し て い ます !"
  },
  {
    "text": "頑張れ よ"
  },
  {
    "text": "大丈夫 ???"
  },
  {
    "text": "マジ かっ !! でも この バイク 買っ て も ない よ ね ?!"
  },
  {
    "text": "うん ww サークル 発生 し て た ダイバー の で 落ち て たし w"
  },
  {
    "text": "今月 だけ 働い て ます 笑"
  },
  {
    "text": "おけわんこ おは わんこ は 結膜炎 の に 寝 ながら を 掻い ちゃう 治り かけ て は 酷く なる 最近 は ビニール袋 を を つけ て 寝 て いる よ 夜中 に を 掻く と クシャクシャ 音 が する けど ... 起き ない に ぱっ * ̄ ∇ ̄ ノ"
  },
  {
    "text": "バス の に 露骨 な ホモ 小説 カバー なし で 読ん でる いる ん だ けど ... すげ え .... むり ... しかも 立っ てる 座っ てる まるみえ"
  },
  {
    "text": "まあ メッシ に関して は ポジション は あっ て ない な だ し w より ちゃんと プレス し たり 守備 に 戻っ たり し てる に 驚き を 隠せ ない 笑"
  },
  {
    "text": "うわー ひどーい あ 、 あれれ ー ?? けんが 守っ て くれる ん ちゃう ん ??? ̇꒳ ̇ ̇꒳ ̇ ̇꒳ ̇ わたる ん w で 出 た いいい !!!! だから お金 ちょうだい"
  },
  {
    "text": "マジ かー は つらい"
  },
  {
    "text": "本人 に は 今日 は はねかえっ て た w"
  },
  {
    "text": "ラスピリバースデープレゼント とか 粋 な する な"
  },
  {
    "text": "初日 です ね 頑張っ て ください ね そして 、 お腹 すい た 我慢 我慢 って 0 人事"
  },
  {
    "text": "を 付け て ね そうそう 、 嫉妬 はね て あ も あまり ない か な は だ ね を 好き で い られ て たら は に なら ない か な 最近 は hide の お蔭 か な らしく 生き て たら が 好き なれ た そんな を 過ごし て おり ます"
  },
  {
    "text": "日ハム 堀 くん と 楽天 藤平 くん が 投げ 合う と なる と 高卒 ドラ 0 ルーキー 、 0 だ とか ...。 その の 世代 って ... と 思っ たら 近鉄 小野和義 vs 南海 加藤伸一 以来 だ とか ナベq も 同年 ドラ 0"
  },
  {
    "text": "、 まだ 分身 を 残し て い た と は"
  },
  {
    "text": "葉月 ゴルフ 出来る ん です ね"
  },
  {
    "text": "身体 が 熱く て 頭 が 重たい と 思っ たら 熱 が 0 . 0度 あっ た 0 に 0度 しか 熱 が 出 ない 、 の 平熱 なんて わから ない けど 熱 を 下げ なく p ` ・ ω ・ ́ q"
  },
  {
    "text": "作者 が php 勉強会 って 勉強会 で シス管 女子 が できる まで の 工程 を 詳しく 解説 し て た です よ を 見れ ば 技術 解説 マンガ を すらすら 描け ちゃう ..."
  },
  {
    "text": "muse 横アリ ...!! 知ら なかっ た !! ss うりきれ とる ーー 慌て て 友達 に 連絡 し た ← 連絡 取れ ない 。 仕事 だ ..."
  },
  {
    "text": "週刊 tokyowalker + の 彩ちゃん 、 表紙 と 目次 を 合わせる と 0 の 表情 が られ 、 に インタビュー 記事 も ・ ・ ・ で 0円 は 、 超 お買い得 です 。 完全 に 宣伝 の ツイート に なっ て しまっ た 。"
  },
  {
    "text": "mio 、 おはよう ツイッター で 皆さん の お 弁当 で 目からウロコ の が あり ます よ ね 。 も かなり 参考 に し て ます 調理実習 で 鯖 持っ て いく ん です ね 学校 で まとめ て 準備 し て くれればいいのに ね え 息子 が 卵 持っ て こいっ て 言わ れ た は えーっ て なり た 。"
  },
  {
    "text": "なんだか は c ブロック の 盛り上がり が 異様 だっ た な めちゃ 羨ましかっ た です"
  },
  {
    "text": "を インスト って 言う の 初めて 知り た 語源 な ん でしょ う か ね ?"
  },
  {
    "text": "ハッシュタグ 。 。 。"
  },
  {
    "text": "電車 動か ない ので 車 で 送っ て もらっ てる けど 0 号線 渋滞 で 進ま ない 朝 の 通勤時間 帯 だ 仕方 ない けど それにしても こんなに 混む か"
  },
  {
    "text": "おは よー ござい ます"
  },
  {
    "text": "マホト くん 初 リプ 今さら だ けど 同い年 だっ た ん だ これから も がんばっ て ね"
  },
  {
    "text": "お まんこ と し た が 誤字 を 、 、 、 コレ は 恥ずかしい です 、 、 、 ウグイス に 問題 です 陳謝 の 前後 に 0 つ の を 追加 し たら 下ネタ に なり ます さあ 〜 でしょ う ◯ 陳謝 ◯ ◯ の 部分 に を 追加 さ せ て 下さい !"
  },
  {
    "text": "まで の 辛さ"
  },
  {
    "text": "この み せんぱ い ありがとう ござい ます ラスト 0 代 たのしみ ます 〜"
  },
  {
    "text": "寝ぼけ て も 早い 電車 に 乗っ て しまっ た っ あああ ! バス 来る まで 0時 ある し 、 最悪 の スタートダッシュ 切っ ちゃっ た ぜ"
  },
  {
    "text": "の 結婚式 前夜 に 、 とうに 亡くなっ て いる 祖母 ふたり と 過ごす という 謎 の 夢 を み た"
  },
  {
    "text": "# ひよっこ # とと姉ちゃん 仁美 姉さん ・ この 0 期 の 朝ドラ 、 準レギュラー し て いる なぁ それにしても 、 役作り とはいえ まで 太る の は 大変 だっ た だろ う ね ..."
  },
  {
    "text": "です か 、 梅雨入り て 雨 かも しれ ませ ん が 楽しん で 下さい ませ ~ ラインナップ に 、 お 高い 海原 先生 の 本 が は 値段 で 断念 し た ..."
  },
  {
    "text": "0時 起き ~ コーヒー 飲ん で 、 頑張っ て ます これから 、 スーパー に 行く 予定 です"
  },
  {
    "text": "のぶ 、 おかえり ~ も 娘 の 送り迎え する ある し 、 ちなみに 息子 も 高校 の は 時々 し て た の ドラマ 、 も いい に 最終回 に 向かっ てる ね ~ 母になる も どう なる か ? リバース も 前々回 辺り って 驚き の 連続 楽しみ 楽しみ のぶ も 保護者 ~ を つけ て 行っ て き て ね"
  },
  {
    "text": "新 生物 ヤニョーン です ∈ ́ _________________` ∋ なんか 伸び てる の せい"
  },
  {
    "text": "そ ー ゆ ー 時期 あり ます よ ね 笑 寝る 直前 まで スマホ いじっ てる とそ ー なり やすい って ネット で み た 笑"
  },
  {
    "text": "おは ~ ‹‹\\ ́ ω ` /›› ‹‹\\ ́ /›› ‹‹\\ ́ ω ` /›› 座禅 も ある の か 修行 し たら 、 どんな qちゃん に なる ん だろ 笑い の 神様 パワーアップ か な 良い 0 を ♬ ́ ∀`* ♬~"
  },
  {
    "text": "おはよう ござい ます ! カツヒコ 兄さん いろんな 事業 やっ て ます ね"
  },
  {
    "text": "ありがとう"
  },
  {
    "text": "大きく 吸っ て せ ー の あえい う え お あお じゃーん の 届ける ストーリー 心ゆく まで 楽しん で くだしゃ いくら さ いく に ゃしゃくにゃにゃくくららくらいまっくす"
  },
  {
    "text": "就活 に 人工知能"
  },
  {
    "text": "千葉県 に いる ん です か ! マカロン ちゃんと あんこく ん は どう し てる の"
  },
  {
    "text": "tv で 渋谷 が 出 て い た もう少し で 行ける な ~ って 独り言 言っ て たら 東京 くん ? って ダンナ が ... アレ 武道館 行く って 言わ なかっ た っけ ・ ・ ・ ? ま 、 いっ かぁ ~"
  },
  {
    "text": "な ん だ !! うん ! 新装 版 出 てる よー ! もう 完結 し た よー !"
  },
  {
    "text": "飯店 \" おはよう ござい ます 四国 の 旅 \" 楽しん で ます か ?? うどん 美味し ~ 天ぷら メッチャ 安い です ね ~"
  },
  {
    "text": "ライブ で た ちょっと 遠かっ た テレビ で ハッキリ くっきり がっちり 見れ て 嬉しかっ た ..."
  },
  {
    "text": "ぴっぴー !! お 誕生日 お め で と ひ さび さ だに の 覚え てる け w また 話そ う ね happy な 0 に なり ます よー に"
  },
  {
    "text": "熊本 は 濃い 青 じゃ ない です か 部屋 干し し よ 。"
  },
  {
    "text": "マシンヤマタケ ええ やん あー もう 一体 買う か なー ..."
  },
  {
    "text": "金吾 殿 〜 大丈夫 です か"
  },
  {
    "text": "おっ は よー いつも 、 ライブ で もっと トーク 聞き た ー い ! って 思っ て た ので ...... やぁ ーーー っと ! 参戦 でき て 本当に 嬉しかっ た ~♪ まだ 喋り 足り ないっ !? ブラック 杉 くん が いっぱい 喋っ て たからか な !? 笑 全然 、 延長 トーク 付き合っ た のに ! 笑"
  },
  {
    "text": "ろくちゃん 、 おはよう ござい ます 流石 です ! 細かい 設定 も 考え てる ん です ね だから ss を 書く も 、 よく 原作 を て 書い てる って です ね ! 凄い"
  },
  {
    "text": "すごい"
  },
  {
    "text": "そして やっと 技 max 疲れ た は ブルーベジット か な"
  },
  {
    "text": "寝る の に も 体力 いる のに な ~ w アンインストール すん の ありか も な ~ とりあえず 、 今週 突撃 お宅 訪問 する 都合 の 悪い line で も し とい て ~ ́ 〉` wwww"
  },
  {
    "text": "おは 勝ち ́ ω ` ノ 0時 起き ! ガンバッタネ"
  },
  {
    "text": "アメリカ で は 消防車 、 救急車 、 パトカー の サイン が 聞こえ たら 速やか に 停車 が ルール です けど 、 日本 は 違う ん です か ? びっくり です"
  },
  {
    "text": "さのまる グー もー にん おっきな 色えんぴつ の お 写真 ?"
  },
  {
    "text": "おはよう ござい ます 昨日 は ビックリ し た まさか 0v s 0 逆転負け する と は ... 0v s 0 ひっくり返さ れ た の は 昔 0回 有っ た けど ちなみに 両方 共 阪神 です"
  },
  {
    "text": "良かっ た です ね 明日 また 、 0 号線 通勤 が 始まり ます"
  },
  {
    "text": "まじ か やっちん と 何処 まで 一緒 だっ た とか の 記憶 は で また 飲ん で 二日酔い 今日 は 大丈夫"
  },
  {
    "text": "# 散歩 晴れ て い ます が 、 風 が 強い です gw あっという間"
  },
  {
    "text": "まだ アイコン 変え て ない な"
  },
  {
    "text": "放送 て て 京都 に も 若い人 が やっ てる 銭湯 ある よ ねー とか 親 と 話し て たら 、 まさかの 弟 だっ た と は 驚き"
  },
  {
    "text": "でも おはよう 休み な ん だ 羨ましい は 天気 や けど 関東 どう か な ? 楽しい 0 に なり ます に"
  },
  {
    "text": "睡眠 にとって 、 酒 は 吉 か 凶 か ? → 晩酌 は よい が 、 寝酒 は ダメ nikkei style - yahoo!ニュース ... 晩酌 で 終わっ てる って いる の ?"
  },
  {
    "text": "おはよう ござい ます ! ご 訪問 ありがとう ござい ます お 相撲 はじまり た ね ! 初日 早々 、 横綱 希 勢 の 里 関 に が つき た ね 相撲 内容 が あまり 良く ない ので 心配 です 。 。 。 ブログ を 更新 し た 『 床 の タイル の メンテナンス で 腰痛 』 ⇒ ..."
  },
  {
    "text": "浜崎 、 すごい わー だって こう なら ない に を 付け て いる のに 。"
  },
  {
    "text": "おはよう ござい ます 忙しい 月曜日 。 また 一週間 頑張り ましょ う やっぱ 積み重ね って 大事 だ よ ね やれる だけ やってみよう と ! 最近 服 の リメイク に 興味 が ある 。 凝っ てる は ミシン が ない と 厳しい か な ? 服 を 切っ て 開い て また くっつける な 作業 が ある と !"
  },
  {
    "text": "こん なら 出来 ます よ ! てる ぶん に は 楽しい です そうですね ! そういう の 考える 男性 って モデル とか スタイリスト 以外 に 聞い た ない です やっぱり すごい です ね"
  },
  {
    "text": "おは よ 〜 * ˊᴗˋ * 0 ੈ ~? 運 が 無 さ すぎ じゃん"
  },
  {
    "text": "おはよう は 寝返り コロコロ し てる よ ムチムチ し て て 重い 腰 痛い"
  },
  {
    "text": "待っ て 、 思っ た 明日 絶対 に シャトル ラン だ よ ね ? 明日 だっ たら どう パニク る"
  },
  {
    "text": "息子 っ ちから は ケーキ 旦那さん は ピンク の ガーベラ と カスミソウ ... カーネーション じゃ ない が 驚い た ... でも ありがとう ... に 大変 な だ けど 頑張る ぞ"
  },
  {
    "text": "ちよ っと デーモン小暮 が 入っ て いる かも"
  },
  {
    "text": "おはよう えっ アクティブ な イメージ やけ どー 。 マジ の が アクティブ じゃ ない よ"
  },
  {
    "text": "もち もち 末っ子 お誕生日おめでとう ござい ます スゴイ 量 の 唐揚げ"
  },
  {
    "text": "あ ーーーーー っ 、 ハル 公共 物 壊し ダメ じゃーーーー ん 今度 は エイッ って 直し て おか なきゃ ね"
  },
  {
    "text": "この 子供 の yes マン 、 注意 し てる ん です けど 言い過ぎる と こう やっ て 逆ギレ し て 子供 を 怒鳴りつけ たり 突き放し たり する の が 困り な ん です 会話 する と も 感情 が 入っ ちゃう メール で 少し でも 入っ て くれる と いい けど ... でも また 忘れる ん です けど ね"
  },
  {
    "text": "最近 事故 多 すぎ やろ 今月 入っ て 0回 も てる"
  },
  {
    "text": "おはよう ござい ます ! は の に わずか 0 週間 という を 覚え て い ない の です か ? 幸運 !"
  },
  {
    "text": "おは メター 関西 と な そりゃ もちろん 手伝う ば い つ やろー 楽しみ に し てる よ"
  },
  {
    "text": "は 絶対 買い です 予約 予約 ~"
  },
  {
    "text": "集会 酒場 で すごい ご 陽気 に 踊っ てる の が 面白かっ た 撮っ とい た の * ́ 罒 `* ニヒヒ は ご 陽気 に 踊っ て た のに 急 に 冷める ホッケ バージョン"
  },
  {
    "text": "ようこ 、 おは よ っし 〜♪ 櫻子 の 枠 って 、 だったん だぁ てっきり 視聴率 の で dvd し ない ん だ と 思っ て た ^^; だっ たら 、 尚更 発売 し て 欲しい ! あー だから 、 正太郎 くん の 心 の 声 を 録画 し て なかっ ん だ ね 残念 だ t_t"
  },
  {
    "text": "お 巡り さ 〜 〜 ん"
  },
  {
    "text": "あっ 思っ た 赤べこ でしょ マジで すげ ぇ ww"
  },
  {
    "text": "むちゃくちゃ か わ ええ やん !"
  },
  {
    "text": "韓国語 分から ない は 翻訳 し て くださる 頼み だ 、 その は かわいい しか 思っ て なかっ た けど 、 こんな 言っ て た なんて びっくり 無茶 ブリ さ れ た ミンギュ も に さ れ た シュア & ウォヌ も 行っ て まっ た わ 昨日 の vlive も ある意味 伝説 と なる なぁ 。 ありがとう ありがとう"
  },
  {
    "text": "ufo すごい ね w どの も 品切れ に なっちゃった 東京 で も ufo ほしかっ た"
  },
  {
    "text": "コメント欄 に emi いる のみ た !♪ な ん です 笑 0時 くらい ずっと 待機 だ 謎 です"
  },
  {
    "text": "ぁたまぁ 、 だ ぃじょぅぶぅ ?"
  },
  {
    "text": "削除 し た の 駄目 だ よ 大好き な アイドル と の 思い出 大切 に し なく て は ;''∀'' みーちゃん も 悲しみ ます よ つか やん の を 、 みーちゃん も 絶対 に 攻め て は いませんよ 頑張っ て 一緒に 応援 し て 行き ましょ う ね"
  },
  {
    "text": "よっちゃん 、 おは よ ありゃ 、 大変 そりゃ 、 お互い 辛い ね ... 早く 良く なり ます に ッ !! お 大事 に ね"
  },
  {
    "text": "いわ れ て みれ ば 最近 泥酔 し て ない です 大人 に なり た 笑"
  },
  {
    "text": "寧々 は お母さん 似 だっ た の ね お母さん 野良 し てる の かぁ 。 誰か の に 住み着ける と いい です ね"
  },
  {
    "text": "0 すごっ σ * ゚ д ゚ * そんなに キル し たら 気持ち良 さ だー は 銃 な で 闘う の ? ライトセーバー ?"
  },
  {
    "text": "おそ松 って まだ まで し なきゃ いけ ない くらい 人気 な の ? 0 期 ほど の 勢い は ない と 思っ て た"
  },
  {
    "text": "ぉはょぉ ー 夕べ は ウチ も 降っ た ょ 〜 でも 、 降り な 空 だ し"
  },
  {
    "text": "潤 くん の 記憶力 、 凄い なぁ 。 パンフ 読ん で て も だ ね とか サラッと 出て 来 てる の 書い てる し 昨日 の コン で も 思っ た いろんな 仕事 し てる のに ・ ・ ・ 。 安定 し てる ん だ よ なぁ 、 そういう とこ"
  },
  {
    "text": "え ! ほんとに タツヲ も 来る の か な ...?! ケッタ で ?! 楽しみ だ なぁ"
  },
  {
    "text": "ホントウデスカ !!!"
  },
  {
    "text": "いえいえ ! いえ ば もこう て が やっ てる の た ん です けど 、 けっこう 心理戦 ? で おまけ に レート が あっ て びっくり し た w ∑"
  },
  {
    "text": "いいね ありがとう です * ́ ∀`* アイコン 変わっ ちゃっ た ね ごめん よ ~!"
  },
  {
    "text": "ほんま に ジェダイ に なっ て はる やん ..."
  },
  {
    "text": "おはよう ござい ます 。 ジャック は 凄い です よ ~! 甘噛み 大魔王 拾い 食い 大魔神 を 経 て お 散歩 勝負 飼い主 対 ワン 体力 勝負 、 お部屋 で は 、 お 遊び ゲーム の 要求 ・ ・ ・ ・ カマッテ あげ ない と 破壊 ・ ・ ・ ? >_< で も 凄く 賢く 明るい ワン です ね ずる 賢い と も 言う か 笑 で も 全て は が 解決 !"
  },
  {
    "text": "鶯丸 を 読み込ん で 、 三日月 が 顕現 し た # 刀剣乱舞 # とうらぶ"
  },
  {
    "text": "おはよう ござい ます 昨日 は uver の ライブ 0 曲 で 泣き た は さておき 、 ねる の 写真集 そろそろ 予約 し た が いい の でしょ う か ? 販売先 で の 特典 発表 は あっ た の でしょ う か ? 良い 0 を 。"
  },
  {
    "text": "お返事 、 フォロー ありがとう ござい ます ! 透明 が ある と 言わ れ た の は 初めて です や ます け の 素敵 な イラスト 、 も 拝見 し て おり た ...!! よろしくお願いします"
  },
  {
    "text": "あー り が とー !! ほんの ちょっと だけ 、 腰 周り が 細く なり た 。 この ほんの ちょっと に 、 ルーム ランナー 日間 、 、 、 身長 は 裸足 で 0 です よー 。 いつも は ウェア で 0 くらい に なっ て ます 。 pso の 靴 は も ヒール すぎ op は ちゃんと 盛ら ない と です ね 、 でも 和服 が ぁ"
  },
  {
    "text": "起き たら dm で びっくり 稼ぎ たい の は だ ね その で に 縛ら れ ず 効率 よく できる か に し て も 、 この 時期 お 布団 出 られ ない"
  },
  {
    "text": "ミスターブー だっ た か w ミスターブー と ジャッキー の 共演 映画 ある ね 。 ユンピョウ も 出 て た気 が で か アレ ? の が ある が する"
  },
  {
    "text": "おはよう ござい ます ゚ ー ゚ * へぇ ~、 こんな が ある ん です ねぇ ~ 幻想的 です 今日 も よろしくお願いします ♪"
  },
  {
    "text": "僕 も たまたま テレビ つけ て しまい た 。 下ら ん 。 に 報じる ある だろ と 思っ た 。 でも た い人 が 多い 放送 する の か"
  },
  {
    "text": "録画 は 夕飯 どき に なっ い ます よ ねー ! 調べ たら 来年 0 期 やる で 、 けっこー 続い てる ん です ね も て たら ハマっ た か な ..."
  },
  {
    "text": "愛くるしい マスコット キャラ って です ね 笑 ← な ん です か あんまり で 人懐っこい と は 思わ ない です ね"
  },
  {
    "text": "0 - feet の マガジン 希望 です ~"
  },
  {
    "text": "twitter の 画面 ちょっと 変わっ てる"
  },
  {
    "text": "お疲れ様 でし た ドロップ 率 厳しい です よ ね 表記 が と 似 て いる !?"
  },
  {
    "text": "あ 、 な の ̇ ̆ ̇ 豆まき しか し た ない やり方 教え て ね とりあえず 今日 の マベ だるま がんばる !"
  },
  {
    "text": "だー かー ら ー ソコ が 問題 な ん です って ばー ́ ・ ω ・ ` どー て も 「 誘拐 だろ 」 って 行為 が どー て も アヤ しい によって なさ れ 、 「 軍 の バック に いる とか ウソ だろ ......」 と 問合せ たら マジ だっ た また 、 同意書 が ある って 「 誘拐 で ない 」 と は 言え ない"
  },
  {
    "text": "キエーーー # 質問箱 # peing _ mt 0 keeeen ..."
  },
  {
    "text": "おはよう ござい ます ♪ お笑い の 切手 まで うわー て み たい そんなに 種類 が ある なんて おにぎり 0 笑 きっと 、 ポスト を 開け たら ビックリ & ニッコリ です ね"
  },
  {
    "text": "常に 並ぶ ん だぁ で も 屋外 じゃ ない でも 大丈夫 そうですね 胃腸 の 働き 弱く なっ てる 年齢 な ので ハーフ は 嬉しい 情報 ありがとう ござい ます"
  },
  {
    "text": "おは よー ござい ます ジョン デ 君 可愛い ... あっ 、 なにげに ピカチュウ 持っ てる"
  },
  {
    "text": "しかし 昌磨 あれだけ の 演技 を し て 、 尚且つ 左手 で さっとん を 思い やれる だけ の 余裕 が あっ た ん だ ... 本当に 落ちつい て たん だ な ..."
  },
  {
    "text": "櫛 良 さ"
  },
  {
    "text": "『 穴 の 本 』 少年 の 撃っ た ピストル で へ 、 いろんな に 穴 が 開い たら ... 、 困っ た 、 困っ た あれれ 、 気づけ ば 世界一周 ?! 危うく 命中 ... # 日替わり 絵本 # 穴 # しかけ絵本"
  },
  {
    "text": "ある よ まあ 、 授業 っていう か 先生 っていう か 笑笑 しかも 、 必修 だ 逃げられない の よ"
  },
  {
    "text": "ゆい ん おめでとう また 会っ た お話 し ましょ"
  },
  {
    "text": "ジャニーズ大運動会 ずっと 頭 の 記憶 離れ られ ず 今日 、 学校 だって いう が つらい 昨日 に もどり たい"
  },
  {
    "text": "笑 町内 役員 も 引き継ぎ 終わ た 良い けど ね ~ やっ て た なら 大変"
  },
  {
    "text": "朝 は 無 ......... 朝 じゃなくて も 無理 だ ね 広場 とか 公園 なら 良い けど 、 道路 とか なら 車 に 注意 し ない と 。"
  },
  {
    "text": "ぬ ぁんですって"
  },
  {
    "text": "ひ かちゃん おは よ ~ そっか やっぱり 中学生 に なる と の 使い方 部活 第一 に なっ ちゃう ね ユニバデート も 行け なく なっ ちゃう の か な ? 寂しい の ぉ お ぉっお 姉ちゃん と に 行く の ね !! 種目 は これから か な お姉ちゃん 優秀 だっ た し 楽しみ だ ね 今日 も 息抜き 見付け つつ 頑張る わ"
  },
  {
    "text": "るり るり 、 おはよう ござい ます ! で こう いっ た けい の インタビュー ? が 載っ た 冊子 が ある の は 知っ て た ん です けど 、 るり るり 持っ てる ん です ね すごい るり るり の けい 愛 が すごーく 伝わっ て き ます"
  },
  {
    "text": "おはよう ござい ます 0 •∀• 0 / 今日 の チップ 地方 は これから 暴風雨 スピッツ ベスト 0 , 0円 で サンキュー だって ≧∀≦ ♡ 三枚 組 なんて お買い得 過ぎ ます よ ね"
  },
  {
    "text": "おはよう ござい ます 昨日 に 引き続き 、 暖かい 朝 です 今朝 0時 の 気温 0 ° C なんて 、 あり 得 ない 気温 です 昨日 の ぽかぽか 陽気 で 、 上田城跡公園 の 桜 は 満開 に なり た 高遠城址公園 の 桜 は 、 今週 0 に 満開 に なる です ..."
  },
  {
    "text": "途中 だ 見つから なかっ た ね 〜 *_* 残念無念 端 で も 映っ て たら ね"
  },
  {
    "text": "おはよう ござい ます ~♡ ミッドセンチュリー 知ら ない です その ファミコン に 入っ てる ん です か ?? 懐かしい なぁ 内臓 ソフト も チェック し て み ます 今日 も 良い 0 を 0 ́ )` 0 ☆.。.:*☆"
  },
  {
    "text": "てら ゆう 、 ◎ に 魚肉ソーセージ を 入れ たろ か 朝 失礼 ..."
  },
  {
    "text": "可愛い ね 奥 の 水仙 は うちに も 咲い てる けど 、 手前 の は た ない よ"
  },
  {
    "text": "もう 投げ られ ない 肩 に なっ た ん じゃ ?"
  },
  {
    "text": "沖縄 だ よ !! ビックリ し た"
  },
  {
    "text": "すごい 。 。 。"
  },
  {
    "text": "アニメイト で も 売っ てる ん だ"
  },
  {
    "text": "じゅー ねん っ っ !?"
  },
  {
    "text": "おは ゆ ホント や"
  },
  {
    "text": "足湯 。 ドクター に は 診断 し て もらえ ませ ん でし た 違う とこ で やっ た ある けど , 不思議 な 感覚 な ん だ よ ね w , に も 足 に も まーったく 来 ない baby の , よく こんな すばしっこく て ちっこい を 捕まえ れ た な って 思う ww まで 当て ちゃっ て お祭り の 香り って わかっ た w"
  },
  {
    "text": "風邪 ひい た"
  },
  {
    "text": "って 見せ筋 じゃ ない の ? 失礼 いずれ ね 行け ば 帰っ て くる けど 、 0 そろっ た は だ よ とか 思う と 恐怖 で しか ない 笑 へー も 検索 し て みよ う か な 穏便 に 解決 し た ? けど 番組 の 降板 とか し てる か な ちょっと 曖昧"
  },
  {
    "text": "夕べ も 今朝 も 涼しかっ た また 暑く なっ て き た けど"
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "竹内涼真 くん と 高畑充希 の この 身長 差 か わ いいね w 周平 君 、 0時 テレビ も 出 て 欲しかっ た な"
  },
  {
    "text": "なんて 、 新旧 入り まくり で 、 は ? えっ ? おぉ って 思う ばかり だ よ sns を 使わ ず し て 情報収集 は 追いつか ない を 感じる 今日この頃 。 よもぎ ツイート に も お世話 に なっ て おり ます"
  },
  {
    "text": "が 大きい"
  },
  {
    "text": "まじ か よ おおおおおおおおおおおおおお さすが くま が い 先生 、 、 尊い です も その に は 行ける 人間 に なり たい です うううううううううう ̆ ω ̆ スヤァ ..."
  },
  {
    "text": "まさかの 0 持ち !?"
  },
  {
    "text": "気温 の 差 が 凄い です 名古屋 は まだまだ 真夏 です 革 ジャン なんか 着 て たら 、 熱中症 、 まっしぐら です 笑 早く 涼しく なっ て ほしい です"
  },
  {
    "text": "桑の葉 入り 青 汁 !?。 も に なり ます ねー"
  },
  {
    "text": "呼ん で ください わ なんて 呼ん だ らいい です か ? 返事 遅れ て すみません"
  },
  {
    "text": "goofy amanda サイン 入り グッズ タオル 0 / 0 / 0 デビュー の 0 人組 ! まだ デビュー 0 と は 思え ない 迫力 ある ステージ でし た !! 0 / 0 渋谷 deseo hotty & rhythm vol . 0 に も 出演 さ れる よー"
  },
  {
    "text": "もう 起き た の 早い です ね ! ありがとう ござい ます ̳ • · ̫ • ̳ฅ one set all も いい 一日 に なり ます に * ・ ゚゚ ・ *:.。..。. 行ってらっしゃい"
  },
  {
    "text": "はいっ て くる れる の !!?"
  },
  {
    "text": "ていう か 大府 まで き た けど 雨 降っ て ねー ぞ"
  },
  {
    "text": "、 マタニティ 服 買っ て ない 普通 の ズボン の チャック の とこ に つける 調節 する 買っ て 履い て た !"
  },
  {
    "text": "おは ぴょん 日曜 も 学校 な ん だ ? がんばっ て ね ぼく は 朝 だけ で なく 昼間 も ぼーっ と し て ます"
  },
  {
    "text": "すっぴん"
  },
  {
    "text": "か やっ て み た けど が 一番 良かっ た 笑 行っ た の 0 だ ねー ! 早い !!"
  },
  {
    "text": "質問 の 狆 ず は ご飯 の 食い 付き が 悪く ある は 缶詰 や ヨーグルト 、 ささ身 混ぜ て も 、 も 最初 だけ 喜び 、 すぐ に あきる の です が 、 狆 って 、 食 細い です か ? でも 、 夜 に 冷蔵庫 を 開け たら チーズ ? と 、 寝 て い て も すっとん で くる はなちゃん わがまま か ?"
  },
  {
    "text": "マジ 握手 し て みよ う か な ? はじめまして も 大丈夫 か な"
  },
  {
    "text": "さな 、 おはよう ござい ます は ☔ ︎ な ん です ね は です 。 全然 ます ね 外出 する 、 を つけ て 下さい ね"
  },
  {
    "text": "の に 世界 の で 地震 や 災害 、 その他 突発 な 難民 問題 が 起き て いる だ 、 世界中 に 売り込む の も 悪く ない かも ね ..."
  },
  {
    "text": "sachi 、 いきなり 現れ た 行列 に びっくり でし た が 降る で 良かっ た"
  },
  {
    "text": "表現 が 難しい イメージ が あり た アップ 楽しみ に し て い ます"
  },
  {
    "text": "です か の 狸小路 に 来店 さ れ た より も すごい です ね 抽選 残念 でし た ね お疲れ様 でし た m __ m"
  },
  {
    "text": "も 大好き ん ん っ ? maki の 推し に なっ た の か な 一番 の オキニ だ 安心 し て 〜〜♡♡"
  },
  {
    "text": "言え てる ! リニューアルオープン につき 0回 無料 に しよ う よー"
  },
  {
    "text": "昨日 、 世にも奇妙な物語 は テスト 近かっ た ので 録画 し て い た の です が 、 沙莉 の 死に が すごい らしい ので 楽しみ です # 世にも奇妙な物語"
  },
  {
    "text": "天空 寺 に"
  },
  {
    "text": "お返事 ありがとう ござい ます 鹿児島県 さつま です か ~ とっても 綺麗 で 素敵 な です ね 素敵 な お 写真 ありがとう ござい ます"
  },
  {
    "text": "さすが や"
  },
  {
    "text": "テレビ が たい"
  },
  {
    "text": "アンダーメンバー は セトリ に 込め られ た メッセージ を 伝える の が 本当に 上手い 心 に 訴え かけ られ て ライブ 放心 状態 な に なっ て しばらく に 言葉 が 出 て こ なかっ た"
  },
  {
    "text": "朝 アクアライン バス 待ち の 行列 が 凄い 普段 は 木更津駅 乗る なんて そんなに 居 ない のに なー 。 明日 も こんな だろ う 、 空い てる 電車 で 行こ う"
  },
  {
    "text": "オジサン は 知ら ない ので ググ り た"
  },
  {
    "text": "なるほど! でも でき です ね 北国 支部 に しよ ... ホーム 戦 、 楽しん で く ださいっ"
  },
  {
    "text": "でも スタジオ o パス が 強化 する の に 0 足り なく なり た ... また 朝 ハン で お なしゃ す"
  },
  {
    "text": "0 つ の プランター の が 掘り起こさ れ て いる のら猫 なのか ? 謎 や"
  },
  {
    "text": "岡山 → 中村 まで の アンパンマン 電車 に 西川忠志 い て はっ た 普通 に に 並ん で て びっくり"
  },
  {
    "text": "リスト に 制限 ある の 知ら ん かっ た"
  },
  {
    "text": "zepp しか だ ..............."
  },
  {
    "text": "うん 、 今日 セクゾ だ よ 〜 セクゾバック で も 団扇 持てる ね ま つくり よ 〜 出て おいで ... o ^~.| ジッ ..."
  },
  {
    "text": "むっちゃ ん ♡ ありがと ~~ 久しく 会え て ない ねー 嬉しい の ~ 涙"
  },
  {
    "text": "ソロ 凄い です ね 応援 し ます"
  },
  {
    "text": "浩一郎 、 おはよう ござい ます ^o^ v 。 もしや 、 朝 アハ ^_^; 。 映画館 は ガラガラ に 空い て たよ ~。 夕方 に 行き た 。 に イオン は メチャクチャ 混み ます ね >_< 。 、 岡崎 で も 週末 に は イオン 渋滞 ある よ 。 今日 も よろしく お願い いたし ます"
  },
  {
    "text": "こわい 。 いい よ 、 し て し て"
  },
  {
    "text": "bts |\\ / \\_ ━━━━━┓ \\\\ ┓┓┓┓┓┃ haters ┓┓┓┓┓┃ ヽノ ┓┓┓┓┓┃ / ┓┓┓┓┓┃ ノ ┓┓┓┓┓┃ ┓┓┓┓┓┃ # btsbbams"
  },
  {
    "text": "え 、 まじ で ! いっ て いい の 笑"
  },
  {
    "text": "すご すぎる !! を て て 勉強 に なる ! ..."
  },
  {
    "text": "電車 で hey-smith の パーカー 着 てる おっ た"
  },
  {
    "text": "とか 遠 すぎる に 会える よ"
  },
  {
    "text": "0 マジ か よ ~ ..."
  },
  {
    "text": "hide 命日 yoshiki いつも 心 の に スポーツニッポン - line アカウント メディア ... # linenews ...... もうすぐ 0 ~ セナ も 0 初旬 だっ た 。 経つ だろ う ......"
  },
  {
    "text": "おは 、 、 ぬ"
  },
  {
    "text": "なるほど w それと リナ を 使っ た が ない の に も びっくり です"
  },
  {
    "text": "写 なっ !? ブラボー です ありがと ー *’ ω ’ ノノ ゙ ☆ パチパチ"
  },
  {
    "text": "おは よ です 。 今日 は 免許 の 発行 に 行っ て き ます 。 卒業証書 諸々 に 忘れ て バス停 まで 0 往復 し て き た _ ゝ 「 ェ : ノ 疲れ た"
  },
  {
    "text": "おはようさん です が 0 位 ビックリ です でも うれしい 光栄 です こそ 0 これから も よろしくお願いします ありがとう"
  },
  {
    "text": "かめ おはよう ござい ます 今日 は レイターズ 0 周年 だ ね 〜! おめでとう 0 年間 も ずっと 色んな を 笑わせ たり 元気づけ たり すごい なあ ́ ` ♡ これから も 頑張っ て ね ずっと つい て き ます"
  },
  {
    "text": "すごい メンツ だ ..."
  },
  {
    "text": "おぉ ーー 耳 ながっ ポップ リン に も びっくり し た けど 、 ゆみ ー が フリフリ 着 てる が びっくり し た わ"
  },
  {
    "text": "人妻 ..."
  },
  {
    "text": "ぇっ ?? なんの やりとり ???"
  },
  {
    "text": "へ へっ 、 何度でも ふぁ ぼし ちゃい ます ぜ ! ミュッケ !! わぁ ぁぁ 、 格好いい ...!!! クマ 耳 が ちょこんと 付い て て 、 格好いい のに 可愛い ... です ... や だ 好き ぃ ...... _: ́ ω ` ∠ :_ 機会 が ば 是非 描い て あげ たい ...! イケメンさん 描ける かな ..."
  },
  {
    "text": "おはよう デカ っ ほんま に 梨 ?? 今日 も 0 頑張り ましょ う"
  },
  {
    "text": "おはよう ござい ます ちからもち で すー"
  },
  {
    "text": "おぉ ~ 翻訳 し たら 「 生まれ て ごめんなさい 」 って 出 た ちゃんと 伝わる 英語 に なっ て て 良かっ た ☆ 今度 は 、 nakamat シャツ 作っ て ください ☆ で オソロ 着 られ たら 嬉しい なぁ"
  },
  {
    "text": "こそ ՞ਊ ՞ ありがとう~ みっちゃん やっ てる の か ! ぜひ に ~ あそん で くれ ~"
  },
  {
    "text": "わかる ! あたし も でき ない できる と でき ない ある"
  },
  {
    "text": "プラハ の クリスマスマーケット に 来 た 。 まず 、 着い て 一言 。 ライン が 使える !!! 写真 は 観光客 ビック 。"
  },
  {
    "text": "、 が 一番 や の 世の中 怖い な ← 完全 に bba うん 、 そ ー な の ́ ∵` シュン 髪 質 変わっ て くる ん や 初耳 〜 人間 って すごい ね ←"
  },
  {
    "text": "ぎゃ ~~~ ッ !!! エキジョウ 現象 ¿¿... まァ ~~~ ッ !? ︎ さんざん ッ !!!"
  },
  {
    "text": "《 かわいい 四角い 動物 》 キューブ 型 に なっ た 動物 を 集め て み た 鳥 も 猛獣 も 犬 も ! キューブ に さ れ ちゃい た # anicube"
  },
  {
    "text": "お ねーさん"
  },
  {
    "text": "の 坊っちゃん 、 この 動画 で 泣き 止む 無表情 で じっと てる ... 笑"
  },
  {
    "text": "なるほど 値段 が"
  },
  {
    "text": "に 昨日 の 朝 だーーー なんか 嬉しい"
  },
  {
    "text": "パチョーーーーーーーーーーーー !!!!!!!"
  },
  {
    "text": "てぬい ます よー 。 神奈川県伊勢原市岡崎 0 - 0 に なり ます 。 記入 し て おき ます ねー 。"
  },
  {
    "text": "そうそう 、 この 静電気 に 出会っ て ビックリ だ よ に 触っ たら ビリ って 怖かっ た が 抜け ない 季節 だ よ ね"
  },
  {
    "text": "れん の 風邪 うつっ た 0 耐え て くれ 身体 よ !!! 今日 の 夢 は 昔 好き やっ た とか 中学 の 友達 出 て き て 懐かしい 気持ち なっ た 夢 占い みよ う 笑"
  },
  {
    "text": "な ん だ ! 一緒 だ ね ! ^^ !"
  },
  {
    "text": "マジで 無理 だー ...... 0度 切っ たら 動き が 鈍く なる 細く は ない のに ... ミートテック ある のに"
  },
  {
    "text": "う ぉ ! この 曲 も 入る ん です ね"
  },
  {
    "text": "寒く て 着込ん だら 電車 暑い パーカー 脱い で 腰 に 巻く ┐ ́ - д -` ┌"
  },
  {
    "text": "おはよう ござい ます 泣き たい は アキ の 大きな 胸 に 飛び込ん で お いでー ・ :*+.\\ ° ω ° /.:+ あっ やっぱり 目線 を チョット 下げ て 飛び込ん で おいで ⭐ ︎ 大きく 出 てる の は お腹 だっ た *\\ ^o^ /* あっ ! 笑っ た ねー chihiro ちゃーん ! 今日 も 可愛い 大丈夫 だ"
  },
  {
    "text": "さえ おはよう ござい ます 関東 も 肌寒い です"
  },
  {
    "text": "足 が ~ ・ ・ ・ ・ ・ 細い ~ ・ ・ ・ ・ ・ の 腕 くらい ~"
  },
  {
    "text": "終っ て しまっ た ざん ー ねー ん は 、 年中 だろ"
  },
  {
    "text": "姐さん て 呼べる も 近い ...?"
  },
  {
    "text": "ねー そんな に なっ た ... って 、 と コロ たん 、 同じく くり で 大丈夫 で 、 お話 全然 変わる けど 、 、 0 初 スウィンドル で rize ぼっち で に 行く とこ な ん だ けど 大丈夫 だ と 思い ます ? 余りに に ベース の ken ken が みたす ぎて"
  },
  {
    "text": "切ない 記事 ばっか み てる かな ? あいぽん 今日 の 選曲 は しっとり だ な テンション 上がる 流し て 〜!"
  },
  {
    "text": "な にーっ 我ら が ← 溝の口 で だ とぉ 溝の口駅 ホーム 突き落とし 川崎市内 在住 の を 殺人未遂 容疑 で 逮捕 へ 産経新聞 - goo ニュース ..."
  },
  {
    "text": "おっ ! カワイイ ! 認定 # おっ カワイイ ..."
  },
  {
    "text": "おはよう ござい ます ~! ゆめこ め めっちゃ 健康的 ......! 本当は すごく 夜 型 な の です が 体調 を 崩し て 0時 に 寝 て リズム が 狂っ て しまっ て ...... 笑"
  },
  {
    "text": "病院 の 待合室 で の 番号 呼ば れ た の も 気づか ない くらい 一心不乱 に かつ き ゆーり エッセイ 読ん で た 後ろ の の おじ 教え て くれ て ありがとう"
  },
  {
    "text": "親子 だけ で 集まる とか 0 とか だ ..."
  },
  {
    "text": "えっ こんな 雷 ある の ? はじめて た ..."
  },
  {
    "text": "電車 の ダイヤ が 乱れ て 大変 通勤時間 帯 に 、 は 困り ます ~ 混み 混み だし 、 走っ て 止まっ て 、 走っ て 止まっ て ......。 トロトロ ......。 あ 、 こんな 状況 な のに 、 座れ て しまっ た タイ ミ ... ..."
  },
  {
    "text": "け ー やん おはよう ござい ます ? 何処 で 売っ てる ん です か ね ? 初めて た で 感想 よろしくお願いします 今日 も 0 頑張り ましょ う"
  },
  {
    "text": "キャー おめでとう ござい ます 呟い て みえ なかっ た ので 、 もしや ? と 勝手 に ドキドキ し て た ! スピード 出産 です ね 後陣痛 や 子宮 収縮 辛"
  },
  {
    "text": "昨夜 は 、 、 、 突然 頭 を 殴ら れ た な 衝撃 で 、 言語 を 失っ た 気絶 する に 眠っ て しまっ た わ 。 。 去年 は 信じ られ ない くらい ドロドロ に 甘く 溶け て しまっ た 聡マリ だっ た けど 、 今年 は bitter & spice が 加わっ て spe cial chocolate って ..."
  },
  {
    "text": "単 コン こー 早く やっ て ほしい の ぉ 黒髪 ちゅ わん は オーバーオール で 可愛さ 倍増 やはり 、 まだ 寝かせ て おき たい ... ジェヒョン へ の 歓声 が 一番 大きく て ビックリ は 一番 人気 ?"
  },
  {
    "text": "0 / 0 行き たい なぁ"
  },
  {
    "text": "え ーーー 、 、 桃ちゃん 癒 や し て くれ よ ... うそ ん ん"
  },
  {
    "text": "0円 ! い ー 値段 まっ 、 そんな か 楽しん で き て ね"
  },
  {
    "text": "熱い"
  },
  {
    "text": "流 に 言い換える と 、 視覚 な 見地 、 おっ ! 美しい !」 が 入口 で あっ て も 良い と 思う な! ..."
  },
  {
    "text": "まさか タメ だっ た と は ビックリ や"
  },
  {
    "text": "お日様 の 光 が 当たっ て めちゃくちゃ 暑い"
  },
  {
    "text": "え ! 今日 大阪 って ヘップ の 真横 やん 梅田 とか 懐かしい なぁ 、 よく 行っ て た なぁ"
  },
  {
    "text": "おは よ ~ たま ん ない ね ~"
  },
  {
    "text": "あけちゃん おは よ * ˊᗜˋ * / え ーーー っ 好き な の ? そんな も いる ん だ ね 不快 な 治療 し た 無いん じゃ ない w は 大 が 付く ほど 苦手 でも 、 ちゃんと 診 て もらわ ない と ね 。 頑張っ て くる よ 0 • • 0 あけちゃん は お仕事 か な ? 頑張っ て ね ! 今日 も よろしく ね ᴖ o ᴖ"
  },
  {
    "text": "mori おは よ 氷点下 寒いね"
  },
  {
    "text": "一緒 に 行っ た チング が テレビ て て 、 サンドゥル に 気づい て くれ た むかし baba コン 見せつけ た ね ← w もう 終盤 で 全然 撮れ なかっ た w"
  },
  {
    "text": "おはよう ちゃんと 寝 た の"
  },
  {
    "text": "最近 は 早く 寝 れる は 寝 ちゃう ... 起き たら とうらぶ 0 周年 で tl が スゴイ に ! おめでとう ござい ます"
  },
  {
    "text": "おはよう ござい ます 寒く て 未だに 布団 の に もぐっ て いる けんたん です 今日 は お 休み だ いい よ ね 笑 さっき こんな メール が 来 て た が おめでとう なんだろう か 皆様 、 笑顔 で 良き 0 を お過ごし 下さい ね 今日 も 宜しく お願い し ます"
  },
  {
    "text": "目覚め た 朝 刺激 強め"
  },
  {
    "text": "です です ! ひろ の お宅 で は 浸透 し て い た 文化 だっ た ん です ね 。 この 羽子板 、 実際 に 羽根つき できる ん だ ... 親 目線 で 見る と 、 赤ちゃん の に 贈ら れ た 羽子板 で 羽根つき する 娘 、 いい です なあ 〜 〜"
  },
  {
    "text": "絶望 し た 瞬間 任務 を いちいち 受注 し なき ゃいけないのかあれ 、 出撃 する に 資源 赤字 演習 で も 補給 必須 艦載機 熟練 落ちる の か ... 攻撃 当たら ない & レベル あげ て も 大破 そ ...← 刀剣乱舞 と 比較 し て 大変 な 部分 沢山 あっ て 最初 驚き の 連続 でし た"
  },
  {
    "text": "お ぉぉ ぉぉ 家族会議 で は ラーメン だって 結論 に 至っ て おり た ← コレ は が なんと 言お う と も シチュー です ね ♪♪ ヽ ́ ▽` /"
  },
  {
    "text": "でも 本人 曰く 野球選手 らしくない 野球選手 を 目指し てる 、 そのため 銀髪 に し た ん じゃ ない か"
  },
  {
    "text": "えっ センター試験 って 事前 に 申し込み し ない と 受験 でき ない の ~ マヂ 困る ん だ けど 流石に で 浪人 はやば や ば の やばい 婆ちゃん っしょ 笑笑 *^^* 普通 に 考え て 当日券 とか キャンセル 待ち な の ある よ ね とりま メルカリ で 受験票 さ が そっ ̮̈"
  },
  {
    "text": "お 椅子 や"
  },
  {
    "text": "とても 強い"
  },
  {
    "text": "ワァァオ 最高かよ"
  },
  {
    "text": "ひろりん おは よ ! も 月曜 は 娘 の 願書 提出 昨日 願書 、 自己 推薦 を 完成 さ せ た よ 疲れ た"
  },
  {
    "text": "生クリーム めっちゃ 主張 し てる"
  },
  {
    "text": "フォロー ありがとう ござい ます ! dm 行き ます ね"
  },
  {
    "text": "か よ"
  },
  {
    "text": "おお 逆ナン じゃ *^_^*"
  },
  {
    "text": "な ん です ね 僕 ミーティング も 参加 し た ない ん です よ ね"
  },
  {
    "text": "はや ッッッ"
  },
  {
    "text": "初 ? リプ です おやすみなさい おはよう ござい ます の 追伸 0 も 続く って 凄い です ね まさに 塵 も 積もれ ば 大和撫子 いつか 0回 とか 行き です ね 笑 冬休み 最後 、 いい に し て 下さい で は ! 失礼 し た \\ __"
  },
  {
    "text": "えっ ! 雨 な ん だ ギリ"
  },
  {
    "text": "成 / / に 来 ない は 過去 に 闇 抱え てる よ なー って 昨日 サイゼ の 横 の で 喋っ て た 成 / / 終わり の 団体 わろ た 行っ て ない でも 周り も 行っ て ない 結構 いる ん だ けど ... だいぶ 昔 の よ"
  },
  {
    "text": "家具 に 使う と いい な の です か 今度 なにか 染め て み ます"
  },
  {
    "text": "冬休み が 今日 で 終わっ て しまう 0 で だらだら し て たい けど 用事 が ある に 出 なき ゃだあぁぁぁぁぁあ"
  },
  {
    "text": "えっ 安い ana の プレエコリュブリャナ 往復 より も 安い です 考え て しまい ます ね ~"
  },
  {
    "text": "ね ... 面白かっ た は でも トドメの接吻 も 結構 面白かっ た 佐野 くん 凄い と 思う"
  },
  {
    "text": "# き ら クラ 0 の メトロノーム の の ... ビックリ 譜面 が ある ......"
  },
  {
    "text": "桐谷美玲 わりと 好かん の ね 〜 は ガリガリ タイプ な ん や けど なぁ 〜"
  },
  {
    "text": "旧作 の バージョンアップ # ぽかぽか 家族 に 福 きたる"
  },
  {
    "text": "まぁ 、 持病 を 発病 寸前 は 、 ぶち きれ て 『 あいつ 、 あいつ は 、 認知症 に なっ たら 、 絶対 施設 に いれ て やる ~ 面会 なんぞ 、 行く か 』 と 暴走 し て た 。 が 身体 に に 呼吸 でき なく て ...。 は 、 健康 で 大 往生 し て くれ たら で いい や ~ って いう 。 ほんと 、 は 。"
  },
  {
    "text": "0 / 0 / 0 ヒチョル ig update . ハンジョジュン ナギョン 先生 の に チーム に 役立つ ウィドウメーカー を やら ない と ... あっ てる よ ね ? だ よ ね ?..."
  },
  {
    "text": "未知との遭遇"
  },
  {
    "text": "新成人 の 皆さん 、 おめでとう ござい ます 。 僕 は 0 の かぁ ~ お酒 は 飲ん で も 、 飲ま れ ない で 下さい 程々 に"
  },
  {
    "text": "でも ひま ー wow"
  },
  {
    "text": "お はまる ~ の は 、 成人式 は 0 0 でし た よ ねぇ は 、 楽しい イベント が あっ て うらやましい しかし 素晴らしい 松 です なぁ 新年 早々 、 いいもの を 見せ て いただき た 今日 も 頑張ろ う"
  },
  {
    "text": "成人 おめでとう ござい ます 。 脚 に 縄 付け て 高い 跳ば ない と ね 。 は ニュージーランド の 成人 の 儀式 バンジージャンプ の 元ネタ"
  },
  {
    "text": "ひ ゃ 〜 〜 〜 嬉しい うん ... 会い た すぎる ... ; ; ありがとう !!! ぁあああ 好き だ よ !!!"
  },
  {
    "text": "ダブル 顔 マラソン しかも ワラーチ で すごい です !! 走っ たら 飲み た か"
  },
  {
    "text": "知ら なかっ た です"
  },
  {
    "text": "おはよう ^-^ ゞ ゆきな 。 は 、 夕方 に なる の ぉ ゆきな 嬉しい あっ て 良かっ た ねぇ 。 ニヤニヤ ゆきな も 可愛い ねぇ"
  },
  {
    "text": "ヒョグン の スピンムーブ かっけ ー"
  },
  {
    "text": "僕 に し て みれ ば 、 の 離れ た 女の子 と 少し でも 知り合い に なれ て 嬉しい の ! しかも 会場 で 、 沢山 の に 声 を かけ られる な 、 有名人 に なっ ちゃっ て 、 、 、 驚き ~ だから 、 直接 お話 が 出来 た が 、 と ~ って も 嬉しい の ! 本当に 、 あの日 の リリイベ に 感謝 、 anly に 感謝 です"
  },
  {
    "text": "土曜日 だ か 、 特急 くろしお 号 、 自由席 満席 で ある パンダ 列車 じゃ なかっ た の が 悔やま れる ・ ・ 明日 、 無事 に 帰っ て 来れる の か ?? ^_^; とりあえず しばし の お 別れ さらば 和歌山 ~"
  },
  {
    "text": "休み なんや ゆっくり 休む ん だ ゾ ง ̆ ω ̆ ว"
  },
  {
    "text": "アハハ 確認 しよ う と し てる お 手々 可愛い 箸置き も 素敵 です ね テーブル セッティング や 食器 も ... オシャレ 福 凪 は 、 味見 も し た の か な ww"
  },
  {
    "text": "裕貴 くん 、 おっはー ! ~ お知らせ て ね 、 ブログ コメント 追いつか ない 笑 夜中 に やっと 0 つ 書い た よ 今日 あゝ、荒野 後編 公開 だ ね 初日 舞台挨拶 は 裕貴 くん は 出 ない よ ね 、 撮影 か な ? 主演 の ? 主演 の ? 主演 の ? 0回 後編 観る よ で は 今日 も 楽しめ ~ 笑"
  },
  {
    "text": "打楽器 の 木魚 も 仏具 で 買う ん だ rt : 今日 は 木魚 を 買い に 仏具 に 来 て リハーサル へ 。 ポクポク ポクポク ポクポク ポクポク ポクポク ポクポク ポクポクポクポクポクポクポクポクポクポクポクポク 。 。 。 。 良い の が あり た ..."
  },
  {
    "text": "せ やろ っ ?! でも 早 過ぎ て 違う に 案内 さ れ て で 待っ て たら 抜かさ れ て た わ ええ けど 雨 降っ てる ん か に 遠い な うん !!! ありがとう"
  },
  {
    "text": "おはよう え !? まだ レッスン 始まっ て ない の !!? 逆 に ビックリ ww 頑張っ て ね"
  },
  {
    "text": "神戸 寒 ッッ"
  },
  {
    "text": "が どんどん かかっ て き て ます ね 大 連戦 で 安定 パ 作り ます か ね _ : 0 ∠ _ 周回 level 優先 で あげ て 夕方 0倍 の が 効率 良 さ です ね 、 、 、 お出かけ いい です ね 台風 来 てる ので 飛ばさ れ ない に"
  },
  {
    "text": "!? ノルン と 変わら ない と 思っ て た"
  },
  {
    "text": "おはよう ^-^ ゞ れな 。 早起き です ねぇ 今日 は お仕事 か なぁ 土曜日 だ 、 ゆっくり 寝 て い たい ねぇ 。 天気 も 悪い 余計 眠たく なっ ちゃう よぉ 。"
  },
  {
    "text": "コード 理論 ま ~ ったく 分から ない 何度 も 教え て いただい た けど 、 その は 分かっ て も すぐ 分から なく なり ます 最近 音 について の ツイート を よく 見掛ける ので 、 また やってみよう か な ~ で 、 朝 起き たら 添削 さ れ てる ... 間違っ てる そして 宿題 出さ れる"
  },
  {
    "text": "明日 は さすが にあ かん やろ"
  },
  {
    "text": "おんぼろ ピアノ の は 色々 と た が 、 この 壊れ は 珍しい です ね"
  },
  {
    "text": "ギリギリセーフ こんな 企画 あっ た と は ..."
  },
  {
    "text": "おはよう 良い 雰囲気 の お だ ね 選手 の サイン も ある の か な カープファン が 集まれる お が ある と 嬉しい ね"
  },
  {
    "text": "スゲーー"
  },
  {
    "text": "自撮り 可愛い ね v o ́ з ` o ♪ も 左右 の の 二重 の 大き さ が 違う よ"
  },
  {
    "text": "ゆかりん いつの間に に なっ て た の ー おめでとう"
  },
  {
    "text": "早ーい も 向かっ て ます 今日 はじ ー もみ トレーナー 着 て 、 じ ー も みに 仮装 し た カン くん を 連れ て き た ジン くん に 逃げ られ ない か 心配 でし"
  },
  {
    "text": "頑張る ぞ ー ! 盟主 刻印 の 為 死な ない 努力 し ます ヒール ヒール"
  },
  {
    "text": "凄い 臨場感 バランス も 崩さ ず に さすが だ わ ^^"
  },
  {
    "text": "最近の若者 は 常識 無い ゴミ箱 が ない 道端 に 捨てる の ? え 、 違う やろ 。 普通 持ち帰る ん よ 外食店 とか で 混ん でる 食べ 終わっ て ん のに スマホ いじっ て たり 大声 で 喋り 狂っ て たり 周囲 の 迷惑 考 えな ..."
  },
  {
    "text": "射的 の 高校生 に 流行っ てる の ?? に なる ~~ 笑 行っ てらっ しゃ ~~~ い"
  },
  {
    "text": "けろ 、 おはよう ござい ます 0 : 0 て .... 寝る ? 起き た ?... 予想 .... 寝る 、"
  },
  {
    "text": "今日 の 新聞 に 入っ て た チラシ ... 何と 0 も の が 入っ て たん だけ どー"
  },
  {
    "text": "ありがとう~ ホント だ 、 0 に対して は いつも ツンツン だ 何故か なっ ちゃう これから も 頑張る ~ 特に 裏"
  },
  {
    "text": "...... と 、 待機 し てる と マモ の 歌 が 流れ た 。 マモ も 、 すごい よ なー と 最近 の ご 活躍ぶり が むちゃくちゃ 眩しい"
  },
  {
    "text": "ビーナス 0 後半 まで 閉鎖 だ よ"
  },
  {
    "text": "おおっ ?! ちゃんと に にも 柄 がっ ?! 普段使い 出来る って イイ です ね !"
  },
  {
    "text": "黒 しか かけ た ない ん です けど 、 黒 好き です 小豆島 は 、 黒 が 品数 豊富 でし た"
  },
  {
    "text": "昨日 商談 終わり に 貰い た ! 今日 は 土曜日 だ 地元 の 友人 と 投資 仲間 と ご飯 食べ に 行く 予定 夜 に 会社員 の と お話 し て くる よ 今日 も 新しい 出会い が 生まれる か な"
  },
  {
    "text": "大阪 来 て た ん だ ! 会いたかった ーー ! 会いたかった ー yuuna に ー ! ♪"
  },
  {
    "text": "昨日 商談 終わり に 貰い た ! 今日 は 土曜日 だ 地元 の 友人 と 投資 仲間 と ご飯 食べ に 行く 予定 夜 に 会社員 の と お話 し て くる よ 今日 も 新しい 出会い が 生まれる か な"
  },
  {
    "text": "ドラクエライバルズ は 、 占い師 を 使っ て ます"
  },
  {
    "text": "もう アラフォー な ん だ よ ねー ! 0才 に なる まえ に 0才 の 智 くん を もっと たい な mステ めっちゃ 楽しみ だ よ ~"
  },
  {
    "text": "朝 の 捨て た ゴミ 0 つ 0 つ あさって レビュー する 老人 ... まじ で 存在 する と は 思わ ん かっ た"
  },
  {
    "text": "教え られ てる の ? メンバー すご 笑 そして タクヤ かわいい な!"
  },
  {
    "text": "、 おはよう ござい ます 今日 は 0 もう 半月 過ぎ ちゃっ た 早い 今日 は 暑く なり な ので 寒暖 差 に を 付け て 頑張り ます も を 付け て ね 今日 は よろしく えいえい お ー"
  },
  {
    "text": "べる たん  はにたん  おはよう テンション あげ て 頑張る ぞ ー"
  },
  {
    "text": "ホント りう チャン もう 0 出 て き ちゃう ね ~ バーコード おじさん も 羨む 抜け っぷり りんね チャン そ ー かぁ お 庭 散歩 よく し て た ね ~ すず チャン 計算 の ウルウル な の ねー は あげ ちゃう ね ~"
  },
  {
    "text": "イメージ が 0度 変わり た ね"
  },
  {
    "text": "や ぶたん 、 おはよう まさかの レディース が 着 れる や ぶたん が 、 すごい 是非 、 街中 歩い て ほしいぃ ~"
  },
  {
    "text": "ありがとう ござい ます ~~ すごく 嬉しい ! やはり 確率 が ... です か ね ! そんな が 利く の 運営 が 思いつく と は ... ビックリ 楽器 が 道中 で 落ちる に なっ た 仕様変更 と いい 、 ちょっと 見直し た すごい ぞ ~"
  },
  {
    "text": "ホント 、 貴重 だ よ ~ キツツキ の 巣 を で 撮る の も 大変 な のに 赤ちゃん も お母さん も カワユス"
  },
  {
    "text": "わっ でし たっ !! 当日 まで 楽しみ に とっ て おき ます 大丈夫 です ! 完成 でき ます グッコミ は 0 に ビックサイト で やる ヤツ です 合わせ で ジャンル の プチオンリー に 参加 し ます な つや 0 も 申し込ま れる の です よ ね ... も 申し込も う か ... 軽率"
  },
  {
    "text": "リド 一列 以外 が い ない ん です が"
  },
  {
    "text": "まじ で やる な ~"
  },
  {
    "text": "き ゃっ 。 お ー こわ 携帯 新しい の 買っ た の ?"
  },
  {
    "text": "m 0 販売 って いえ ば ブリックス の パチモン シート って イメージ が あり た が もう 潰れ て たんす ね なんだかんだ で ホンモノ と そんな 値段 変わら なかっ た ん です ね www 情報 ありがとう ござい ます"
  },
  {
    "text": "佳奈 が シンデレラ に 変身 し た ひな て 、 ヒェー と 感嘆 し とっ た よ"
  },
  {
    "text": "ゆめか ありがとう〜 ! 本当に 買っ て くれる の ? 嬉しい ..."
  },
  {
    "text": "は びっくり し た"
  },
  {
    "text": "晋平太 上手 過ぎ"
  },
  {
    "text": "おは ~ 今日 も ... なのか 可愛い の ね"
  },
  {
    "text": "健人 くん の な 映画 の お仕事 の 記事 を て 知念 くん も 0歳 に なっ て いる コト に 驚き を 隠せ ない"
  },
  {
    "text": "びー べ 、 おはよう ござい ます ^-^ / ? で は 降っ て ない です ぅ 今日 も 頑張っ て 参り ましょ *^^*"
  },
  {
    "text": "なんじゅう に ち も へ で も を し て も 連日 でも 選択肢 が いっぱい で 余裕綽々 素晴らしい お 休み に なり ます ね 満足 出来る お 休み に なり ます ね 気持ち に を し たい か 聞い て み て ね はぁ い やっ と 来 た 木曜日 頑張り ます"
  },
  {
    "text": "最高 だ な 、 痩せ たい 痩せる ぞ"
  },
  {
    "text": "の 大大 大好き な チョコケーキ の パッケージ が 変わっ て た"
  },
  {
    "text": "り ょ ー かいし た り こっ"
  },
  {
    "text": "はるちゃん おは チキッ"
  },
  {
    "text": "朝 と 夜 の 体重 変わら ない の すごい です ね どの タイミング で 計測 し て ます ??"
  },
  {
    "text": "だっ た の ! 遠かっ た の か いい な 〜 、 今度 一緒 に 番協 行ける と いいね 〜"
  },
  {
    "text": "あっ 途中 で いっ ちゃっ た あの 言葉 は 宝物 に なっ た よー でも ジェジュン は ほんとに 日本語 上手 で 素敵 な 表現 だ わー の か ~ つて も 傷つか ない な 言い方 する ね 頭 が ほんま に いい ん やわー これから は もっと はっきり 言っ て いっ て もらい たい # nojyj って 今日 よろ ~"
  },
  {
    "text": "す えこ happy birthday"
  },
  {
    "text": "赤ちゃん 0 !!!!! 癒さ れる ね ~"
  },
  {
    "text": "無性に カルピス が 飲み たく なっ た ので 買っ た けど 、 やっぱり 市販 の カルピス は 薄いっ いつも 0倍 希釈 で 飲ん で いる で ..."
  },
  {
    "text": "源さん 聴け なかっ た ね"
  },
  {
    "text": "こそ ありがとう"
  },
  {
    "text": "あっ 、 なっちゃん まで 〜 すいません 瞬間 で 落ち た が つい たら 朝 を 迎え て あっ 、 おはよう ござい ます"
  },
  {
    "text": "まりも ん お はっ"
  },
  {
    "text": "森慎二 コーチ 亡くなっ た ん か って つい この間 休養 って 発表 さ れ て い た な ... まだ 若い のに ねぇ"
  },
  {
    "text": "や ~ 許し て !"
  },
  {
    "text": "らぶ おはよう 昨日 はえ ~ っ 上海 っ あら まあ 今日 は へ ?! お待ち し て ます わ よ"
  },
  {
    "text": "こんな アプリ ある の か"
  },
  {
    "text": "もう ? はや ! ストレート お願い し ます"
  },
  {
    "text": "え !! まじ !??? 笑 倉敷 の 駅 近い なら ほん っ まに 近い 距離 に おる な !!! 会お う 思 たら 全然 以内 で 会え ちゃう !!! 笑 は 素晴らしき 縁 です やん ?❤ ︎ 笑"
  },
  {
    "text": "パック で すら 似合う 김 지수 # blackpink # blackpink _ house # 블랙핑크 # 지수"
  },
  {
    "text": "大丈夫 です か 良く なる と いい の です が"
  },
  {
    "text": "“ あ “ が 吹っ飛ん でる"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "ちほ こそ 会い に 来 ない やん け"
  },
  {
    "text": "やから ね た けど つよし 君 、 エビアレルギー だっ た の ね 星野源 と 一緒 だ"
  },
  {
    "text": "なるほど 、 唯一 の 絶対 フォロバ ありがとう ござい ます 。 こそ 、 よろしくお願いします 〃 ・ д ・ - д - ペ コリン"
  },
  {
    "text": "0時 、 飲み 続け られる の スゴーイ 今日 は を 労っ て ください こー ゆ ー って 干し柿 食べる と 良い 。 大根 湯 も 二日酔い に 効く と 書い て た よ ~"
  },
  {
    "text": "おは よ ! はる ちん ! どし た ん ? 大丈夫 ー ?"
  },
  {
    "text": "おはよう ござい ます な ん です ね 息子 の 友達 が 抗ガン剤 やっ てる か でき ない か な と 思っ た の と 、 いつも 切っ て もらっ てる 美容師 が 産休 な ので 戻っ て くる まで 待っ てよ う か な と 思っ た の と で ... 肩 くらい な ので しばらく 我慢 し て み ます"
  },
  {
    "text": "朝 、 0時 に 起き た 朝 の 動き を とり 、 、 に 、 行く ので 、 考え です"
  },
  {
    "text": "ヤバい また 女性 が 入社 し て 来る らしい 過去最高 じゃ ない 0 に なる で 、 もっ て まだ が 一番 とりあえず 寮 片付け なきゃ で 当分 様子 て 私の秘密 基地 継続"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "も は 微笑ましい も クリストフ も だ なんて クリ アナ の 絡み 最高 です ね"
  },
  {
    "text": "あ おちゃ ん 、 めっちゃ 大人っぽく なっ て た ~"
  },
  {
    "text": "v *'-'* o ォヶォヶ ♪ 滋賀 なんか まじ で !!! は また 飲ま ない と"
  },
  {
    "text": "キャス 、 ありがとう 松山 に 来 て くれ て た の ね 。 も 、 「 小さな旅 」 は ない のに 、 今朝 は 他局 に 変え なかっ た 気が付き た 。 山頭火 の 一草庵 は 散歩 コース です 。 道後温泉 の な んで わが家 も 画面 を 引い た 、 チラリ と 映っ た よ 。 は は 、 に いない"
  },
  {
    "text": "まっちゃん 当日 入り だっ た ん だ !? 寒い を つけ て 来 て ねー !"
  },
  {
    "text": "今日 の タイテ です ..."
  },
  {
    "text": "すでに 0 待ち です よ ... 立ち見"
  },
  {
    "text": "0 も ! 愛情 かけて 育て ない と です ね ~ 食べる の 嬉し さ は ひとしお です ね"
  },
  {
    "text": "そんな お話 が 聞け て 嬉しい これから お仕事 ~ お 疲れ 出 ませ ん に"
  },
  {
    "text": "早い です ね 一番乗り です か ?"
  },
  {
    "text": "しかし 、 キュウレンジャー も エグゼイド も プリキュア も に なる そして 、 ゆかり 素敵 だ わ あきら 大好き だ けど 、 今日 の ゆかり の 美しい 格好 良さ は ≧∇≦* だ 、 日曜 の 朝 はほん と 楽しい わ しかし 、 次週 の いちか が"
  },
  {
    "text": "あっ たしかに"
  },
  {
    "text": "言え ば 唯一 リプ し た ある 新 メン が ゆき の ん だ"
  },
  {
    "text": "0 !!!!! すごー !!!! コルギ の ブース 、 神 の ブース です ね 笑 ありがたい"
  },
  {
    "text": "今日 は 掛川西 暑い"
  },
  {
    "text": "なみ ありがとう ござい ます ♪ 大丈夫 です よ しんどく なっ たら ちゃんと 言い ます ね !!"
  },
  {
    "text": "暑い"
  },
  {
    "text": "メチャ 強い っす ね ! 今度 観戦 さ せ て 下さい"
  },
  {
    "text": "長女 は アトラク で 暗く なる と 少し 怖がっ て た けど 、 次女 は どの 乗り物 も ニコニコ だっ た 今日 朝 起き て すぐ 、 プー の ん の プーさんのハニーハント に 乗る と 叫ん だ 長女 ╰ * ́ )`* ╯ パレード で 愛する ニック を 見れ て 幸せ"
  },
  {
    "text": "ほんと です か ?? 嬉しい です も 結構 知っ て た 笑"
  },
  {
    "text": "【 0 】 細い 枝 の で 立ち上がっ た ミナミコアリクイ 。 バランス感覚 が 凄い # 上野動物園 # 動物園 # zoo # ミナミコアリクイ"
  },
  {
    "text": "え 、 たぶん 年下 です よ ね ? さすが に タメ口 は ... あやの って 呼ぼ う か なー ! だ 笑 笑 わ ~ 会いたかった なぁ ~"
  },
  {
    "text": "一晩 で 0 くらい 増える の か 、 、 、 こー ゆ ーイベント は やっぱ すごい な 。 舞台 で も 見つかっ て ほしい けど 規模 が また 違う ん か な"
  },
  {
    "text": "ゆめ は もう お 昼寝 しない の ー ??"
  },
  {
    "text": "、 おは よー ニヤニヤ が 止まら ない と いえ ば 、 昨日 の 香港 コン 動画 とか サジ ン とか 上がっ てる けど 、 ヤバイ ね とりあえず 近 すぎる うらやましい よ ねー てか 、 キー くん めっちゃ 腕 鍛え てる やん 夜中 に ノースリーブ 、 キャー って なっ た わ !!"
  },
  {
    "text": "アメリカ 行か れ て いる ん です ね 今度 は どんな 挑戦 な の か な ... イッテq だ よ ね ...? oa も 楽しみ ! イッテq 出演 て 嬉しい な ~ 今日 しゃべくり だし みやぞん に パワー 注入 みやぞん ファイト も 今日 0 がん ばる ぞい そして 、 今日 も 変わら ず ラブーブ だ よ"
  },
  {
    "text": "昨日 寝 すぎ て ねれ なかっ た 反動 が ここに 地面 に 立っ てる の が 精一杯"
  },
  {
    "text": "寝 て たい"
  },
  {
    "text": "松 コス 界隈 で は 結構 有名 だ !"
  },
  {
    "text": "ヴィーナスフォート ? バレットタウン"
  },
  {
    "text": "0分 0秒 くらい が ..."
  },
  {
    "text": "高〜っ モンキー に も ブレンボ ある の ね 見た目 だけ で なく 、 実用 高い 弄り やし"
  },
  {
    "text": "だっ た ん です ね タイミング バッチリ だっ た ん です ね 夏休み ・ ・ ・ また ボッタクリ 笑 ペンミ あっ たり し ちゃう ん です か ねー 笑 は 行け たら いい なぁ と は 思う ん です けど 、 色々 どう な ん です か ね ・ ・ ・ 渡韓 し て 大丈夫 な の でしょ う か"
  },
  {
    "text": "もう 仕事 着 引っかけ て も も 裂い て くれる 困る よ ~ 歯茎 腫れ ない 程度 に お 直し する わ 0 連休 ? 今週 は 後半 まで の 取れ ない ね 明後日 検査 な の ね 痛み は もう 落ち着い てる ? 検査 の の 食事 なんて 大変 だ ね 健康 に なる に も 頑張っ て ね 又 会い たい"
  },
  {
    "text": "毛 か と 思っ て た ので よく 髪型 変え て て すごい なぁ って 思っ て た が ウィッグ でし た か ウィッグカット も 上手い です ね"
  },
  {
    "text": "そんな 失礼 な 言わ れる の !?"
  },
  {
    "text": "おはよう ござい ます ^o^ 朝 暑い です よ ! 今週 で 0 も 終わり です ね 。 早い な ~ 今週 も しっかり やっ て いき ましょ う !"
  },
  {
    "text": "お元気ですか ?"
  },
  {
    "text": "びっくり し た かっこよ すぎる ... w"
  },
  {
    "text": "え おなじ です"
  },
  {
    "text": "白く なら ない で"
  },
  {
    "text": "どんな の です か"
  },
  {
    "text": "kat ― tun ・ 田中聖 容疑 の 知ら れ ざる 私生活 タトゥー 、 家庭菜園 、 赤西仁 と 交流 も ... 現場 って o-east 近辺 だっ た の ね"
  },
  {
    "text": "な の よ 。 めっちゃ デカ く て ビックリ だっ た わ 入館 0分 待ち で 、 ディズニー 並み だっ た けど 、 来週 で 終わっ ちゃう 、 れ て 良かっ た っす"
  },
  {
    "text": "おっ はよう !! いい 天気 な 、 朝 暑い お出かけ の は 、 日除け 対策 を !!"
  },
  {
    "text": "たっくん 、 また 変え た の ドモダケ きのこ って 言い たい だけ 言い たい だけ い やっ"
  },
  {
    "text": "えっ !?!?!?!??!?"
  },
  {
    "text": "えっ !?!?!?!??!?"
  },
  {
    "text": "伊三郎 おはよう ござい ます とうとう 薔薇 が 終わる 季節 な ん です ね でも 伊三郎 が 選ん だ お花 とても 綺麗 です 今度 は 紫陽花 です ね ~ 楽しみ です 今日 も 暑い です ね 体調 に を つけ て 良い 0 を お過ごし 下さい ね"
  },
  {
    "text": "太っ た の ー じゃあ が どんだけ ーー で た デッドシーバスソルト だ"
  },
  {
    "text": "0時"
  },
  {
    "text": "さすが 大人 ...... は 美味しい 物 を 食べ て 楽しく 痩せよ う を モットー に し てる ので 嫌い な 物 は 食べ ない ん です よ ね"
  },
  {
    "text": "箸置き だっ た ん です ね て て 、 です"
  },
  {
    "text": "な ん です か !? じゃあ その が い た 地域 が 特殊 だっ た の か ...? でも 上京 し て 最初 に 驚い た の が 、 うどん を 頼む と 最初 完成 し た 状態 で 来る らしく て ... w 同 じ国 で カルチャーショック は なかなか 面白い です ̄ ▽ ̄"
  },
  {
    "text": "えっ そんなに 月日 が 経っ て い た ん だ っけ ? う ~ ん 早い な ~ だ よ ね が 、 行っ た は まだ 0 代 の って だ よ ね まだ 旦那 と 付き合っ て いる だ ね t シャツ 買っ て もらっ た な ・ ・"
  },
  {
    "text": "あんこ おはよう ござい ます そして 、 ありがとう ござい ます 今年 は 悪い ばかり 起き て い た 、 久々 に 良い が あっ た な って です あ ! あんこ 、 先週 階段 落ち た ん です か ... 本当に 大丈夫 でし た か ? ; ;"
  },
  {
    "text": "ちょっと いっ て た"
  },
  {
    "text": "多分 ってな ん だ よ 笑 まぁ いい なら 良かっ た ! 0 かぁ 仕方 ない 待っ て やる よ は その くらい 全然 待てる よ ?"
  },
  {
    "text": "かわいい じゃ ない です か"
  },
  {
    "text": "え ~!?"
  },
  {
    "text": "朝 の 地下鉄 0度 と 乗ら ん"
  },
  {
    "text": "そ やっ た 見る"
  },
  {
    "text": "はたち ! か 〜"
  },
  {
    "text": "暑い"
  },
  {
    "text": "マジで アッ ! おは よー ござい ます ぼのぼの 日和 さー ん 事件 が 無い が 無い です ね 巻き込ま れ ない に 、 を 付け て ... と 、 言っ て も ねぇ ー 取り敢えず 、 今日 も 、 頑張り ましょ"
  },
  {
    "text": "今日 0 勤 だー がんばる ぞ ー 本格的 に レディース の カットモデル 募集 し なきゃ"
  },
  {
    "text": "桜 の 息子 は お寺 だっ た の ?、 い ー なー 。 本屋 が 一番 て 目立た ない っていう 理由 な の 。 地味 だ ... 電車 の は ちょっと 暑い 本日 も よろしく で すっ !!!!!"
  },
  {
    "text": "もしかして もしか し ます か ね"
  },
  {
    "text": "穂乃果 です か ?"
  },
  {
    "text": "そんな ツワモノ が いる ん です か"
  },
  {
    "text": "朝 の 大 混雑 は 大変 だ わ ね"
  },
  {
    "text": "ワイパー の シート 使い きり に し て た"
  },
  {
    "text": "すごい ! こんな ある ん です ね"
  },
  {
    "text": "浦和 ~ 赤 羽 に いる 南行 湘新 が 快速 川口 行き に なっ てる 川口 で 転 し て 上野 方面 に 抜ける の か な ...?"
  },
  {
    "text": "おはよう ござい ます 昨日 も 落ち た 食べる の 控え てる と 身体 が 栄養 取り込み モード に 入る で 、 先日 0 だけ 食べ た に 一気に 0 . 0kg も 増える とか あり ます ゆっくり やら ない と 戻る の は か な と ちょっと 急激 に やっ た ので 、 緩やか に し ます わ"
  },
  {
    "text": "やっぱり 高く 売れる ん や ね 良い 小遣い 稼ぎ に なっ た な *\\ ^o^ /*"
  },
  {
    "text": "です ね でも は 脇差 が 極 に なっ て いる かも しれ ませ ん ね 笑 まじ です か うらやましい です なんて 運 が いい ん だー"
  },
  {
    "text": "ヒジ と くるぶし の 大き さ って 一緒 な ん だって"
  },
  {
    "text": "食べ たい の その まんま レモン の チョコ つい た も みつけ られ ん かっ た のに 、 、 見つけ られる か なー スーパー で 購入 し た ?"
  },
  {
    "text": "は ぅ 、 まゆ 凄 すぎ 格好 良い グン ばかり だ し 胸 は 隠さ ない で ね"
  },
  {
    "text": "あ 〜 でも cm で 聞い た って 友達 が 言っ て た"
  },
  {
    "text": "で みそ と は 、 会話 が 成立 する 凄い わ ... 笑 今日 くらい 、 正常 運転 でき ` ・ ω ・ ́ あ 。 そっか ← お ぃ 今日 は フリーズ せん に ..."
  },
  {
    "text": "うおーん 、 暑い"
  },
  {
    "text": "すごい ! こ わ! 面白 ! ..."
  },
  {
    "text": "オハヨー 家畜 ...... w"
  },
  {
    "text": "め ー っ かわいい めっちゃ 今野 先輩 です ね w"
  },
  {
    "text": "え え そんな あっ た ん だ は 始まる 0分 に に 着席 し て 下さい って なっ て い て 上映 さ れ たら 入場 お断り て なっ て い た よ 飲食 も の お客様 の ご 迷惑 に なら ない に とか に 音 とか は に なら なかっ た 集中 し て 真剣 に れ た よ"
  },
  {
    "text": "ゆっちー おはよう。 マジすか !? そんなに 効く の"
  },
  {
    "text": "今日 感謝祭 当落 じゃん"
  },
  {
    "text": "なんと ! nao の お 知り合い の でし た か は は ほぼ exo 垢 です が sm 雑食 な ので 色々 リツイ とか し ちゃい ます けど ... アラサー の ギョンスペン です どうぞ 仲良く し て ください フォロー さ せ て いただき ます"
  },
  {
    "text": "はっちゃん 、 おやあり ー おは ー o * ゚ ▽ ゚ * o ありがとう * ́ ∇` ノ リョウマ ね 〆 ゚ ▽ ゚ * メモ メモ 今日 も 暑い ブイエススベシャル だ ねぇ ... でも お仕事 れ ない ~ レコ に 任せ た * ˆ 〉 ˆ * ♡ 今日 も よろ 地区"
  },
  {
    "text": "頭 に 細目 の カーラー 巻い た 病院 へ 来 て いる おば が いる ぞ ! 一声 かける べき ?? 、 わざと 巻い てんねん と 言わ れ や やっぱ やめよ う !"
  },
  {
    "text": "なんで か わから ない けど マル キナ だけ な ん です よ ねぇ ~ 感じる の は ...... たしかに 一時期 斜め 奥下 に ベク 変 で 空上 当たら ない な も あっ たり なかっ たり し た が"
  },
  {
    "text": "腕 は ぐらい に ... そもそも を 鍛える の さ ? 腹筋 0 つ に 割る つもり ?"
  },
  {
    "text": "え え ーー !! な の です か twitter に 上げ て い ない の で は なく 全く 公開 し て い ない の です か !?!! ← 未練がましい"
  },
  {
    "text": "さいこー だ よ !! に 来る なら 会津 旅 しよ う か ?"
  },
  {
    "text": "ホムンクルス の レベル が 予想 より めっちゃ 高かっ た"
  },
  {
    "text": "あ 、 待っ て ナイトキング の かっ"
  },
  {
    "text": "ピカチュウ 好き な の"
  },
  {
    "text": "0キロ 細 そ ぉ ー"
  },
  {
    "text": "初めて 知っ た 文化 だ けど 、 濃い ね 〜 。 初対面 の 挨拶 で 貰う の が 、 この 名刺 ...。 きっと 、 揉ま れ て 修行 に なる ね 。"
  },
  {
    "text": "0 で 0kg 無理 しない 程度 に 頑張っ て 下さい"
  },
  {
    "text": "名城公園 めちゃ 蝉 鳴い てる"
  },
  {
    "text": "... cafe に 行く と 長椅子 ソファー が 有る よ ね ... なぜ か ← → 平行 気味 に 座っ てる が たま に 居る ... 隣 の 席だ と 逆 に 向い て 欲しい の だ けど を 合わせ ない & 笑い を 堪える の に ハマら ない に する ... ふと 気付く と 正面 向い てる に でっかい ホクロ が あっ て 押し たい 気持ち ..."
  },
  {
    "text": "娘 の 学校 まで 0時 の ドライブ 疲れ た ちょっと 休憩 し て お仕事 準備 し なきゃ"
  },
  {
    "text": "ちょっと ない に また 美人 に なっ てる"
  },
  {
    "text": "ホント ファン あっ て の 君達 だ 勘違い し ない で って 言い たい よ ね えっ 富美男 出て た の ? 気付い て なーい"
  },
  {
    "text": "gt ! おはよう ござい ます メジロ に 会え た ん です か ? もう メジロ が 居る だ なんて ビックリ 、 鳥 の が まったく 分から ない ので メジロ に この 会える だ なんて 、 ちょっと 凄い ショット な ん じゃ ない か と"
  },
  {
    "text": "ほんとに 凄い です !! の 推し の 誕生日 とか 凄 すぎ ます ラッピング カー 走ら せ たり 駅 の 柱 貸し切っ たり"
  },
  {
    "text": "まるち ゃんいつも 可愛らしい めちゃ ギャップ やっ た !! 軽率 に 作れる の も 凄い ぞ なのか !! でも 零 晃 で 観光 とか 最高 か な"
  },
  {
    "text": "おはよう it ' s almost 0 am in and i ' m a little surprised by this view from my window i haven ' t thought it would be snowing this much tonight i wish you a nice start into the new week take care & greetings from"
  },
  {
    "text": "、 わっふる の 教室 で 作っ た の は レベル 高い の です が 、 み ー の 手作り ケーキ は 素朴 じゃ という 。 最近 は 作っ て ない けど 。 作ろ う として も 、 わっふる や ふうりん に デコレーション 作業 だけ 奪わ れる ~! ww だって デコ し たい ぞ ー い いつも デコ 争奪戦 ! ま 、 で 作る の 楽しい けど by み ー"
  },
  {
    "text": "じゅん 、 おは よ ージャパ ~~ ン 美味しかっ た の ね 蟹 は ぴねすくらぶのだからか また 注文 する よ w ダイソン も ね"
  },
  {
    "text": "ボンジュール リカちゃん 色んな で アザラシ が 出現 し て た よ ね 〜 いえ ば 、 タマちゃん は 住民票 もらっ て なかっ た か な ?"
  },
  {
    "text": "は わかる"
  },
  {
    "text": "? ついて た ? はずし た つもり やっ た ん や けど"
  },
  {
    "text": "ゆい はんが 名古屋 で 活動 し てる って 言っ た し ゃち が 登場 ? って 思っ た けど 本当に 来 た 知り合い に し ゃち の ライブ に 誘わ れ て て き た けど 相変わらず パフォーマンス 凄い"
  },
  {
    "text": "・ ・ # 0 # 汗だく # 宜野湾 マリーナ ・ マリーナ や 隣 の 公園 も この おっちゃん ひとり で 草刈り すごく 広い のに ............ ・ 今日 は # オロナミンc 持っ て く ! ・ # 沖縄 # 沖縄旅行 ..."
  },
  {
    "text": "お腹 すい た 健康診断 だるい だるい 早く ご飯 食べ たい"
  },
  {
    "text": "おへんじ おくれ た な ん です ね 引き継ぎ ドタバタ きつい です よ ね わかり ます 笑"
  },
  {
    "text": "えー なんや"
  },
  {
    "text": "似合っ て た ね かつら で いい ので また やっ て ほしい です さっき の アカウント で 返信 し て しまっ て ... すみません"
  },
  {
    "text": "華 壱 の ラーメン は 丁寧 な 仕事 って 思わ せる 一杯 だ よ ね ́ 艸 `"
  },
  {
    "text": "き ぃちゃん 、 おはよう ちゃんと 起き た ー ?"
  },
  {
    "text": "仲間 と の 飲み会 で も ギャバン 、 たぶ ちん の ラジオ で も ギャバン が 流れ 、 自宅 で も ギャバン 。 妙 に 宇宙刑事 づい た 一週間 ナニコレ 初めて ロボコップ た 、 子ども 心 に 冗談 でしょ ?! って 思っ た ん だ 。 じゃ 仕事 で チタン 扱っ て ます"
  },
  {
    "text": "コイツ や べ ぇ ...... 同類 い やっ は 断る 宿 を とろう マジレス"
  },
  {
    "text": "に ~ 左向 きの が 多い かも しれ ない です 。 まで あまり に し た が 無かっ た ! 演出 なら 円盤 で も そのまま だ と 思う し 、 単純 に 間違い なら 円盤 で は なおっ てる と 思う ので 、 真相 は 円盤 の です か ね ...。"
  },
  {
    "text": "丈 出し 無料 な の は 良い けど 擦り切れ ちゃっ たら どう すん だろ とか 考え ちゃっ てる よ ~ *^ 艸 ^ もう 0 だ よ 早い ね ~ あっという間に お正月 に なっ て 紅白 だ よ"
  },
  {
    "text": "サイズ はかり 直し たら と の 小指 で 0 サイズ も 違っ た の が 逞しい と は 思っ て た けど ..."
  },
  {
    "text": "三原市 !! と 言わ れ て おっ と 思い た が ・ ・ ・"
  },
  {
    "text": "セーフ でし た ね ◎ は 中学 の に コート に やら れ た コート 煙 が ! って 思っ たら 、 湯気 でし た 。 へぇ 温かい ん だ ... と 妙 に 冷静 に 感心 し た 記憶 が あり ます 笑"
  },
  {
    "text": "ゆーきゃん が santa fe 持っ てる ~~~ ダヴィンチ 買い ます 、 絶対 買い ます !"
  },
  {
    "text": "なかじ おは 運命 とか ある ん だ ねぇ やっ て みよ 旦那 は ムカ つい た に は い ない と ・ ・ ・ 笑 一緒 に いる って だけ で イラッと する ある な ́ - ω -"
  },
  {
    "text": "トー が ががが"
  },
  {
    "text": "あ そこら へ ん 結構 お 肉屋 ある し 違う や ね"
  },
  {
    "text": "お ぉっ 朝 起き たら 告白 さ れ て た 青春 は に あっ た いろんな 動き かけ たら いい なあ って 思っ て て 、 が ちょっと にじみ出 て 来 てる の か な ? これから も マイペース に やっ て いく よー やっこ 褒め て くれ て ありがとう"
  },
  {
    "text": "ご飯 まだ ~ と 大声 で 叫ん で いる ひもじ さ max の yuad アクビチャウノ ? おは ニョ ろ ぴ ~ ひょろ ろ ~ ハラペコ チャン ? ニョ う こそ 清く正しく美しく 過し たい です ニャ ん まじめ 一徹 ニョ ろ ぴこ ニャ っ ぴっ ぴ ~ パンツ ~ マタニャ ~"
  },
  {
    "text": "集中力 も 根気 強 さ も ない です よ でも 、 ありがとう ござい ます 。 根気 強く 集中力 が ある に られ たら 、 による じゃ ない です 普段 を 散らす が 得意 の 得意 です 笑"
  },
  {
    "text": "離乳食 0 0 の 調味料 を 買い置き ~ 初めて の お 味噌汁 ♡ 完 食 ♡ 昨日 は 初めて 記念日 ♡ ☆ 昨日 ストローマグ と ストロー コップ に 挑戦 普通 に 飲め た 笑 ☆ ハイハイ も 少し できる に な ☆ つかまり立ち も し な 勢い 笑"
  },
  {
    "text": "ほんと です よ 。 た ハッ と なり た 。 ともか 先輩 !"
  },
  {
    "text": "長いっ モフモフ の お腹 に 顔 を 埋め たい ですぅ"
  },
  {
    "text": "ひろ おは よー そうそう 限界 越え てる よ も 痛い けど たまっ てる 家事 も サッサと でき て 動ける ん だ よ ね リフレッシュ って ホント に 大切 だ よ ね ハンドメイド 展 凄い ね も も ステキ 過ぎ て 欲しく なっ ちゃう また ゆっくり させ て もらう ね 今月 も よろしく ね ~"
  },
  {
    "text": "お互い です なぁ"
  },
  {
    "text": "飲ん で ない で すー もう 終わっ ちゃっ た か な ? なんだか 、 すごく 甘 な が し ちゃっ て ..."
  },
  {
    "text": "韓 ドラ を 真剣 に てる 顔"
  },
  {
    "text": "お わあ ああ ! ほ 、 ほんと です か ! ついったー 初心者 で よく 分から なかっ た ので 嬉しい です ...! で は もう 遠慮なく 絡み に 行か せ て いただき ます ねっ !"
  },
  {
    "text": "ありのまま の が 本来 の 姿 な のに いつの間にか 、 メディア や 周り の 情報 が インプット さ れ た の か 、 を 基準 に 価値判断 を する に なっ て い て 本当の自分 で いい ん だ の 心 に 聴け ばいいん だ 〜♬ する と 、 緊張 が なくなり 、 プレッシャー も 消え て 、 身体 が 軽く なる ん です ね"
  },
  {
    "text": "一生 刺し子 やら れる の です か ... # あさイチ"
  },
  {
    "text": "《 今日 の 体重 》 0 . 0kg - 0 . 0 また 減っ た なんか 減り すぎ て 信じ られ ない ぞ 。 。 とりあえず この 体重 を キープ できる に 頑張り ます 0 まで に - 0 . 0kg !!"
  },
  {
    "text": "^ ω ^ マイペース 、 忘れ ず"
  },
  {
    "text": ". good morning 今日 0 勤 頑張っ たら 0 連休 やし ゆっくり 寝 たり できる - ˊ꒳ˋ ♥ ︎ 今日 0時 ラスト 入っ て ラスト 終わっ たら 今日 の 夜中 0時 入り や 何回 も 言う けど ラスト 入っ た の 夜中 0時 入り キツイ 。 全然 寝 られ へんし だるい ."
  },
  {
    "text": "昨夜 は が 多かっ た けど 、 こんな だっ た ん だ あ オカマ ... は だ な ゚ д ゚"
  },
  {
    "text": "ち が www + 0 です お"
  },
  {
    "text": "入れ たい なぁ"
  },
  {
    "text": "マジで"
  },
  {
    "text": "マスク タスク を 知る 暴れる の グループ で は ない"
  },
  {
    "text": "はい ! 赤 緑青 と 、 ゲームボーイ で やり こん で い た 笑 そんなに いる の です か !? ポケモン マスター へ の 道のり は 、 果て しない です ね 泣"
  },
  {
    "text": "おはよう み わこ ! ルビー は 朝 0回 だけ にゃ 〜 って 鳴く の 。 絶対 0回 って 決め てる の よ 頑固 だ ね ~ ^_^;"
  },
  {
    "text": "みか ちや 〜 ん ! おはよう 疲れ ない に ね ! 行ってらっしゃい"
  },
  {
    "text": "ティッシュ ..."
  },
  {
    "text": "結 の ゲージ に 呼び掛け て も 反応 しない 脱出 し て しまっ た の かぁ ... と 思っ たら 、 海 の ゲージ に い た ... っ え ? え ぇ ? な 、 仲良く ?? と パニック に なっ た 。"
  },
  {
    "text": "皆さん おはよう ござい ます 。 暑い が 続き ます が 体調 崩さ ない に しっかり 水分補給 & 適度 な 休憩 を 取り ながら 頑張り ましょ う 。"
  },
  {
    "text": "おはよう 今日もいい天気 暑い けど"
  },
  {
    "text": "フック 、 おは よー 0 0 に 呟く なんて"
  },
  {
    "text": "はーい あっちゃん が コレ ばかり 食べ た が るのー 問題 は ! いくら お 腹いっぱい で も 完 食 し ない と いけ ない の ょ ー 捨てる 場所 が ない ので 具 注意 是非 モカ コロン 号 で やっ て み て ね ~ o ^∇^ o ワクワク"
  },
  {
    "text": "お はまる ~ コスプレ し に 行く ん だぁ 楽し だ ね コスプレ し たら 、 twitter に のせ て ね 寒い 風邪 ひか ない に ね"
  },
  {
    "text": "痩せ てる でも 似合う ね 羨ましい"
  },
  {
    "text": "質問 責め に ・ ・ ・ ・ !!"
  },
  {
    "text": "ぜんぜん 知ら なかっ た という 絵文字 まじ かー ! 流行っ て た の か"
  },
  {
    "text": "四連休 うらやましい です 旅行 行け い ます ね 猿ヶ島 に も 是非 どうぞ"
  },
  {
    "text": "おっ 臣 クン やっ ス か ん 、 あぁ 、 ちょっと いい だ 、 ちょっと 待 ってな 床 に 並べ た ぬい に カメラ 向け て 限界 まで 寝そべり ながら"
  },
  {
    "text": "しまっ た 高画質 に 設定 し て な いやー 危ない 危ない ありがと ーモコ"
  },
  {
    "text": "ホント だー て は ハチ も !?"
  },
  {
    "text": "めっちゃ 嬉しい です よ ね 可愛いく て しかも おつかれさま です とか たまらない めっちゃ いい 差し入れ"
  },
  {
    "text": "へぇ ー rt"
  },
  {
    "text": "めっちゃ に なる"
  },
  {
    "text": "今日 も 寒い なあ 〜 〜 晴れ ちくり 〜 〜"
  },
  {
    "text": "時間短縮 上手い な # ちょうど いい"
  },
  {
    "text": "息子 相変わらず 仕事 忙しい ん だ ね ~ 休み の まで 会社 の 展覧会 身体 の 心配 だ よ ね 時々 様子見 に 行き たく なる の 分かる わ また 次回 も 頑張っ て ~ 取り敢えず しっかり 充電 だ ね"
  },
  {
    "text": "イギー ママ 、 おはよう ござい ます 今朝 は です が 寒く ない 朝 でし た ね ! 明日 は 更に 暖かい とか ! 寒暖 差 に 注意 です ね"
  },
  {
    "text": "ファッション ハーネス っていう の が ある の です ね ?! はじめて 知り た ありがとう ござい ます ! しらべ て み ます"
  },
  {
    "text": "すごい 景色 高度 0キロ 、 高い という 表現 で いい の か どう か ...。 秒速 0キロ で 移動 し てる で の 作業 、 想像力 の 限界 を 超え てる 。 それにしても 宇宙 見る と キレイ だ なー 。 # iss ..."
  },
  {
    "text": "おはよう ござい ます もう こんな .. 久々 に 寝 られ た わ ..。 今頃 .. 皆様 は 大変 お忙しい です よ ね .. 今日 も 0 頑張っ て 下さい 皆様 にとって 素敵 な 0 に なり ます に .. と 祈っ て い ます 皆様 の 幸せ を 願っ て い ます .. 今日 も 0 よろしくお願いします ペコッ"
  },
  {
    "text": "昨日 のぶ るーむ クラブ メニュー は 、 焼き肉 と 野菜 ソテー 、 蓮根 の サラダ 、 里芋 の 味噌汁 、 ご飯 、 デザート でし た 焼き肉 は 、 子どもたち に 大人気 の メニュー 。 0kg の お肉 、 完 食 でし た 野菜 も しっかり 食べ て くれ た"
  },
  {
    "text": "おは よ 〜 あっという間に 明日 だ ね ! w も 千鶴 と 体験 し たい 〜 * ゚ ∀ ゚ * ムッ ハー 娘 が 色々 な 千鶴 て 凄い よ ね 、 股 し てる の って w とか 言っ てる の な ん だ 〜! 本格的 に 飼う ? かわいい わんちゃん 居たか な ?▽^ ェ ^▽ ワン !"
  },
  {
    "text": "いきなり 失礼 し ます interview の ost って 販売 さ れ て た ん です か ? 動画 探し て も 、 歌 が 見つから なかっ た ので に なっ て しまっ て ..."
  },
  {
    "text": "菜々子 おは まるーっ っ 〃'▽'〃 菜々子 じゃ ない"
  },
  {
    "text": "久しぶり に coincheck を 開い たら 0円 入っ て た ! ビットコイン 案件 いい の ない か なぁ ~ 0円 投資 とか ... 笑 ハイプ 以外 で * ́ ェ `* # ビットコイン # 副業 探し て ます"
  },
  {
    "text": "え !? そんなに 目立ち ます ? 笑 気付い て もらえる の は 嬉しい です"
  },
  {
    "text": "今朝 も 海 祭り w の 続き です か ~?? 朝 牡蠣 汁 で 、 ごちそう です * ́ 艸 ♡ 笑 これから 牡蠣 も 旬 です よ ね ~ 鍋 に 入れ て ほったらかし て たら 、 しじみ サイズ に 縮ん で て w たまげ た わ w"
  },
  {
    "text": "バジ 0 ヤバ かっ た です ね と いう か 最近 の いそ まるさん の ヒキ が ヤバ すぎる っす よ ね て て 爽快 です わ なんか 次元 って かんじ です さすが に もっ てる は ます ね 気持ち で もっ て く タイプ です ね これから も 期待 し て ます"
  },
  {
    "text": "おはよう ござい ます 。 今年 は 洗濯 モン に カメちゃん が いっぱい 付い た 一年 でし た 笑 臭 ..."
  },
  {
    "text": "寝 なかっ た ん だ そうすると 今日 も 早起き ?"
  },
  {
    "text": "めっちゃ カルシウム やん カルシウム 足り ない イラッと すん の か な ? 優しい 気持ち で 働く"
  },
  {
    "text": "ふぁ ?! ; ゚ д ゚ 結構 やっ て い ます ね ! でも くらい 遊ば れる が 、 そういう 一言 お伝え し て する の は いい か と 思い ます 楽しん で ゲーム で 遊び たい です ね"
  },
  {
    "text": "めずらしい です ね 了解 です !"
  },
  {
    "text": "おっ はぁ な の か これから オヤスマ な の か 慎吾 くん の 生活リズム は わか ん な い ず てか 、 の リプ 読ん で アルカパ 気づい て くれ た の か な ^∇^"
  },
  {
    "text": "キレイ な グラデーション です ね !! ︎ 初めて と は 思え ない です は リリアン しか 出来 ない ので 編み物 出来る 尊敬 です"
  },
  {
    "text": "ティアモ でし ゅお は よー のんたん 母ちゃん は 安室ちゃん は の 青春 そのもの だぁ ~ と 言っ て 安室ちゃん の cd を 買っ た でし ゅのんたん 母ちゃん は 0 アムラー だっ た んで しゅっ て という で アムラー だっ た の 写真 でし ゅ # パトロール 隊"
  },
  {
    "text": "あるぱか でし た ね が つか なかっ た"
  },
  {
    "text": "おはよう ござい ます 夜 の 雨 は 止み た が 空 は どんより ... 雨露 は 思っ て たより 少なめ でし た 。 スマホ に マクロレンズ つけ て たら 壹 が 露 活 ? って 認識 さ れる に なり た # 露 活 # マクロレンズ # スマホ"
  },
  {
    "text": "ゲーム 心 踊る けど 人骨 は ちょっと 怖 すぎ ない か な !? 0マン って が あっ た の !? 大 虐殺 で も あっ た の !?"
  },
  {
    "text": "きの あさん 、 ありがとう ござい ます グルー という も あり た ね ! 0 均 便利 です よ ね 〜 本当に よく お世話 に なっ て い ます w ありがとう ござい ます ╰ * ́ )`* ╯"
  },
  {
    "text": "すごい ゴファン くん ラファ に 勝っ た の"
  },
  {
    "text": "ネテシマッタ"
  },
  {
    "text": "たかつき ん ぐ の 奇跡 の 瞬間 が に なり すぎる ... rt"
  },
  {
    "text": "あーちゃん おは なり ー マグロ"
  },
  {
    "text": "あかり おはよう !! 昨日 は お疲れ様 でし た ✌ ︎ ' ω '✌ ︎ も とても 楽しかっ た どま し 、 昨日 の 髪型 凄い 可愛かっ た し 、 、 ! もう 本当に 色々 ありがとう ござい た 自撮り は テンパ り 過 ぎて 申し訳ない の 極み !!! 今日 も 楽しみ すぎ て 強行 スケジュール だ けど 、 頑張っ て !"
  },
  {
    "text": "おはよう ござい ます ! とうとう 本日 # 君 泣き 千秋楽 長い で 早かっ た あっという間 でし た 。 サンモール スタジオ にて 、 わたしたち 翼 組 が 0時 公演 、 挑組 が 0時 公演 です 。 なんとか 当日券 も 出る 様子 ! 飛び込み も 大 歓迎 です 。 今日 も 全力 で はばたけ ます に 。 # 演劇"
  },
  {
    "text": "絶対 いじら れ て た じゃん テレビ 映っ た ? ww"
  },
  {
    "text": "翠 復活 し た の か 蒲原 夢に向かって 頑張っ て ください 。 まだ て なかっ た けど とりあえず 大事件 が だっ た の か 分かっ た ちょっと スッキリ!!"
  },
  {
    "text": "えー ! そんな に 抜ける ん です か もう 抜歯 も 腫れ て 痛く て そんな トラウマ しか ない です が 、 は 違う ん です ね ... ごまかし より 抜い たら 楽に なる か なぁ ... 凄い な 勇気 貰える"
  },
  {
    "text": "福岡公演 の 劇場 は 0 も 収容 できる で 、 s は 0階 、 0階 、 0階 で 、 a は 0階 のみ の です 東京公演 の 約 倍 の 広 さ こんな 素晴らしい 劇場 で さとみ を 見れる なんて 最高 です ね ... # 密やか な 結晶 # 石原さとみ # さとみん"
  },
  {
    "text": "みぃたん ᒼᑋ an ♥ ︎ ~ は こぐ ま ᒼᑋ an ♥ ︎ 繋がり の dm だっ た の か な ~| ェ ・ ` チラッ クマ ... こぐ ま ᒼᑋ an ♥ ︎ 人気 恐る べし ~"
  },
  {
    "text": "ニベア って なかなか の 優れ な ん です ね"
  },
  {
    "text": "え 〜 ウソ 〜 ほた 大丈夫 〜 ホーム 最終戦 に ほた おら ん とか ムリ って なる と 大地 起用 か ..."
  },
  {
    "text": "無言 フォロー ごめんなさい こそ よろしくお願いします"
  },
  {
    "text": "冬眠"
  },
  {
    "text": "分け た か 。 起き れん かっ た けど 後で スカパー で なけれ ば 。 ..."
  },
  {
    "text": "げんさん おはよう 〜 昨日 は めっちゃ 楽しかっ た けど その めっちゃ 疲れ た 〜 せいら 0 番目 や で まだまだ 眠い 寝る よ 〜 zzz"
  },
  {
    "text": "なんか 二段 変身 し た に 動物 に 乗っ てる"
  },
  {
    "text": "シューイチ て 中丸 くん うける 笑笑 とか 言い ながら コーヒー を すする 日曜日 に 就職 希望 だ わ 〜 〜"
  },
  {
    "text": "はい てる"
  },
  {
    "text": "かのんちゃん 、 おは よ 名古屋 行き たい ! って ずっと 言っ て て お約束 も し て た 行っ て くる ね ⋆ ˊᴗˋ"
  },
  {
    "text": "しゅん 、 おはよう ござい ます びっくり し た 言え ない 事情 が !? とか 色々 考え て しまい た 笑 冗談 です 流氷 とけ て ~ の 宗谷岬 ! 釧路 、 根室 まで ! 釧路川 で 川下り とか 出来る ん です ね"
  },
  {
    "text": "最近 大樹 くん の な ん も ゆ ー て ない よ ね はやく ん オンリー に なろ か な オンリー に なて も 大樹 くん は ずっと 好き やし exile ファンタ で 活動 する は あい に いく し でも なあ 大樹 くん 冷め とる ちゃう しな 〜 はや くん が ぐわ〜ッ て き てる だけ やし はあ 、 迷い"
  },
  {
    "text": "が 差し て 暑い"
  },
  {
    "text": "デカ くない です か"
  },
  {
    "text": "吸血鬼 とか ゆう ガチ め に 大好き な の よ ね に 人間味 は ない ね そんな な ん だー でしょ でしょ t^t 青春 し て じゃ ない と 一緒に 牢獄 行き です ね"
  },
  {
    "text": "昨日 、 肉眼 で 確認 し た 緑 保留 と ゲンドウ っ た ん じゃ ニャ い の ?"
  },
  {
    "text": "きみえ ~ ん 、 嫁ぎ 見付かっ て 良かっ た ね 福井 行く の ~?"
  },
  {
    "text": "後ろ の ギャル が し ゃち サマ 来る と し たら 全力 で 驚く"
  },
  {
    "text": "昨日 、 肉眼 で 確認 し た 青 保留 と ゲンドウ"
  },
  {
    "text": "出遅れ た けど twitter み て 驚い た お しりん ほんとうに おめでとう"
  },
  {
    "text": "?! 秋田 遅れ すぎ ?! 次回予告 で フシギダネ や プリン が 出て 感動 し て た 笑 早く たい な ~"
  },
  {
    "text": "は 昨日 マスク しながら 観賞 し た ん です が 、 マスク に ヴィクトル 先生 の 匂い が 移っ て た 笑 恐る べし"
  },
  {
    "text": "そ 、 な ん です か 意外 です 。 でも 小さい やんちゃ な は 、 小さい に 十分 やっ て しまう ので 、 大人 に なる と とっても 良い に なる が 多い に 思い ます 。 きっと りょう ♪ ヽ ́ ▽` / づくし も だ と 思い ます"
  },
  {
    "text": "すごい ボリューム です ね"
  },
  {
    "text": "0 番 帰ろ"
  },
  {
    "text": "一匹狼 おはよう 草野球 の 現役選手 な の 明日 が 心配 です ね 試合 頑張っ て ね し た っけ ね"
  },
  {
    "text": "テント すごい です ね 。 気合い 入っ て ます ね 。"
  },
  {
    "text": "桐谷 の お見合い ・ ・ ・ 見る の つらい"
  },
  {
    "text": "おはあり です 。 おはよう ござい ます ^_^ ゞ いやぁ 、 、 、 ビックリ し た ~ い ずっ ちさ ん の で は 防災訓練 あり た ?"
  },
  {
    "text": "おはよう ござい ます ほんと にー うぅー ん 飛鳥 も 素敵 な 0 を ~"
  },
  {
    "text": "おはよう ござい ます 村上 です !! 、 先輩 の 五嶋 が ウランバートル に 0 カット を する 為 に 研修 に 行か れ て ます 日本 じゃ ない 土地 で 美容 の 仕事 を する の は なかなか でき ない 体験 な ので 羨ましい です"
  },
  {
    "text": "フィロ の ス の ハル も バースデイ だって"
  },
  {
    "text": "、 も 誕生日 おめでとう"
  },
  {
    "text": "自転車 に 乗っ て 車内 まで 0分 なんて 奇跡的"
  },
  {
    "text": "おはよう ござい ます ??? 0時 に 起き て た ん です か まだ 、 こんばんは 〜 、 じゃ ............ 笑"
  },
  {
    "text": "采花 おはよう ござい ます ฅ•ω•ฅ 0 0 投票 ポチッと 押し た よ 受け取っ て ください 体調 に を つけ て ね"
  },
  {
    "text": "で 聞く じゃ ない かも しれ ない ん だ けど 、 nissy の 横アリ 当選 し て て 、 0 に は 払い込み 終わっ てる けど 来る ん だろ う ? 0 だ まだ だ けど 、 申込み の 配送 選択 に し て 、 追って メール し ます メール 来 ない 心配"
  },
  {
    "text": "え ! 放送 さ れ た ん です か ? スゴ く 綺麗 な ニャンコ です ね ~ も 電話 の に よく ノリ ます ~"
  },
  {
    "text": "擬態 が スゴイ ..."
  },
  {
    "text": "カッシー おはよう ござい ます 今朝 も 0時 ? は 0時 で よかっ た 睡眠 が 0時 欲しく なっ て き た 体調 とか で 変化 する の か なぁ 今日 も よろしくお願いします"
  },
  {
    "text": "あら まだ だっ た ん です ね まぁ 開店 し た って なら ら か 流れ て 来る し な"
  },
  {
    "text": "*^▽^* 禁酒 出来る かな ? は ムーリ"
  },
  {
    "text": "howling 発売記念イベント が 当選 し て い た 今年 始まっ た ばかり です が 運 を 使い きっ た です ライブ と イベント 両方 楽しみ たい と 思い ます 。"
  },
  {
    "text": "でき た ー 霧 や ばい で そ ー な ん です ね たしかに この 霧 は 危ない ..."
  },
  {
    "text": "ヲタ芸 の 専門 集団 が ある ん だ # 高橋一生 ..."
  },
  {
    "text": "throb は 0 級 の 単語 だっ た と は 外国 の 子供 の 患者 に 、 どんな 痛み throbbing pain ?? って 聞い て いつも 普通 に やり取り し て いる ..."
  },
  {
    "text": "その です 。 いえ ば 、 京都市内 も 少し 積もっ た です ね 日曜日 の 高校駅伝 で 言っ て た"
  },
  {
    "text": "おは きい とうとう バースデイ に なっちゃった"
  },
  {
    "text": "# 龍神 の 里 ☆ 仏 に は 嘘 を つけ ! 亡くなっ た に は 安心 し て 霊界 修行 出来る に とても 苦しい けど 頑張っ て ます 心配 し ない で * お願い する の は 子孫 の お 力不足 な ので 、 上の 神仏 に 頼ん で 頂け ます が 授かり ます に or 孫 の 病気 治癒 # 卑弥呼 ことのは"
  },
  {
    "text": "おはよう み ー いい"
  },
  {
    "text": "おはよう ござい ます ...。"
  },
  {
    "text": "皆様 おはよう ござい ます リゾート ベッド を 二つ 重ね 、 椅子 を 設置 し 、 やっと の 理想 の ベッド が 昨日 出来上がり た 細かい 微 調整 に 付き合っ て くれ た エレ くん ありがとう 色んな 写真 が 撮れ て 面白い です ~ さて 今日 は 大雪 らしい です ね 皆さん どうか お気 を 付け ください"
  },
  {
    "text": "ライブ 後半 の 息切れ 凄い わかる ... めちゃくちゃ 楽しい けど 終っ た の しんど さ が 二日 位 あり ます よ ね お互い 気持ち は jk な のに ぃぃ 北嶋 くん やばい ... chocolate って 言う 斜め バレンタイン って 言う 行事 を 攻撃 し て 支配 する なんて さすが 虚空 の 支配 や で ? 諭吉 キラー 怖い 歓喜"
  },
  {
    "text": "さっぷ 海外 で 暮らす なんて 知ら ん かっ た 飛び立つ に は 会い たかっ た な 、 、 を つけ て 行っ て き て ね 帰っ て 来 た は お 土産話 楽しみ に し とく !! 笑"
  },
  {
    "text": "おはよう ござい ます 神奈川厚木 は 雲 が 低く 、 今にも 雪 が 降り だし です 関東地方 は 雪 に 滅法 弱い ので 、 仕事 帰り は 交通情報 に を 付け たい です ね も 早め に 行動 し ます 今日 も スマイル で いき ましょ う # 岡田有希子 # ユッコ かわいい # 岡田有希子 コンサート 音源 発売 希望"
  },
  {
    "text": "や ほ ー !!! お久しぶり あけ た ね 〜 〜 〜 今年 も よろしく !"
  },
  {
    "text": "おはよう ござい ます リュック は 早速 、 お 泊まり セット 入れ に 利用 し て ます よ こそ 当選者 に 選ん で いただき ありがとう ござい た おっしゃる 通り 、 の キーホルダー は 謎 の 愛着 湧い て くる ん です ... え ? こそ ミイラ の 呪い ? 笑 素敵 0点 セット を 有難う 御座い た"
  },
  {
    "text": "早速 破壊 さ れる ... この 段ボール で 猫ちゃん が に 入っ て いる 画像 は た あり ます が 、 デコトラ と は に なる ので 検索 し て み ます フロント 覗く お 顔 は 可愛い です ね"
  },
  {
    "text": "え 、 なんで ホテル に スヌーピー 寝 てる の ?!"
  },
  {
    "text": "電車 の 遅延 嫌 だ 車 で 来よ う と 思っ た けど 夏タイヤ だ し 、 よく よく 考え たら 雪 に 慣れ て ない マン が 殆ど の 東京 で 車 に 乗る の は 絶対 事故 に 巻き込ま れる し も 事故 起こし かね ない"
  },
  {
    "text": "弁当 作っ た の 振り だろ う 。 白飯 と 鳥 の 塩焼き という シンプル 過ぎる に なっ た が ... おかず 考えよ う 。 何だか ピクニック 気分 だ ! 会議 0 つも 入っ てる けど"
  },
  {
    "text": "マジ まだ ~"
  },
  {
    "text": "お父さん の 番 だ よ って 伝わっ て たり し て 笑"
  },
  {
    "text": "ケツ の 穴 すぐ に 掻きむし れる でしょ"
  },
  {
    "text": "トツキトオカ 早い です よ ね 陣痛 ドキドキ し ます ね 頑張っ て ください !"
  },
  {
    "text": "よわい の かぁ"
  },
  {
    "text": "だいぶ に 眼鏡 を 作る のに チェック を し た の チェック の 仕方 が 変 だっ た が まっすぐ は だ よ って 固定 し て くれ た そしたら 不思議 な 写真 に なり た 笑 # 眼鏡 作り # 楽しい"
  },
  {
    "text": "言わ れる と 、 顔 に 模様 が ない です ね ! 今更 パターン レス は 初めて 聞き た そんな も いる ん です ね の は 0 スポット と 言う 品種 です"
  },
  {
    "text": "な ん です ?! イメージ じゃ 分から ない です な"
  },
  {
    "text": "も み ず きち の イラスト は お話 する 拝見 し て い て まさか こんな 仲良く し て いただける と は ///∇/// イラスト集 を お迎え し て を たら ... ?! この イラスト みずき ちさ ん だっ た と びっくり 感動 これから も よろしくお願いします"
  },
  {
    "text": "旦那 と 離婚 し て 窪田正孝 くん と 再婚 し てる 夢 を み た ー アンナチュラル た せい だ ね ・ ᴗ ・ の 細胞 が 窪田 くん と 再婚 さ せ た がっ てる ́ ° ᗜ ° ハハッ .."
  },
  {
    "text": "春休み も そんなに 長い の ね 。 。 。 ビックリ 可愛い けど ずっと べったり も 大変 だ よ ね"
  },
  {
    "text": "ああ 、 結構 ガチ なお 寿司 を 握っ て い た に その 縛り が あっ た わ 。 絶対 に 朝 に 納豆 を 食べる な よって いう の ね 。 “ 納豆 を 食べ たく て も 食べ られ ない 人たち が いる !?” ..."
  },
  {
    "text": "東京 で 電車 とまり た ー って ニュース 見る と いつも 己 の 足 で 歩け ! って 思っ て しまう 田舎 民"
  },
  {
    "text": "、 グロ い の 平気 な んで こういう の 見る と よく でき てる なあ 〜 って 、 感心 し ちゃう 。"
  },
  {
    "text": "リンゴ は 丸かじり スタイル 切っ た リンゴ は アメリカ 来 て 行っ て も た ない !!!"
  },
  {
    "text": "早起き すぎ な 笑 寝 た わ"
  },
  {
    "text": "ほほ ~ さすが 皆 詳しい が 知ら な すぎる の か 笑 情報 ありがと ん"
  },
  {
    "text": "楽し"
  },
  {
    "text": "・ 緩急 が 生命線 の ウィーランド に は 珍しく 、 サイン に を 振っ て まで 直球 勝負 に こだわっ た ・ 今日 は この ボール で いける 0回 0 アウト 0 ・ 0 塁 、 リベロ 相手 に 0 球 連続 で 直球 を ねじこみ 三振 に ! 雄叫び を 上げる 右腕 を ベンチ は 総出 で 出迎え た ・ 0回 に は 先制 打 も ! 高校時代 は 通算 0本 塁打"
  },
  {
    "text": "“ 納豆 を 食べ たく て も 食べ られ ない 人たち が いる !?” ..."
  },
  {
    "text": "ポチ ! おはよう で ヤンス ^○^ も 雨 で ヤンス かぁ ~ 鬱陶しい です よ ね ~! ひと雨 に 涼しく なっ て いく の でしょ う ね 曼珠沙華 咲い て い ます か ? 曼珠沙華 は 見頃 が 短い ので 、 として は 撮影 の タイミング が 難しい の です 今日 も 宜しく お願い 致し ます"
  },
  {
    "text": "衝撃波 が 凄かっ たっ 朝一番 に アレ は ..."
  },
  {
    "text": "おお お ! 確認 し て 興奮 ほんと だ しかも セレンディピティ と は 逆 方向 な ?! ジミン の は 瞳孔 開い て 完全 に 穴 でし た けど 、 グク の は 鏡 に 反射 し て ます ね ??? の 前後 に 輪っか 通る に なり ます 、 あるかな ー ナム vcr で 液体 に 浮い てる の ジミン ? と 思っ た あり ます"
  },
  {
    "text": "朝 凄い の スイクン 0 も 期間 が ある なら 、 後半 は 色違い とか 混ぜ て 貰い たい です"
  },
  {
    "text": "相変わらず すごい な ..."
  },
  {
    "text": "か も しれ ませ ん ね 初めて 知っ た びっくり し た よ 。"
  },
  {
    "text": "ちょっと 待っ て 良く て なかっ た !! この サジン も しかして あり が とー ござい ます ♪ 保存 ーー 幸せ"
  },
  {
    "text": "お ー 大 ベテラン で いらっしゃる の です ね ウチ の 息子 0 も 、 某 リトルシニア に お世話 に なっ て い ます 今後 とも 宜しく お願い いたし ます"
  },
  {
    "text": "足 、 と いう か 靴 に を 使い 始め て 匂い が 軽減 し た の 安かっ た 失敗 し て も いい や 、 くらい の 気持ち で 買っ た ん だ けど 効き目 が は あり た"
  },
  {
    "text": "おは よー ^ 0 ^ / 雨 の 朝 だ ねー 朝 ん ぽ 残念 モカ たん 遠吠え する ん だ ーカッコ いい ねー そんな 早朝 に が あっ た の かしら ~ っ に なる ねー 笑 今日 も ヨロシク ねー u^ェ^u"
  },
  {
    "text": "夜勤 だっ た の ね"
  },
  {
    "text": "え ぇぇ ぇぇ 会いたかった なぁ ~...>_<..."
  },
  {
    "text": "あっ 、 あの ポジ は 屋良 くん だっ た の ね ! の 優馬 だー 舞台 班 だ ねー 、 完全 に ! 今年 は 舞台 トラブル ない と いいね"
  },
  {
    "text": "今日 は お姉ちゃん の 幼稚園 の お誕生会 に 行く の だ ~♪ する の ? って 聞い たら さしすせそ ! って 言わ れ た ..."
  },
  {
    "text": "ponsuke 、 おはよう ござい ます 垢 無し の どなた かしら ... ランス の"
  },
  {
    "text": "です で すもう 0 な ん だ なー と びっくり"
  },
  {
    "text": "素敵 ッ やっぱり 夜景 は 三脚 ある と いい よ ねぇ ~"
  },
  {
    "text": "うん 電車 乗っ た けど 、 昨日 の の 声 追って たら もう 泣き 。 そして 、 あまり 厚着 し て い ない のに 暑い 上着 脱い だ"
  },
  {
    "text": "謎 メン すぎ た 美味しかっ た"
  },
  {
    "text": "で の 森 ? プレイ 率 が 凄い が って るす げ えな 笑"
  },
  {
    "text": "やっと ssr 出 た お しかも 0 だ"
  },
  {
    "text": "は ー"
  },
  {
    "text": "そういう あり ます よ ね でも めっちゃ キル とっ て ます な スゴイ"
  },
  {
    "text": "めっちゃ きれいな"
  },
  {
    "text": "今日 は 髪の毛 ふわっ ふわ や ... 落ち着い て な ち し な ねぐせ なおら し ふわふわ し てる しつらい"
  },
  {
    "text": "この の 休日 学校 の 駐車場 で まさかの は せっち と 遭遇 しゃぶ葉 → カラオケ → ラーメン 久しぶり に めっちゃ 笑っ て 楽しかっ た ー !!... ..."
  },
  {
    "text": "net 検索 の 威力 。 昨日 、 外出 で 見かけ た 、 ラッパ の を し た 花の名前 を 検索 。 キーワード 『 トランペット の 』 と 『 白い花 』 で 検索 し たら 、 に は 、 『 エンジェルストランペット 』 と 判明 。 そして 、 驚い た は 、 この 花 に は 、 なんと 毒 が ある 由 。 要注意 の 花 でし た 。"
  },
  {
    "text": "急 に わんわん って 言う なにかと 思っ たら bs の アンパンマン で チーズ が 出て た 四足歩行 の 動物 なら でも わんわん 言う けど チーズ は 二足歩行 な のに わんわん だって わかる ん だ # 0 jul _ baby"
  },
  {
    "text": "めちゃくちゃ お返事 漏れ て た です ね !! あの メンバー で あう ジャンル ってな ん だろ う あ 、 でも あま らむ が やっ て た エウレカ !! めっちゃ 懐かしかっ た し 可愛かっ た です あま らむ の ハグ なら でも 待っ てる ..."
  },
  {
    "text": "ケーキ 美味し ԅ ̄ 『 ̄ ԅ ケーキ に 写真 が プリント さ れ て たん だー 写真 と 動画 み て 気がつい た !"
  },
  {
    "text": "今日 も めっちゃ 暑い ..."
  },
  {
    "text": "おはよう ござい ます 。 ... もう 0時"
  },
  {
    "text": "やっぱり サイバ"
  },
  {
    "text": "そんな 貴重 な ん です か 高い です 値引き お願い し ます 笑"
  },
  {
    "text": "ヤバイ !"
  },
  {
    "text": "ナイス な コーデ とも まるさん 、 色 白い 美肌 横 ちょ"
  },
  {
    "text": "ultra で 全員 歌っ たら ヤバイ な # ultrajapan # thechainsmokers ..."
  },
  {
    "text": "jaxa 、 球体 ドローン 開発 実験 棟 きぼう を 浮遊 金井 飛行士 の 相棒 に 要約 - itmedia news ... なんて 可愛らしい 姿 でしょ う ! 宇宙 分野 で も 、 新しい モノ が どんどん と 誕生 し て ます ね これから の 活躍 が 楽しみ です"
  },
  {
    "text": "ナイス aji !! しかし 、 凄い です"
  },
  {
    "text": "そんな より めっちゃ 暑い"
  },
  {
    "text": "暑い バイト だ 〜"
  },
  {
    "text": "東武 動物公園 に 到着 ! 東 ゲート に は すでに 0 くらい の 大きな フレンズ が い ます ね さすが けものフレンズ # けものフレンズ # 東武 動物公園"
  },
  {
    "text": "また また 登場 ジェラシー ♪ です か 0 ...... スゴイ ... スゴイ ね ... 凄い です ......"
  },
  {
    "text": "どう した の か あっ た 〜"
  },
  {
    "text": "こりゃ 凄い 豪華 ~ よろしく お願い いたし ます"
  },
  {
    "text": "今日 その な の !? かほり がん ばれー"
  },
  {
    "text": "余韻"
  },
  {
    "text": "おっしゃる 通り です 仲道 が あんなに 力説 し て いる し て いる 姿 を た も 初めて です ショパン の を 多面的 に 理解 し て ない と あれだけ 語れ ない です よ ね 。 0回 の 演奏 の 裏 に 沢山 の を 学ん で いる の だ と 思い た # ショパン # 仲道郁代"
  },
  {
    "text": "おぉ ー 。 ゚ +. ∗ ˊ ω ˋ ∗ .+ ゚ 。 富士急ハイランド 着い た よ 〜 ↀ д ↀ ✧ 暑い"
  },
  {
    "text": "高校生 なっ て も 相手 に し て くれる が 奇跡 笑 子分 頑張ろ !!"
  },
  {
    "text": "室内 の 広 さ は 大事 っす ねー 経済 回し て ます ね !! 笑"
  },
  {
    "text": "磯貝 お誕生日おめでとう 誕生 に 忠邦 かよ 〜 羨ましい なあ 楽しも う ね まね がん ば"
  },
  {
    "text": "てか 安定 する なら dtv で たい"
  },
  {
    "text": "見積 で 0 箱 と 言わ れ た 普通 の 0 家族 で は 多い らし いす やり 始め たら なかなか 進ま ない よ ね"
  },
  {
    "text": "0円 は あきらめ られる ね 子ども の 傘 は アカン 。 何本 買い換え た か ..."
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "サム おはよう の 楽しみ が ない に 不安 だらけ と なる と ね サム も の サトシック の 方々 も 我慢強い な ~ 尊敬 する わ 。"
  },
  {
    "text": "大丈夫 です な ん です か"
  },
  {
    "text": "おはよう ござい ます 蛙 の 写真 が すごい です ね"
  },
  {
    "text": "香取慎吾 の 写真 掲載 ネット 解禁 ! 稲垣 草なぎ も 同様 か ... ジャニーズ事務所 は 、 タレント の 肖像権 を 守り 、 悪用 を 防ぐ の 目的 で 、 所属 タレント の 写真 の インターネット上 へ の アップ を 許可 する は ほとんど ない 。 この ルール 知ら なかっ た 。"
  },
  {
    "text": "な ん です ね 関西 で は あまり 見かけ ませ ん 普通 に 美味し です ね"
  },
  {
    "text": "ほん ごーっ て や ねん ⠀ ⠀"
  },
  {
    "text": "だ ね 〜 ́ ° д °` の 掛け声 は 賛否両論 あっ た らしい なんとも 言え ない ...... ́ ・ ω ・ ` お 留守番 する 〜"
  },
  {
    "text": "え ーーーーー っ 忘れ て た の ?"
  },
  {
    "text": "タノシカッタナ みゆ に も ゆり に も まゆ に も 会え た し バビロン に も 全く 違う に 行っ た けど 頑張っ てる も 頑張ら ... ..."
  },
  {
    "text": "ぇみちぃ 車 通学 な の ドライブ いいね"
  },
  {
    "text": "ふっと"
  },
  {
    "text": "え えっ ?? あき 大きい やん"
  },
  {
    "text": "よね ぼー が カウント 始め た 、 まだ で 、 “ へぇ ー ” って びっくり し て て た 。 楽しみ に なっ て 話しかけ たい けど 勇気 が なく て ... ね よ ね ぼー が 窓ガラス を 綺麗 に し た よ って 呟い た 、 声かけ さ せ て もらっ た ん だ 懐かしい ねぇ ~"
  },
  {
    "text": "こりん まさかの 旅行 に 京まふ 行か れる ん です かー"
  },
  {
    "text": "# 朝 リズム えっ el&p / ナット ロッカー かかっ た の ? え ぇなぁ 朝 プログレ 毎朝 かかる なら 早起き する ばい 。"
  },
  {
    "text": "やっぱ 酔い 覚め て ない わ フラフラ する"
  },
  {
    "text": "素敵 な 贈り物 !! シャワー の 文化 だ と 、 入浴剤 は に 入ら ない です よ ね ワニ シックス の の 付け所 すごいっ !! 産後 の 楽しみ が 増え た ね ..."
  },
  {
    "text": "まゆゆ は 女優 に なる の かぁ"
  },
  {
    "text": "え 、 やばく ない ??"
  },
  {
    "text": "いつも より 終わる の 0時 程 早く て も 帰る のに 0時 かかっ たら 一緒"
  },
  {
    "text": "0 使っ て なかっ た グルーガン まだ 使え た に 驚き"
  },
  {
    "text": "こんにちは 秋田新幹線 盛岡駅 なう 田沢湖 に 行き ます 0時 の 盛岡駅 は 賑やか です ね 学校 や 市役所 、 県庁 に 行く の でしょ う か また ねッ"
  },
  {
    "text": "ロック で エモーショナル な 曲 な ん だ 早く 聞き たい ! ..."
  },
  {
    "text": "寺 の 朝 は 早い の です 。 起き て こ ない と 、 ご飯 なし です よ 笑 ラッセル 、 もう 、 食べる に 必死 だ 、 味わう 余裕 ない です"
  },
  {
    "text": "プギャ ━━━━ m 0 ^ д ^ ━━━━ !!!!!! 朝 ゼッ 舌 校長 ~ よ ~ く 練れ た だ ね あぁ ~ 紙 腰 神 腰 に 戻り た ヒイィィィイィィィ ~"
  },
  {
    "text": "明日 休み か"
  },
  {
    "text": "もう 、 疲れ た"
  },
  {
    "text": "織り かぁ"
  },
  {
    "text": "アホ毛 対応 クリーム に なり ます ね"
  },
  {
    "text": "速攻 で twitter フォロー し た"
  },
  {
    "text": "能古 渡船場 に 新しく 駐車場 でき とる"
  },
  {
    "text": "おはよう ござい ます な ん です か"
  },
  {
    "text": "ハロウィン は 、 もう 冬眠 な ん です ね 笑"
  },
  {
    "text": "今日 は 何時 に 終わる か な ? 明日 は 休み に なる の か な σ ̄ ^ ̄ ?! 早くも 今週 折り返し 体調 に を つけ て 顔 晴 り ませ う ね ! 0 ✲ ü * و < ファイトー !!!.*"
  },
  {
    "text": "で も ない です"
  },
  {
    "text": ""
  },
  {
    "text": "もう 空港 か !"
  },
  {
    "text": "よかっ た ~、 を つけ て ね ~"
  },
  {
    "text": "昨晩 次男 が 急 に 腹痛 を 訴え 、 顔面蒼白 に 冷や汗 かい た は オロオロ 既に アルコール が 入っ て い た 、 旦那 と 救急病院 へ 。 大病 やっ たら どう チケ 運 と 引換 に し て も いい と 変 な 願掛け ... 結果 、 便秘 でし た 笑 浣腸 さ れ て すっきり し た 次男 な の でし た 今日 の アミュモバ 結果 に 期待"
  },
  {
    "text": "布団 が よろしく なく て が 痛い あんまり 寝付け なかっ た し"
  },
  {
    "text": "は 、 すごい ミラクル です ね ~"
  },
  {
    "text": "コーヒー を 買い に 来 た けど 、 チーズケーキ の 誘惑 # 我慢 だ @ mojo coffee harajuku"
  },
  {
    "text": "今日 の ライブ は こ ちらっ 0 : 0 ~ ruido k 0 で 待っ てる よんよん 0 ..."
  },
  {
    "text": "一気に お姉さん に なり た ね ! 女の子 の 成長 に は 、 ビックリ です !"
  },
  {
    "text": "ただ ねー めっちゃ 暑い"
  },
  {
    "text": "スゲェ"
  },
  {
    "text": "な ん です か ! わん ふ ぉ の オフショット な です か ね ?? まだ 見れ て ない ので て み ます !"
  },
  {
    "text": "昨日 仕事 で 行っ た 場所 に 小 0 の の 担任 の 先生 おっ て びっくり し た よ ね 〜 も 変わっ て なかっ た し 覚え て くれ て て 嬉しかっ た 〜"
  },
  {
    "text": "な ん だ 知ら なかっ た ..."
  },
  {
    "text": "げっ フル 充電 待っ て て 、 そろそろ 出よ う か と 思い き や 、 0 : 0 で 0 !? と なる と 、 行っ て も 、 そもそも 参加券 が 昼夜 とも に 枯れ てる じゃーん ̄ □||||!! は ぅ マジ かよっ ! 。 。 。 諦め た 救い は 、 出発 に 分かっ て 良かっ た ... はっしー 界隈 さすが や なぁ"
  },
  {
    "text": "おはよう ござい ます 今日 も 朝 蒸し暑い 。 入道雲 が ソフトクリーム に 見え たり し ます 。 は \" ハロハロ \" が 食べ たい けど ね 笑 今日 も 天気 は 不安定 な で 、 突然 の 雨 に 注意 し て ください ね の 暑さ より 熱い 、 花火 より も 夜空 に 響き 渡る ライブ 、 今日 も ガ ツン と 行っ て ください"
  },
  {
    "text": "マジで は もう 癒着 しとる と しか ......"
  },
  {
    "text": "だ ! すごい"
  },
  {
    "text": "仲間 じゃん www \\ ' ω ' / イヤアアァァァァアアアァァァァアアア !!!! 笑笑 むり 爆笑 まじ か !! 死ぬ よ そりゃ だ よ 失神 する わ www 機械 音痴 ww そりゃ ダメ ね 笑笑 じゃあ おとうさん ! 笑笑"
  },
  {
    "text": "ルパン ?"
  },
  {
    "text": "i finished the job , soon i need a カラオケ ! beautiful saturday night ! i sang \" diamonds \" and \" she will be loved \" by maroon 0 !!! i love this song so much ! and my compliments i've got them !"
  },
  {
    "text": "なんや くー たろ は ウェット 中心 や わ 歯石 の 為 カリカリ って 思っ て た ケド ...... 無 さ な ん や ミク は 歯磨き し てる"
  },
  {
    "text": "コチラ も カーワイーーー 品々 !! い ー な 、 い ー な ーー"
  },
  {
    "text": "馬鹿 か"
  },
  {
    "text": "時差 、 0時 でし た っけ えーと えーと 計算 アカン w"
  },
  {
    "text": "土曜日 は スラドミ 行こ う と 思っ てる ん です が 、 月曜日 アンセム き ます かー 話し 変わる ん です が 、 英三 が 脱退 直後 の ライブ dvd って あり ます か ?"
  },
  {
    "text": "物販 で"
  },
  {
    "text": "翠 彩 昨日 は お疲れ様 でし た ! にこ やっ て た まひ な と 申し ます ツイート 拝見 し て 、 昨日 の あの 刀 ミュ 行か れ て た ん です ね ...!! びっくり し た 今剣 と 三日月 の 大きい お まんじゅう は それで お 持ち に なっ て た ん です か ...?? もち もち さ れ てる お 姿 可愛かっ た です"
  },
  {
    "text": "ありゃ り 早く 良く なる と いいねぇ ♡ 点滴 しよ う そしたら の に は ビックリ する ほど 調子 いい よ わ た 輩 も ワクワク ♪ する な 大 連休 や 行事 の は 風邪引 い ちゃう の よ ストレス が 無くなる と 免疫力 上がっ て ウイルス 退治 しよ う と 頑張る ん だって で 炎症 反応 起こし て 風邪 引く ヤレヤレ"
  },
  {
    "text": "茜 : や 〜 テニス は 面白い 。 ねっ ? ○: だ ね けど 茜 、 真剣 に なり すぎ 茜 : そうかな ? は 普通 だ よ ○: もう 、 息 が 上がっ て き た よ 休憩 し ない か ? もう 無理 だ ... 茜 : 仕方 ない なぁ 〜 少し だけ 休憩 ね ○: ハァ 茜 :○○ も 、 もう少し 鍛え ない と ... この くらい の ウォーミングアップ で へばっ て たら ... ダメ"
  },
  {
    "text": "誤 送 失礼 し た m *_ _ m なるほど 、 0 で re の 宝石の国 が られる ん です ね 個人的 に は アンターク とか 描い て くださる の か な 、 とか 思っ たり し て ます ←"
  },
  {
    "text": "通常 の グループ で も vcr 映像 が 流れ て アーティスト が 休憩 する が あっ たり 、 椅子 に 座っ て バラード を 歌っ たり する が ある のに 、 cn って 休憩 する ない ん です ね びっくり でし た しかし 、 疲れ を 全く させ ない パワフル な ステージ で 、 え ? もう 終わり !? って 感じる ほど あっという間 でし た"
  },
  {
    "text": "0時 営業 じゃ ない ん です ね"
  },
  {
    "text": "今日 昼間 に 新 栄 行っ たら 中村 佳穂 とか ベランダ とか mono no aware とか 見れる ん か"
  },
  {
    "text": "おはよう ござい ます ♪ ムーミン て 冬眠 する ん です か ? 知ら なかっ た"
  },
  {
    "text": "あっ です です 笑 画像 て き た ^-^ サイリウム とか も 綺麗 すぎ です 二日 行っ た ん です か ?"
  },
  {
    "text": "お はみ ー る ! わーい お待ち し て ます"
  },
  {
    "text": "おはよう ござい ます ! すげ ー お知らせ めっちゃ に なり ます ~"
  },
  {
    "text": "熱い 燃える"
  },
  {
    "text": "ずいぶん と 少食 な の ね 笑"
  },
  {
    "text": "ほんとに 駆け抜け た ね ... なんや かん や クリア まで 半年 か かかっ た ワイ と そら 違う わ な 、 って です ね"
  },
  {
    "text": "えー 。"
  },
  {
    "text": "わ あっ"
  },
  {
    "text": "おはよう ござい ます ! 初日 で 凄い です ね プレゼント ありがとう ござい た 感謝 です また 、 大阪 で"
  },
  {
    "text": "# おはようラジオ おっ と 本日 の エンディング曲 は ttt です か"
  },
  {
    "text": "ネココリ ᒼᑋ an ♥ ︎ 可愛 すぎ ます よ ね ~ ω ́ ∀` ω ニャン ♪ も 通り お迎え し た ョ ~ と リラックマ 鏡餅 です が 大き さ 一律 です よ ね の です が で は + 0 位 の お 値段 でし た よぉー なんでだろう ~ まあ 買え た ので 良し です が ~"
  },
  {
    "text": "な ん だ 知ら なかっ た"
  },
  {
    "text": "本日 は 部所 で 大変 な 作業 が あり 可哀想 だ なー と 憐れん で い たら 手伝い に 行け だ と 担当 だっ た の が 一番 憐れ 笑"
  },
  {
    "text": "ひ かちゃん おは よ ~ ost デビュー おめでとう ドラマ の 雰囲気 に 合わせ てる の か スゴ く ポップ な 歌 だ よ ねじ ゅね 作詞 も する ん だ やる ねぇ 朝鮮 放送 って は ケーブルチャンネル か で れる か なぁ 最近 シットコム やる とこ 減っ た たい わ の カムバ とか ば 良い の に ねぇ"
  },
  {
    "text": "体感 - 0 ° C ! きびしい 寒 さ です ね >_< 。 あたたかく し て 過ごし て ください"
  },
  {
    "text": "あら ブッセ お 誕生日 おめでとう ござい ます すてき な 誕生 を ~"
  },
  {
    "text": "とんでも ない 技術力 ..."
  },
  {
    "text": "あ 、 愛の巣 ?"
  },
  {
    "text": "早期 予約特典 の ゲリライヴ 映像 は ぶっかけ と スパナ か 軽トラ の 天井 を お立ち台 に 、 は めっちゃ アリ やん ソレ に し て も 駅前 で コレ は に 迷惑 だ ゎ 笑 そりゃ 当然 ポリスメーンポリスメーン だ わ な! da 罠 !!!"
  },
  {
    "text": "早けれ ば 当日 、 遅く て も 0 週間 で 改善 効果 を られる だって ー"
  },
  {
    "text": "チャリティ ランナー の えみ が 大阪マラソン レース中 に 撮影 さ れ た 動画 が up さ れ て い ます ! すごい 大阪マラソン 0 ! run for hope ! の 挑戦 ! # osaka marathon 0"
  },
  {
    "text": "フィリア スタイル めちゃ いい な という 印象 が あり ます よ ダイエット 必要 な さ な ぐらい に"
  },
  {
    "text": "お 借り し て 薄桜鬼 絵 で 一年 作っ て み た 。 山崎 こんな 描い て たん ......... → 【 イメレス 】 絵師 進化 録 | bondson # pixiv ..."
  },
  {
    "text": "ワイ の か な !? まあ 無理 せ ず 頑張る よ ~~"
  },
  {
    "text": "ジンギ ああああああ ᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲᅲ 可愛い"
  },
  {
    "text": "おは よー 昨日 日の出 た 夜中 走っ てる のに の 出見 たいつ 寝 た の 病み上がり ムリ しない で ね ~ 今日 も ライブファイティン"
  },
  {
    "text": "休み な ん です か 僕 も 明日 休み な んで 頑張り ます 。 ・ ω ・ 。 ゞ"
  },
  {
    "text": "0 に 会える ん ジョボ 、 じ ぇぼむ"
  },
  {
    "text": "コウ ~ さく ~ 昨日 は ありがとう ござい た ! よじれる くらい 笑っ て 超 楽しかっ た です www 旅行 を つけ て いっ てらっ さい ソイヤー !!!!!!!!"
  },
  {
    "text": "今日 0 ふと 気づく と 、 新曲発売 が 明後日 に 初め の 行事 や 予定 に 毎回 驚く も 進歩 が ない の です が 週末 、 藤 の お花見 の お 茶席 で 、 偶然 舞い込ん だ 花びら ? が 風流 でし た"
  },
  {
    "text": "な ん です ね ばっ くら ... 沢山 ... に です よ ね ... 経験 積ん だ が ... 頑張っ て み ます"
  },
  {
    "text": "テレビ で youtube が れる ん です よ ね ? の テレビ も パナ で youtube が 大 画面 で れる よぉ アマゾン の 生き 物すごい ! 色 が ヤバい"
  },
  {
    "text": "深層心理 と し てる って よく 聞く よ ね"
  },
  {
    "text": "おはよう ござい ます 今日 0 ホント に 早い です 昨日 全国的 に 暑く なっ た も 多い です 去年 も 0 に 北海道 で 0 ° C を 記録 し たり 先日 迄 寒かっ た のに 一気に が やって来 です 熱中症 や 紫外線 に を つけ て 今月 も よろしくお願いします"
  },
  {
    "text": "ゆず子 おやあり でし た ~ ^-^ / ^-^ / ^-^ / スケベ な ヴィク 勇 を 発掘 する 日々 おはよう ござい ます ~"
  },
  {
    "text": "今日 実習 な ん です か !"
  },
  {
    "text": "ココ が 、 人間 に なっ て 夢に 出て 来 た の です か ね いつも 謎 で 笑え ます 、 カレーラーメン 夢の中 で 食べ たかっ た です ね"
  },
  {
    "text": "まつ けんさん !! おはよう ござい ます"
  },
  {
    "text": "ゴールデンウィーク 真っ 只 な のに 釣り人 が 少ない です 釣り人 が どんどん 減っ て いっ てる が し ます ね # 琵琶湖 # 民宿 # 宿 # レンタル ボート # 近江舞子 # 湖 # 野池 # バス釣り # バス 写真 ..."
  },
  {
    "text": "お ー でし た か !?"
  },
  {
    "text": "学校 蒸し暑い"
  },
  {
    "text": "アニメ で あんなに は まった の モノノ怪 くらい で ほんと たまに フラッと て ます おっ www ちょ っ www やる と なる と そーとー の 準備 がっ て なっ て やら ない に し た の に やる と なる と 天秤 とか 作り たく なる じゃ ない です か"
  },
  {
    "text": "もう 0 なんて 早い 今日 と 明日 頑張ろ う 若干 お 休み 気分 な の か 昨日 久々 に 寝 れん かっ た せい か めっさ 眠い けど"
  },
  {
    "text": "よ ! 気をつけ た方 が いい !"
  },
  {
    "text": "ち ぇりちゃんおはよ ー あら まぁ やっ ちゃっ た の ね ... 今日 は 安い ランチ で 節約 だ ね"
  },
  {
    "text": "ffrk 幻獣 を 守れ ! 地獄 の 騎士 守れ ! 炎 弱点 な ので パパリモ & ティナ 出動 ティナフロー 〆 の 予定 が 精神 低 すぎ て ストップ 状態 の ティナ 動け ず パパリモ が 開幕 ずっと 燃やし 続け て くれ た ので 問題 なく 勝利 出来 た ッ 感謝 # ffrk # ff _ rk"
  },
  {
    "text": "な の ? も 苦手 だ こんど 行っ た 飲ん で みよ う か な バナナ マッコリ なんて ある ん だ !"
  },
  {
    "text": "すごい ! 実写 並 の クオリティ ... 撮り方 を 学び たい ! ..."
  },
  {
    "text": "テミン も 、 ハンドスピナー 欲しかっ た ん や 。 次男 が 、 めっちゃ 欲し がっ て た けど 却下 し た やん テミン が 持っ てる なら 、 買っ て やろ う か な 。 ← 単純"
  },
  {
    "text": "ジョー 、 おはよう ござい ます \r 今日 も 暑く なり です \r 頑張り ます"
  },
  {
    "text": "起き て 0分 で 家出 た"
  },
  {
    "text": "頑張り や の いい こ です 自慢 の です \\ ^-^ / 母 目線 ? 祖母 目線 か"
  },
  {
    "text": "は 、 はやい www 朝 元気 でも 底 を 尽きる の わかる w 早起き し て も 長く 起き て られる じゃ ない の よ ね ... bba わかる orzw"
  },
  {
    "text": "わ わ 、 大変 です ね 疲労 の せい でしょ う か 。 寝汗 で 水分 不足 だっ た の かも しれ ませ ん ね 。 ご 無理 さ れ ない に し て ください ね"
  },
  {
    "text": "だって さ 、 だーー い すき 怖く ない ? ・ _ ・ ;? 目玉 触る 勢い で 指 突っ込む ん だ よ そぅ 可能性 が 有能 な だ ww"
  },
  {
    "text": "お ーキーワード だ ね"
  },
  {
    "text": "さき ぽん の メール を 取っ てる 意外性"
  },
  {
    "text": "三者懇談 、 どっと 疲れ た の は も 子供 も 喋ら なかっ た のに 担任 が 0 喋り 続け て めっちゃ かかっ た し 、 の は 担任 が 子供 に を さ せよ う と あれこれ 話しかける も 子供 が 一切 無視 し て 沈黙 続い て かかる し ...。 仕事 行く の も 憂鬱 ...。"
  },
  {
    "text": "あー ! 塊 じゃ ない ! こんな ん なっ ちゃう なんて 初めて た よ とりあえず なおっ て ホッ と したね 地震 ほんと 怖い ね ... 突然 の 雷雨 や 大洪水 、 雹 が 降っ たり ... そういう の ある と パニク りそう で 最近 緊張 気味 です 何事 も 起き ませ ん に ... 今日 も 穏やか に 過ごせ ます に ><"
  },
  {
    "text": "写真 を 撮っ た ?"
  },
  {
    "text": "たま ぁぁぁぁぁぁぁぁぁぁぁぁに で ごめんなさい 笑"
  },
  {
    "text": "* ́ ∀`* ノオハヨウ え 〜 だぁ 集め た 物 もう 要ら ない とか 、 そんな 急 に 熱っ て 冷め ちゃう な ん だ 〜 若い と 案外 な の か な ? ビックリ だ ね ; ́ ▽` a"
  },
  {
    "text": "茨城 ... 曇天"
  },
  {
    "text": "おい ! コラッ ! 何だ ... この ! 笑"
  },
  {
    "text": "おはよう ござい ます キンキン な 朝 を 迎え た が 熊本 は 0 遅れ て 御来光 です 暖かく さ れ て 素敵 な を お過ごし 下さい *^▽^ /★*☆♪ お正月 今日 も 0 おき ばり です"
  },
  {
    "text": "みんと 元旦 大変 だっ た ね お正月 開い てる 病院 が あっ て よかっ た 。 ワンちゃん 良く なる に 祈っ て ます 。 さすが みん 細かい ニカ 宮 に よく が つき た !"
  },
  {
    "text": "うわっ 今日 出かける し 見れ ない な # 全国高校サッカー選手権大会 # サッカー # 旭川実業 # 北海道 # 代表 # 旭川"
  },
  {
    "text": "集合 写真 は かよちゃん が 撮っ た の ね 0 素敵 な 撮り 始め でし た ね tokyo dome hall 戻っ て き たら 、 かよちゃん が い て ビックリ し た ぁ そんなに いない って 言っ て た でも 嬉しい ビックリ でし た は 今日 は 休日出勤 で お仕事 なう です"
  },
  {
    "text": "な ん だ 残念 だ ね ... 東洋 西山 くん 抜き 出 た ね 伊勢崎 出身 か"
  },
  {
    "text": "実家 にて 妹 が 0 〜 0歳 の に 書い た という 詩 を みせ て もらい た 。 # 夏子"
  },
  {
    "text": "# 六郷橋 で 一気に き た なあ # 箱根駅伝 0"
  },
  {
    "text": "わー おそれ は 黒い わら"
  },
  {
    "text": "だ よーっ 結果 は か に 包ん で ..."
  },
  {
    "text": "昨夜 、 テレビ で て 驚き た >_< 二人 の 組み合わせ てる ん です ね"
  },
  {
    "text": "思っ た ん や けど 世の中 に こんな オレンジ の 服 似合う 初めて た"
  },
  {
    "text": "明けましておめでとうございます 今年 も 宜しく お願い し ます 実家 で 年越し し て 、 そのまま 居る けど 親戚 で ゴチャゴチャ し てる よ って 麻雀 し てる けど さんタク は 、 しっかり た 木村 くん 素敵 だ けど 、 やっぱり 何処 か 悲し げ に 見え た お じゃ も 多分 そうかな 兎に角 今年 も smap 応援 し ます"
  },
  {
    "text": "お 腹いっぱい に なり た よ しかし 、 より 更に 特大 の エビフライ が ある という 事実 品切れ で 注文 出来 ませ ん でし た が ..."
  },
  {
    "text": "寝 てる に 一体 が"
  },
  {
    "text": "ユカ 、 明けましておめでとう 今年 も 宜しく ね 初夢 に かーくん 出て の 素敵 な 0 に なる 間違い なし だ ね"
  },
  {
    "text": "あけ て おめでとう ござい ます m __ m 本年 も どうぞ 宜しく お願 いい た し ます _〆 ́ ∀`● 只今 人生 初 の 一般参賀 に 並ん で おり ます まだ 開門 な のに 、 凄い だー # 一般参賀 0"
  },
  {
    "text": "そーだ っ た ん だ 服装 し て めっちゃ 慣れ てる な の か と 思っ て た 笑 0 だけ やっ た ん だ ! 学校 あっ たら しょ ー が ない ね ね ♪ り ょ ー かい ! 今年 も よろしく"
  },
  {
    "text": "いよいよ 日本レースクイーン大賞 の 投票 締切り も 間近 す お手元 の ギャルパラ 雑誌 を 確認 し て ください 。 投票券 が あり たら 、 藤木由貴 に 投票 お願い いたし ます 藤木由貴 さ を 、 今年 も サーキット に 足さ せ て ください # レースクイーン 大賞 # 藤木由貴 # グランプリ"
  },
  {
    "text": "昨日 風邪 っぽい 早め に 寝 たら とんでも なく 楽し な あっ た で 。 。 。 て こっ たい 。 。 。 人目 会いたかった 吉田 p に も マイディー に も 。 。 めっちゃ 人少 なーい そして 見事 に 風邪 ひい た ぁぁぁ"
  },
  {
    "text": "そーなんだ! 単行 本 の 本棚 に まだ ある ん よ 。 の は 打ち切り に なっ た な のに 、 また 始まる なんて ビックリ だ わ でも 楽しみ !"
  },
  {
    "text": "もう 0 も 0 に 突入 今月 は 試験 も ある し 色々 調整 し てか ない と ヤバい よ * ̄ ー ̄"
  },
  {
    "text": "海外 だ と やっぱり 盗難 とか 多い ん です か ね ...? 偏見 おぉ ...! だいぶ あり ます ね あ ! 久良伎 の インフェルノ た よ ! 特徴 も 捉え て た し 愛 が 伝わり た ...! いい です よ ね ポニーテール"
  },
  {
    "text": "え ! なんや な んで やろー ? また 探し て みる ね ! ゴキブリ は びびる けど 慣れ て き た w ネズミ は 無理 怖い w だ が しかし 、 も ベトナム に 住む の 宿命 ... 笑"
  },
  {
    "text": "おはよう ござい ます 余り の 寒さ に 、 ベット に 戻っ て しまっ た ぁ すぐ に 暖房 を つけ て 部屋 が 温かく なっ て 起き た ぁ 皆さん 風邪 に を つけ て 下さい 昨日 は 母親 の 実家 に 行っ て き た の が 、 も ぅ 限界 まいっ た まだ 支払い が 終わっ て ない のに 辛い 今日 は 美容室 だ"
  },
  {
    "text": "巻き 寿司の日 って で 、 勝手 に お 寿司 マメ 知識 コーナー 寿司 用語 で \" シャリ \"、\" ネタ \" よく 聞き ます が 、 醤油 を \" ムラサキ \" と 言う が ある です よ ! その 色 が 由来 に なっ てる とか ちなみに わさび は 、 効く と 涙 が 出る \" ナミダ \" と も 呼ば れる です 寿司 に 詳しい 0 号 の 知人 談"
  },
  {
    "text": "相変わらず 作業 が 早く て ビックリ しかも 足 だけ でも ユフィ だ ! 仕上がり 楽しみ です"
  },
  {
    "text": "おかしい ね 、 九条 どう し た"
  },
  {
    "text": "にやけ させ に かかっ てる おん に 走っ て 飛びつく ね ?"
  },
  {
    "text": "ありがとう ござい ます また 頑張り ます"
  },
  {
    "text": "使っ てる ー * ゚ ▽ ゚ ノ お昼 な の よ !!"
  },
  {
    "text": "0階 まで 階段 登っ て たら 教室 違う よ って 言わ れる しつらい"
  },
  {
    "text": "フォロー さ せ て もらっ て ありがとう ござい ます は まだまだ box 空 に なる 様子 は ない です 笑 白 とか ある ん です ね"
  },
  {
    "text": "これから 小 テスト だ と ! 二人 に もらっ て 頑張ろ う !"
  },
  {
    "text": "睡眠時間 と お金 使っ て 残る の 楽しい 思い出 そろそろ 仕事 も お金 も やばい"
  },
  {
    "text": "ありがとう ござい た ば 、 ばれ てる .........!! ゲーム は やる の も みる の も だいすき な ので 、 茶々 いれ たり し ながら 楽しみ た こそ 、 いつも 沢山 お話 でき て 嬉しい です ! また サイン会 も イベント で も お待ち し て おり ます !"
  },
  {
    "text": "0 * ́ )`* 0 おは よ 〜♬ 生姜紅茶 って そんなに 胃 の 調子 を 高め て くれる ん だぁ"
  },
  {
    "text": "いす の おうえん だ ん も だ ! 何気に 豪華 ...!!"
  },
  {
    "text": "の 忙しく て なかなか ジョジョ ss に まとまっ た を 割け ず"
  },
  {
    "text": "り ねん 、 はじめまして ! お迎え ありがとう ござい ます わ ~!! が 一緒 !? こそ 仲良く し て ください フォロー さ せ て いただき ます"
  },
  {
    "text": "セブン で 買い物 し て 車 を 開けよ う と し たら 、 他人 が 乗っ て い た ! ん ? 型 の 他人 の 車 だっ た 笑 た"
  },
  {
    "text": "学校 に 合格 し て 最初 に line 交換 し た 演技 科 で 初めて 繋がっ た だけ に 違う クラス で 寂しかっ た 。 0 に なっ て クラス で 仲良く なれ たら って ウキウキ し てる 去年 遊び に 誘っ て くれ た のに 遊べ なかっ た 遊び たい 関西弁 と 笑顔 が 可愛い です まず って で ご飯 行こう"
  },
  {
    "text": "フリゲ も あり ます ゆえ よけれ ば ......\\ ́ ω ` / ホラー どす が !"
  },
  {
    "text": "え 、 増田 良 jr やめ た の"
  },
  {
    "text": "0 割 か と 思っ て た"
  },
  {
    "text": "0 とか に 閃 華 あっ た か な 〜 ある なら の 誕生 だ 盛大 に 加州清光 祭 し たい ん だ けど"
  },
  {
    "text": "な 、 だって ? 強化 ロック 0 uk 0 弐 ? ふ 、 ふざける な! 強化 ロック なんて 要ら ない だろ 麻 は 黙っ て 脚 強化 0 星 0 アンスタプリサ で 圧倒的 成長 って ace に 言わ れ た が あっ た けど 、 は 速 や uk が 一線 級 に なっ た ゆと って 戦える よ"
  },
  {
    "text": "セブン しょっちゅう 行く よ 野菜炒め どんな ん だろ 後なん が ある かも て くる"
  },
  {
    "text": "えええええええええええっ"
  },
  {
    "text": "平均 0 . 0 かぁ 坂本 くん と 博 頑張っ て て 凄い"
  },
  {
    "text": "おはよう ござい ます 、 ハロウィン です ね 。 とても 素敵 です 、 可愛い すぎる 。 これから も 応援 し ます 、 ポチッと ?、 えっ ~~ 違う でしょ 、"
  },
  {
    "text": "真ん中 の セット だけ で 良い 欲しい 。 ‘ σ ¬’,,● でも 、 これだけ 付い て 0 は 格安 。 てか 、 実車 が 付属 する なんて 一般 ゲームショップ じゃ 取り扱い でき ない ん じゃ ね ? ・ ∀ ・ ; どー なっ てる ん や ⋯ 台湾 の 市場 は ? ..."
  },
  {
    "text": "どういう 意味 な ん だ 笑"
  },
  {
    "text": "こそ フォロー し て いただき ありがとう ござい ます よろしくお願いします"
  },
  {
    "text": "# 立憲民主党 有本香 が 、 虎ノ門 で なる ほど 発言 。 が つか なかっ た 立憲民主党 の 設立 に 、 国会議員 は 、 0 いない 。 枝野幸男 は 、 無職 。 議員 は 、 参議院 の 福山哲郎 ぐらい ? だ 、 政党要件 みたし て ない 。 凄い 発見 です ね 。"
  },
  {
    "text": "ゆい はん学 生 時代 ちょくちょく ミナミ とか 来 て 遊ん で るか と 思っ て た 意外 だっ た"
  },
  {
    "text": "アンニョン カナ も もっともっと 早く ペン やっ て たら ...... って おもた どう やっ て インスタ た の やっ て なく て も 見れる の 残念 。 笑 twitter 沢山 絡める 楽しい よ ね"
  },
  {
    "text": "え 、 ちえ は 知ら ない ぞい"
  },
  {
    "text": "優ちゃん 、 おはよう。 平熱 に 戻っ て た なら 大丈夫 ね 。 元気 に なれ ば すぐ に 動き 始める ね 。 今日 は 登 園 し た の か な ? 優ちゃん ダルい ? 大丈夫 移っ て ない よ ね *^_^* 生活のリズム が くるっ た かな ?"
  },
  {
    "text": "おは よ ござい ます やっと 明日 だ 〜!!! あっ 持っ て く まんま ん でし た ! 笑 き ゃにめ 特典 の ディスク も 持っ て こう と 思っ て た ん です けど 足り ます か ね"
  },
  {
    "text": "a _ middleman や ー 、 また エライ こっ ちゃー びっくり です わ ミヤネ が ミヤネ屋 を やめる ?! ホント なら 大変 です わ ニッポン の 午後 が 大きく 変わり ます わ"
  },
  {
    "text": "규리 씨 おはよう 今日 も 0 が はじまり た ね 朝 にどね し ちゃい あせっ た ~ 今日 も 青い空 が まぶしい よ 규리 씨 よく ねむれ た か 규리 씨 が 今日 も 笑顔 で い られる 0 で あり ます に"
  },
  {
    "text": "へー 、 て とら は 全然 知ら ない けど 知り合い の が 乗っ て らっしゃる の そんな だっ た か な と 思っ て ... そんな でし た ↓"
  },
  {
    "text": "おは よ ◜ ௰ ◝ チップスター 美味し 食べ たい がんばろ !!!"
  },
  {
    "text": "、 イヤリング お 揃い は 冗談 やろ !? って ツッコミ ないん かー い は 押し 色 な じゃ ない な 〜"
  },
  {
    "text": "うらやましい です かわいい です 부럽부럽 먼들 잘어울리지만 귀여워요 ~"
  },
  {
    "text": "東京 住ん でる の ??"
  },
  {
    "text": "コナン 衝撃的 過ぎる ... ほんとに マリア 探し 、 マリア 可愛く て 、 おじいちゃん おばあちゃん も マリア を とっても 可愛 がっ て 大切 に し て た 様子 が よく 分かっ て 、 まで は とても 穏やか で ほんわか し た だっ た ん だ けど 、 あの ブログ の の とこ も 気持ち めちゃ 分かる ん だ けど 、 の が ..."
  },
  {
    "text": "まさかの e-girls"
  },
  {
    "text": "え 急が ね ば 。 。 。"
  },
  {
    "text": "今朝 は かなり 気温 が 低かっ た ので 、 車 の ドア が 開き ませ ん でし た"
  },
  {
    "text": "会っ た ない の か な ??? めちゃくちゃ 可愛かっ た !!!!!"
  },
  {
    "text": "も な です 夫 が 、 普段 は ジャージ で 出勤 する ん です が ラフ でしょ ~ その は いつも の ね って で 関心 ない ん です けど 、 スーツ とか ジーパン とか 出かける の 服 着る と めっちゃ 吠え ます 。 置い て く なーっ な 。 わんこ も よく わかっ て ます ね"
  },
  {
    "text": "そそ 0 ́ • ω • 困っ た チンピラワンコ だ わ"
  },
  {
    "text": "確定申告 の 計算 の 仕方 まだ わかっ て ない 計算 する に は 全 利 確 しない と だいぶ 困難 に なる ? 利 確 すれ ば その の 日本円 で 記入 でき て 明細 要ら ない って 読ん だ けど 売り買い し まくっ て 最後 買っ て 利 確 しない は ? 余力 として 残し て ある 日本円 元本 引い た 額 で いい の ? だ と めちゃ 損 し た に なっ ちゃう"
  },
  {
    "text": "な ん だ か の フォロワー が ツイ や インスタ で 言っ てる の を 見かけ て 確認 し たら 、 あっ た ん だ よ ね 、 0 p らしい ん だ けど"
  },
  {
    "text": "その ” セリフ ” あっ た っけ か なぁ 〜 おはよう"
  },
  {
    "text": "おはよう ござい ます 。 ペコリ バイキング と は 思えん 愛知 の モーニング 普通 に 定食 0 ターン と なぁ しっかり 食べ て 今日 も"
  },
  {
    "text": "あ 、 ちゃう かったん や びっくり し た ー"
  },
  {
    "text": "ポメ ありがと & * ́ ∀`* ノオハヨウ 寝 て 復活 し た ~ ́ ́ิ ∀ ́ิ ` 今朝 は マイナス 0 ° C 着膨れ 隊 で パト 行っ て き ます ̄ ^ ̄ ゞ 寒中 スイスイ 水曜日 宜しく"
  },
  {
    "text": "クリスマスプレゼント part ii 小計 0 の ご 購入 の に もれ なく 0 千円 相当 の バレエ 用品 を プレゼント 0 0 まで ご 来店 を お待ち し て い ます # バレエ ショップ # アプローズ バレエ"
  },
  {
    "text": "あ 、 そうだ ! 関東 は 連日 雨 で 、 0 くらい の 気温 って ニュース で た ー 電気毛布 と は は 、 相変わらず 暑い よ とにかく 健康 あっ て ので ぃん 活 ww ← これだけ じゃ ない お 大事 に ね"
  },
  {
    "text": "の 甥っ子 なら 確実 に 絶対 飛びつき ます ね 笑 普通 に 描く だけ でも 難しい な のに 刺繍 だ なんて ...... すごい"
  },
  {
    "text": "この は 良い この は 悪い と 、 の 価値 基準 で ジャッジ し て しまう が あり ます この ジャッジ を し て いる と 、 も ジャッジ さ れる 側 の 人間 に なっ て しまう の です 。 発する ネガティブ ⬇ ︎ な 思い や 言葉 は 全て に 戻っ て き て しまう ジャッジ は し なく て いい の です"
  },
  {
    "text": "せいや 、 達観 さ れ て おる ! ほんま に やわぁ ! あ 、 関西弁 モロ 出し で ごめん w"
  },
  {
    "text": "菅原文太 、 ダルビッシュ有 、 西田ひかる ええ やん"
  },
  {
    "text": "不審者 の 夢見 て 、 起き た 。 とりま 、 助かっ た けど ..."
  },
  {
    "text": "ゆうゆ 、 おは ー ❤ ︎ 工 くん フライデー さ れ た ん だ しかも 一人 焼き肉 って とこ が *`▽ ́ *"
  },
  {
    "text": "ゆうな サン おはよう ござい ます ゆうな サン 出る ん です か ?!"
  },
  {
    "text": "やっと 梅 を 干し 始め た ... 梅雨明け 暑い が 続く と 思っ たら 瞬間 終わっ て しまっ た ので 後悔 。 今夏 は 天気予報 と 現実 天気 すぎ ます"
  },
  {
    "text": "おは よー 朝 ビックリ だ ね hiroko は 今日 お仕事 か な ? この も を 付け て 、 いっ てらっ しゃ ~ い ^◇^"
  },
  {
    "text": "0 ! 源さん 人気 凄い"
  },
  {
    "text": "0キロ ー は 0 週間 で ようやく 0 です よー 笑"
  },
  {
    "text": "0 . 0才"
  },
  {
    "text": "おはよう ござい ます 「 は 黄色か な 、 いつも 食べ てる ね 」 と 思っ て よく よく たら 会津 の 麺 、 白 に 分類 さ れる ん です ね 私のように わかっ て い ない の に 黄色 と 白い 麺 の 画像 が ある と 意見 を だし やすい か も 生意気 な 言っ て すみません は の 会津 の 麺 の 色 に 票 です !"
  },
  {
    "text": "昨日 ゲーム 探し て た ん だ けど 欲しい ゲーム が 見つから なく て ね ww 欲しい の は もう 予約 済み で w な ので その 現金 引き落とし て 来 て やろう と 思う ノ ` ω ́ ヾ むふふ きむ メイド の レジン て き た よ ~! すごーい !! 上手っ っ ♡ シワ シワ って する の と 技 が ある の ? レジン 未知 !"
  },
  {
    "text": "今日 の 朝 熱 計っ たら 0度 0分 ちょっと 寝 たら 0度 位 まで 下がっ た 病院 来 てる 。 早く 治ら ない か な"
  },
  {
    "text": "さや お め で と 遅く なっ て ごめんね"
  },
  {
    "text": "に が 経つ の って めっちゃ 早い よ ね ! σ ゚ ロ ゚ え 、 まじ か ! 半年 も ない の ね ...! ホント 早い わッ お米 に 言わ れ なかっ たら 、 気づか なかっ た よー ! ありがとう"
  },
  {
    "text": "充分 伝わっ て ます けども ?"
  },
  {
    "text": "ピカチュウ です ... ね ... 目の下 に って ... ちょっと 怖い かも ..."
  },
  {
    "text": "今日 の お 見送り !# フレンチ ブルドック # フレブル # ブヒ # dog # お 見送り # 0点 # バシッと 目線 # 目線 の は お母さん # やっぱ 母ちゃん だ よ ね ~# ね ~......# 母ちゃん の 元気 の 源 ヽ * ́ ▽ ノ ♪"
  },
  {
    "text": "が 絵 とか 、 ウソ やろ ?"
  },
  {
    "text": "0 限 やっぱ 暑い サウナ に いる"
  },
  {
    "text": "おは よ 蒼く ん やっぱり 淋しかっ た ん やろ な ~ 今年 は 暑 すぎ て 酷暑 や で さ すけ ん も 元気 で 良かっ た ~ は に またね 乗り切る で の パワー 効き ます に"
  },
  {
    "text": "この 編ん だ ん です か ?"
  },
  {
    "text": "大声 は 事件 か と 思っ て 飛び起き ちゃう かも 笑"
  },
  {
    "text": "タモ って 釣り の の な の か ... 知ら ん かっ た .. でも 子ども の は ずっと 虫 とる の タモ って 言っ て た わ .. ホエー なご き ゅで セミ とり 合戦 しよ ~! って 言い ながら も 既に 想像 し て ゾワゾワ し て き た 笑 ジジジ .."
  },
  {
    "text": "セミー か 、 もう だ ね"
  },
  {
    "text": "そうですね ^_^; これから ググッと 伸びる と 思い ます よ ♬ プロテイン 飲ん で るん だぁ"
  },
  {
    "text": "おっ ・ はっ ・ ヨゥ"
  },
  {
    "text": "おはよう ユニバ いい なぁ ^o^ おっ サロペ 似合っ てる 良き に なっ て 良かっ た 良かっ た"
  },
  {
    "text": "おぉ ~~ 達人 の さすが の 見解 ..."
  },
  {
    "text": "えっ 。 バナナ ? 間違い なく カボチャ の 天ぷら か と コニタン の バナナ ググ って みよ う ..."
  },
  {
    "text": "イガグリ千葉 が 楽曲 制作 し て 下さっ た 大崎市 応援ソング 『 my dear 大崎 』♪ 岩出山 旧 有備館 にて なる子 、 パタ 崎 と の ダンス 撮影 の 様子 です 撮影 を 変え 0回 ダンス 動画 の 完成 を お待ち 下さい ! ... # おっち # 岩出山 おっち"
  },
  {
    "text": "の の チャージ 金額 が 0円 !? そんな チャージ できる の ? 今日 も あっ ちー けど 頑張ろ っ"
  },
  {
    "text": "週末 に 向け て 、 リア フェンダー に デカール 貼り を し てる 細かい 作業 が 大好き な 、 ジロ 君 です"
  },
  {
    "text": "おは こう 暑い に は 千円 野口 折っ て モテモテ に なろう 火球 出 た ん だ ってな これから どんどん 増 球 しそう ∀"
  },
  {
    "text": "おはよう 疲れ は 取れ て ます よ ~ の スマホ 、 wi-fi 繋い でる に アプリ を アップデート する 設定 に し て て 、 今朝 アップデート し たら リプ の マーク と 、 アイコン が 四角 に 戻っ て て た"
  },
  {
    "text": "...... 0回 で 来る ん です ね すっごい の 運 の な さ が ヒシヒシ と 富士 札 で 長谷部 は きつい です ね"
  },
  {
    "text": "氷結 スムージー の スーパー に ない たら 絶対 ゲット いい なぁ 〜"
  },
  {
    "text": "紫 アイシャドウ 紫 タッセルピアス 紫 ニット 紫 腕時計 紫 づくし で 到着 紫 が 立て込ん で おり ます 笑 周り に 紫 おら ー ん ́ ω ` で 、 意外と 混ん でる 泉 に を 重ね て て き ます"
  },
  {
    "text": "あっ っ っ っ ぶ ね ーーー ! ブランチ の 予約 し て た つもり が 、 全然 し て なかっ た ! 確認 って 大事 ね !"
  },
  {
    "text": "えっ 0 連休 羨ましい 〜 省吾 の dvd たり し て 癒さ れ て"
  },
  {
    "text": "引用 rt は 本人 に 届く って 知ら ない 多そう だ ね"
  },
  {
    "text": "そして 、 今日 も 南北 。 最近 南北 に 乗る 機会 が 多い むしろ 今年 南北線 デビュー し た が する が 、 結構 頻繁 に 乗っ てる ぞ ..."
  },
  {
    "text": "を すっ 飛ばし て た ..."
  },
  {
    "text": "じ ぇひゅんすの 筋肉"
  },
  {
    "text": "お はり ぬ ~~ せく しぃ ーーー"
  },
  {
    "text": "おはよう ござい ます 週末 0 連休 皆様 、 素敵 な 週末 を お過ごし ください この ツイート に 気づい た 全て の に 素敵 な 幸福 を # おはよう 、 # happy 、 # 幸福"
  },
  {
    "text": "サル 情報 本日 朝 0時 0時 で サル を 開催 し ます そして 今日 は いいね 0件 ありがとう 割引 ! 今日 まで です facebook を た ! で サル の 参加費 が 0円 off ぜひ この 機会 に ご 参加 下さい ご 予約 は お 電話 にて ♪ 0 - 0 - 0"
  },
  {
    "text": "昨夜 の バズリズム 0 を て いる 。 ゲスト は 上原ひろみ 。 さすが の ピアノプレイ 。 ハーピスト の と の ジャズ 。 あんな ハープ の 音 を 初めて 聴い た"
  },
  {
    "text": "友達 に もらっ た 動画 を す くしょ 。 肉 欲し さ に やってき て 、 『 食べる ? 食べる ?』 何故か いつも 0回 言う って 言っ たら 、 舌 ペロ で うんうん ! 中村 くん ルフィ が 可愛 すぎ た www"
  },
  {
    "text": "難しい です か !!! 僕 は なんと お呼び し たら いい です か 全然 タメ で お話 し ましょ"
  },
  {
    "text": "暗い に 入っ たゆん と あ お いたん 「 うおおおおおおおおお wwww 」 スペースマウンテン 行っ て くる わ"
  },
  {
    "text": "じゅり いも びっくり"
  },
  {
    "text": "よー うさん オハヨーゴザイマス * ́ ♡`* ヴィ っ ちゃんと オソロ 着 てる 初めて た 二人 とも ぎゃわいいいい ー 長谷津 ! 良い です ね 師弟 大 撮影 大会 です ね ! お気 を つけ て 楽しん で き て く ださーい"
  },
  {
    "text": "今日 すでに 何度 も て ます ! ほんとに 凄い !! 素敵 と 、 シャーペン で まで 描ける ん です ね 驚き です !"
  },
  {
    "text": "い ぇ ー い ! よかろ 〜?"
  },
  {
    "text": "おはよう 、 ゆうちゃん 、 いちご ゆうちゃん の おはよう つぶやき が 見れ て なかっ た の 、 ゆみ おはよう も いちご の 返信 しか 見れ て なく て ?? 確認 し たら な んで ? 勝手 に ゆうちゃん が ミュート に さ れ て た よ"
  },
  {
    "text": "ワイスピ もう 出 た ん だ っけ か ?"
  },
  {
    "text": "あっちゃん 、 おは よー 今朝 も 聴い て くれ て ありがとう ブライアン かっこいい でしょ イケメン の 蔵出し だ よ 笑 少し 少年 っぽく て 白 t と ジーンズ が 声 も で も それだけ じゃ ない 才能 が 凄い デビュー すぐ 大 ブレイク で 大物 と ツアー や 歌手 に も 曲 提供 々 今日 は お 休み だ ね ゆるっ と よろしく"
  },
  {
    "text": "えなこ の 写真 載せ た ツイート めっちゃ 反応 いい な 〜 の 写真 載せ て も こんな 反応 良かっ た ない で 。 笑 さすが えなこ や な ♡ ちょっと 悲しい けど 笑"
  },
  {
    "text": "おかしい ... が 大人の女性 なのか ...← www えー !? マジ です か ... あいす 若く ます ね 改め て よろしくお願いします です よ ! っ ॑꒳ ॑ c ありゃ !? わ 、 わき • ́ ω • ̀ ; ?"
  },
  {
    "text": "お誕生日おめでとう ござい ます"
  },
  {
    "text": "わんちゃん の 腸 の に 居る 菌 な の が 人間 に は 良く ない らしく て お 風呂 は 一緒 に 入っ たら って 聞い た あり ます うろ覚え です けど ね"
  },
  {
    "text": "その に 彼氏 が いたこと に 驚き な の だ が 笑笑 笑笑"
  },
  {
    "text": "モンスト とか やら なく なっ て ついに snow を 撮り 始め た ぞ ......"
  },
  {
    "text": "そんな ん 売っ てる とこ な ん だ 入っ た 無かっ た 。 定 鉄 も 沿岸バス の やれ ば は 聖地 に なれる"
  },
  {
    "text": "その 0歳 の に なり たい 。 え かちゃん の 実態 を 知っ た 、 ビックリ する だろ う な 。"
  },
  {
    "text": "免許更新 開始 0分 に 並ん だ のに 、 0 並ん で や がっ て 。 早く も 疲れ た"
  },
  {
    "text": "すごい !!"
  },
  {
    "text": "お 、 おはよう も にゃ が 朝活 、 、 、 嵐 の 前触れ かしら"
  },
  {
    "text": "0 朝 大学 の 0円 朝食 行く に 我慢 でき ず クルミ パン"
  },
  {
    "text": "イヴァンカ 、 、 、 すっ ちょ 、 、 、 、 、 、 ぷっちょ 、 、 美味しい です よ 、 、 、"
  },
  {
    "text": "に 驚き"
  },
  {
    "text": "ig で カーズ 最新作 の ムービー 見れ た マックイーン が 大 クラッシュ し て て 、 マックイーン だいすき な 息子 くん 絶句 し て た けど 、 はやく 映画 連れ て っ て あげ たい 最近 プラレール より ディズニートミカ で ずっと 遊ん でる ♪ 来月 の インパ で トミカ いっぱい 増える ん だろ う な ..."
  },
  {
    "text": "ヨシアキ 狙い で 試しに 0回 回し たら リサーチ ゃ ― 来 た"
  },
  {
    "text": "だいじょうぶ"
  },
  {
    "text": "遊戯王 log 0 | モコプル # pixiv ... まとめ 気付か なかっ た ......"
  },
  {
    "text": "0 連休 の 仕事 は なかなか だるい な 昨日 は スーツ も 買え た し よかっ た ! 髪 染め ん の めんどい もう 黒髪 に し よー と"
  },
  {
    "text": "モンハン の ミミ モンハン の ミミ ウソ は 嫌い じゃ ない けども 。"
  },
  {
    "text": "k' s か ... 行っ たら 帰っ て こ れ ない な"
  },
  {
    "text": "朝ご飯 食べ て ない の 知っ てる かまた 事務 の が おにぎり 作っ て き て くれ た あ 感謝 、 感謝 だ 。 そろそろ お返し し ない と な 。"
  },
  {
    "text": "まっ てま って セミ が 鳴き よ ん 早く ない ?"
  },
  {
    "text": "そんな て ないん か !!!"
  },
  {
    "text": "smap すげ ー 断トツ や な その で キスマイ 0 位 て すごい !!! さ っす が 〜 はやく 会い たい な ~~ ̆ ▾ ̆ ~"
  },
  {
    "text": "可愛く て 声 だして 笑い た 元気 な ベビ だっ た ん です ね やっぱり 音 って 聞こえ てる ん です よ ね この間 めっちゃ 大きい オナラ し たら で 思いっきり 蹴飛ばさ れ た - www"
  },
  {
    "text": "画像 て たら 日本人 じゃ ない ウェイトレス の に 嵐 好き な ん です か ? って 聞か れ た ーー"
  },
  {
    "text": "バクライ に 見れ て 良かっ た 、 めちゃ 似合っ て だ けど 、 見とれ て 可愛い いって 言う の 忘れ て た"
  },
  {
    "text": "ちび ゴジラ 可愛い すぎる"
  },
  {
    "text": "あっちゃん おはよう ござい ます めっちゃ いい とこ 〜 今日 も 暑く なり そ や ね っていう か すでに 暑い 今日 も 密会 し て 京都 へ 帰宅 し ます"
  },
  {
    "text": "おっ ! 綾 ちゃんと お 友達 ぃ ~"
  },
  {
    "text": "紫色 とか ある ん だ 匂 も いい ん か な ?"
  },
  {
    "text": "昨日 0時 に 寝 た 朝 起き て ビックリ あぶ ね"
  },
  {
    "text": "コロンボ空港 、 セキュリティ チェック なし で トランスファー できる ん だ"
  },
  {
    "text": "やれやれ 、 朝 とん だ ロス 。 バイク の メットイン に 鍵 を とじこみ 。 自宅 まで 徒歩 で スペア を 取り に 。 徒歩圏内 で よかっ た けど 。 。 。 よけい に 暑い で ござる 。"
  },
  {
    "text": "歌謡ポップスチャンネル の usen を 0 位 が 純烈 の 愛 で しばり たい やっ た て を 出 た 、 急い で 歩いた 職場 に 着い たら 汗だく 汗 まみれ で 応対 は でき ない 、 窓口 で なく て 良かっ た"
  },
  {
    "text": "ガッコー 帰り に コロイカ 買わ ね ば"
  },
  {
    "text": "今更 な ん だ けど 、 野音 で 披露 し た 鬱鬱 あるじゃん ? 昨日 まで ずっと 憂鬱 だ と 思っ て た ん だ よ ね www 野音 映像 て 気づい た ん だ よ ね 笑 だ 最初 間違っ てる !? って なっ た"
  },
  {
    "text": "な ん だ ね 初めて 聞い た よ ! 加工 は 程度 ある ね ! は 楽し たい やり すぎ じゃ なけれ ば ありがたい w"
  },
  {
    "text": "マイユニット の ランキング 称号 の 情報 が 全然 なくっ て 困惑 しとる"
  },
  {
    "text": "鹿島スタジアム 年間 0 試合 の 使用可能 は すげ え わ 。 やはり 芝 の 養生 に は led を 使う ん だ な 。 知的財産権 は 分かる ので 秩父宮 に この ノウハウ を 教え て ほしい この 鹿島 の 技術 か ハイブリッド 芝 の 技術 に 、 短期間 に 特定 の スタジアム に 試合 の 集中 する 日本 ラグビー の 未来 が"
  },
  {
    "text": "村上隆 exhibition ボストン で やっ てる 場所 : museum of fine arts , boston"
  },
  {
    "text": "です よ ね ~ そして 、 ちょっと 冷静 に なっ て この は 、 才 は 、 スネ毛 ちゃんと 処理 し た の ね ... って 、 思っ た yo ~"
  },
  {
    "text": "よろしくお願いします ! よかっ たら 今度 コラボ し ませ ん か ? は bb じゃ ない です けど"
  },
  {
    "text": "だ よ ね 焼い た 板 に ヤスリ で 、 、 、 もう は 絵 じゃなくて 別物 かぁ 、 、 なんか 良い 模索 し て みよ う よ * ́ -` ポスカ も 良い けど 筆 の 出 にく だ ね"
  },
  {
    "text": "ワラビ は 山菜 カンガルー は 動物 ... あっ 、 ワラビー の か"
  },
  {
    "text": "メタ おは メタ です ~ 今日 で 丸 0 年間 twitter 継続 でき た 。 コメント も できる に なり た 。 メタ に いいね 、 コメント し て もらっ て 縁 が なっ て いき た 。 昨日 は フランス人 の と の 交流 さ せ て もらい た 。 ビックリ です 。 今日 また 0 年間 継続 し て いき ます ♪"
  },
  {
    "text": "おはよう ござい ます 今日 も がんばる の です よー"
  },
  {
    "text": "ひであき 、 、 おはよう ござい ます 今朝 は 朝 霧 で 真っ白 でし た よ"
  },
  {
    "text": "0 週間 の 寒暖 差 激し すぎる でしょ !?"
  },
  {
    "text": "まろ ~~~ ヾ ^∇^ おは よー ♪ 読書 大好き 〜 読書 が 急 に 流れ て くる なんて すごい ね"
  },
  {
    "text": "* ́ ・ д ` - д - ソゥソゥ 気温 の 変化 が 激し 過ぎ 寒い の も ヤダ けど 、 どか雪 ヤダ な ~ 酷く なら ない と 良い ね"
  },
  {
    "text": "おはよう ござい ます ` ・ ω ・ ́ ゞ 霧 が 出 て いる です 昨日 雨 が 降っ て 路面 濡れ て い た ので 、 余計 に 濃い の かも しれ ませ ん"
  },
  {
    "text": "そ ー な ん だ 片付け も やる気 が 起こら ない と なかなか 始まら ない ね も 断捨離 な 片付け し よー か な ̄ ▽ ̄ ; ハハ ......"
  },
  {
    "text": "おっ ! 美しい ! 認定 # おっ 美しい ..."
  },
  {
    "text": "haru て くれ て ありがとう ✩°。⋆ ⸜ * ॑꒳ ॑ * ⸝ 小さい 身体 でどこ に あんな パワー が 止め させ ない と エンドレス だ わ 爆睡 し て 隊長 も も 復活 \\ ‘ ω ’ / 今日 は パト し て 溜まっ た 仕事 やっつけ ます モッコリ 木曜日 よろ ぴく"
  },
  {
    "text": "お 入っ て この 0 たら 、 どんな だって 思う なぁ w 静岡おでん か 、 昔 pa で 0度 食べ た だけ だ なぁ"
  },
  {
    "text": "でも 、 てる の よ ! ばり の 睨み が あっ 、 男性 に 見せ たい の か"
  },
  {
    "text": "朝 丸ノ内線 止まっ て て 、 改札 が すごい だっ た"
  },
  {
    "text": "0センチ は なかなか ない です ホゴ _ φ ・ _ ・ 釣り よ か に 爆釣 し たい です w"
  },
  {
    "text": "おはよう ござい ます ふ な いい 言い た ね 〜 スタギタ 彩香 に プロポーズ する ん です か ? い つ ? 今日 ? お返事 が 楽しみ です ね 〃 ▽ 〃 ドチドチ"
  },
  {
    "text": "治っ てる よ !! てか 歩乃華 起きる の はやい ね は 起き た ばっか"
  },
  {
    "text": "0時 半 を 0分 過ぎ て 来 た ね 笑 しかし 、 カッコ 可愛い よぉ 〜"
  },
  {
    "text": "やたら 揺れる 0系 臨時 の のぞみ"
  },
  {
    "text": "べっぴんさん で た だ か 、 どー し て も 高校生 役 に 違和感 が ..."
  },
  {
    "text": "でも か に やっ た ない か な 〜"
  },
  {
    "text": "この すごい しかも ワン ポーズ ぴたっと 止まっ てる そして カメラマン も すごい ! 息 ぴったり ! 高速 餅つき を 思い出し た 笑 ん ー 、 顔 より を 動かす が いい の か な 〜?? ..."
  },
  {
    "text": "安い !!"
  },
  {
    "text": "0"
  },
  {
    "text": "おはよう ござい ます ♪ ヽ ́ ▽` / いつも ありがとう ござい ます 今朝 は おじ い たまの も あり 、 イライラ モード に いか ん いかん 笑 よし 、 畑 に 行く ぞ ~ 今日 も 良い 0 を"
  },
  {
    "text": "素朴 や けど 可愛い な"
  },
  {
    "text": "中山秀征 & 松本明子 & 飯島直子 の daisuki! トリオ 集結 群 馬 ロケ を 満喫 ... ひで もう 0 な ん だ ガキ の 大好き だ なぁ ちょっと 、 早い けど おめでとう ござい ます"
  },
  {
    "text": "えっ ちょ ー 人見知り だ ぞ いまだに ゆうちゃん と おしゃべり 緊張 し てる よ"
  },
  {
    "text": "。 - ω - zzz . . . 。 ゚ ω ゚ ハッ ! アコスタ か 〜 速報 楽しみ に し て 明日 の 用意 だ 〜! 筋肉痛 で 瀕死 に なっ て た せい で 0 週間 早 すぎ て 変 な"
  },
  {
    "text": "お ー っ サッパリ 落ち着い た 綺麗 な お姉さん に なり た ね"
  },
  {
    "text": "ミー さす がっ"
  },
  {
    "text": "是非 ! じゃあ タメ に し ましょ し うちゃ ん 呼び で いい か な ...?"
  },
  {
    "text": "おじいちゃん や な まだ 毎週 の に 釣り 行き よ ん の ? そろそろ 作り なさい な 進学 頑張っ て 科 に 行く ん か 知らんけど"
  },
  {
    "text": "ひとみん おは よ ~ ユノ と の 写真 めちゃ うれしい よ ぉし うたん めちゃ 喜ん でる ん だろ な そっか ! この の フェスティバル 、 今日 放送 な の ねっ て は 少し は ゆっくり できる か なぁ ば びたん の ドッキリ 初耳 だ よぉ !! も 漁っ て みる わかっ たら 教え て ね 水辺 の は カラオケ ... 羨まし すぎる"
  },
  {
    "text": "うさぎ 今朝 は 早い です ねぇ レィディオ 体操 です か"
  },
  {
    "text": "おは よー ござい ます 今日 の 阿賀野川 は 昨日 に 清々しく 美しい 青色 でし た 空 の 青 と 変わら ない 青 さ ... 風 も 心地よかっ た そして ... たま に られる ぐるぐる 巻き w 河原 の 草 を 刈り取っ て 巻く ... すごい 技術 # イマソラ"
  },
  {
    "text": "テレビ の 画面 を 撮っ た ん だ けど 、 ハワイ だ と こんな 風 な 太陽 が られる ん だ ね 合成 。 でも めっちゃ キレイ"
  },
  {
    "text": "頚椎 と な! 手足 に 影響 で て 大変"
  },
  {
    "text": "明日 、 代表戦 が ある tl を て 、 まだ 発券 し て い ない に 気付い た 意識 低い わぁ ; ́ д `"
  },
  {
    "text": "注目度 すごい ね"
  },
  {
    "text": "ガッセ は 全然 安く なら ない ね ギリ まで 探す !"
  },
  {
    "text": "昨日 銀行 おろし た お金 を 、 に 忘れ て き て 、 一文 無し"
  },
  {
    "text": "あ ーーー"
  },
  {
    "text": "ごめん 途中 で 送信 し ちゃっ た ^o^ ; 火鍋 は 一緒 に 行っ た に 分け て もらっ た ん だ ~! ほんと 激辛 だっ た 笑 うん 会お 予定 確認 し て みる ~ ε = ε = ノ ≧∇≦ ノ"
  },
  {
    "text": "おはよう ござい ます なるほど なかなか 色っぽい です よ ww"
  },
  {
    "text": "世界ランク 0 位 0 位 0 位 と 並ん てる 凄い オリンピック まで に 真ん中 に"
  },
  {
    "text": "おはよう ござい ます 行列 た よ 倖田來未 の は そんな ある ~?! って 思っ た よ でも そんな 間違い みやぞん なら 許し ちゃう よ ~ ああ いう 昔 の エピソード もっと 聞き たい な みやぞん の もっと 知り た ~ い 今日 も お疲れ様"
  },
  {
    "text": "番長 0 、 しか 打っ て ない アリ か なあ メダル 持ち 良い し ...... うーん 悩む"
  },
  {
    "text": "あ あー 、 優勝"
  },
  {
    "text": "おっ おわ ... は ー ... 発電 する のに 機械 を 準備 し て いる です ! しばらく お待ち ください w 強欲 な 腐女子 は とどまる を 知ら ない ... 0 に は 0時 耐久 せっ くすし て 欲しい が あり ます ... で 、 無駄 に 張り合っ て たら かわいい な そして 共倒れ ... あっ で も 悪魔 し たら もっと できるかな ?"
  },
  {
    "text": "わぁ お いっぱい ある ~ も 色々 使っ て みよ ~ この で みーちゃん オススメ は ~"
  },
  {
    "text": "さ お げ ・ げ ・ げ 芸"
  },
  {
    "text": "な ん です か ! 大人 に なら れ て からだ なんて ・ ・ ・ 免疫 ・ ・ ・ 少し 、 体調 悪かっ た です よ ね ・ ・ ・ ><"
  },
  {
    "text": "ss は 0 取れ た ん だ けど ね ~ 子供 の に 挑ん で みる けど ね tow で 0 取れ た の もう exile で は ライブ ない ん か なぁ ........."
  },
  {
    "text": "お口 ぽかーん の ね 笑 り ょ ー や も 、 あ こさ ん & ゆ ー と クン に 会える の を 楽しみ に し て い た の ホーム 開幕戦 で 会える の を 楽しみ に し て ま すっ っ"
  },
  {
    "text": "ックス !! なま むぎ なみ ゃご め に ゃまにゃまごあかまきまきあおまみまいきみゃきまみ カエル ぴょこぴょこ み ぴょこぴょこ ぴょこぴょこ ぴょこぴょこ ご ぴょこぴょこ"
  },
  {
    "text": "台風 来 た ん ?? っていう 天気 暑い よ"
  },
  {
    "text": "おはよう ござい ます * ˊᴗˋ ❅ ॰ॱ 台風 は 大丈夫 でし た でしょ う か ?! 今更 ながら ご挨拶 を し て い なかっ た に 気づき て ... お 空シャ ヲ ルクラブ の 皆様 れ ー 申し ます 何卒 どうぞ 宜しく お願い 致し ます 二日 の お空 と 本日 の お空 全然 違う ね # お 空シャ ヲ ルクラブ"
  },
  {
    "text": "かっ 今日 は 暑 だ # 親バカ # かわいい # モコモコ # あ さんぽ"
  },
  {
    "text": "早く 起き た 朝 、 美人 花 を 見る 。 ワンピ に ガーデ 特集 見る と 、 な 格好 コンサバ より 華やか な の が 好き だ 結構 好み 。 続い て 、 ステディ 。 exile the second の 皆さん かっこいい です ね ~ 女性 に 甘え たく なる 、 エブリデイ 笑 アキラさん 、 ウケる"
  },
  {
    "text": "晴れ てる けど 風 が すげ え"
  },
  {
    "text": "アンタレス 緑 ??? 驚き"
  },
  {
    "text": "ちょっと 雨 降っ てる けど 落ち着い た よー ! とっても 暑い 高速 動い てる し 、 いちご ち 来る に は よい お天気 に なっ てる"
  },
  {
    "text": "自転車 の 鍵 消え た"
  },
  {
    "text": "すみれ おはよう 昨日 は 寝る に もうすぐ 来る か なぁ と 思っ て 寝 たら 朝 起き たら 台風 が 通り すぎ て い た よ ~ 風 は 強い けど スゴ い 晴れ てる の は 被害 は 無かっ た よ すみれ は 大丈夫 か な 暑く なり だ 熱中症 に を 付け て ね 今日 も よろしく ね ゚ ∇^ d !!"
  },
  {
    "text": "は 中学 と 高校 の 寝る の が 嫌い で 仲間 と 遊ん だり 深夜番組 たり する 0 日間 寝 ない で 頑張っ た は 0時 寝 ない と キツ く て 仕事 の 休み に は 0時 寝 て いる も ある"
  },
  {
    "text": "すごい 栗 の 量 甘栗 とか 食べ だす と 止まら なく なり ます 笑"
  },
  {
    "text": "顎 まで びっしり レンガ 色 が 凄い の"
  },
  {
    "text": "サビ だけ ガラッと 声 変わっ て 、 そんな 〜 って"
  },
  {
    "text": "兄者 0 振り ..."
  },
  {
    "text": "おはよう ござい ます !! めちゃくちゃ 楽しみ に し て ます ! ほんと あっという間 です"
  },
  {
    "text": "ぼき ね 即売会 の に 走っ たり 早歩 きする の は 無駄 だ と 思う の だっ たら どう すれ ば 良い か って 余裕 を 持て ば 良い の さ 徹夜 路線 来 ない 徹夜 すれ ば 早 歩き し なく て も 皆 より 早く 入場 出来 て 圧倒的 成長"
  },
  {
    "text": "こんな の ... 初めて"
  },
  {
    "text": "昨日 疲れ て ない な のに 、 いつの間にか 爆睡 し て た"
  },
  {
    "text": "サンディエゴ おる"
  },
  {
    "text": "ありがとう ー !! めっちゃ 楽しみ psp 版 って pc の エロ と グロ が ない だけ の イメージ が ある けど なんか 違う の !?"
  },
  {
    "text": "解体新書 案 、 ぜひ 採用 さ せ て いただき ます と なる と まず は 詳細 な 反 筋 の データ が 必要 です ね では 取材 の 仕方 なく 、 仕方 なく が 筋肉 チェック に 行っ て 参り ます //// 鼻血"
  },
  {
    "text": "夏日 です か もう 、 と は 思え ない 最高気温 0度 の 予定 です 夜 が 楽しみ です ね ~ こそ 、 よろしくお願いします"
  },
  {
    "text": "おはよう ござい ます *^^* 今日 は 晴れて 暑く なる って 言っ て た けど ... 未だに 曇っ て い ます 今日 と 明日 の 関東 は 夏日 に なる らしい です 今週末 は 雨降り で 今度 は 寒く なる とか ? 女心と秋の空 とか いい ます けど ね ~ 今日 は また 休み な ので 夏物 秋物 冬物 ごちゃごちゃ の 整理 し ます"
  },
  {
    "text": "す 、 す 、 すげ ぇぇ ぇ ..."
  },
  {
    "text": "ありがとう ござい ま すっ 始まる と 本当に あっという間 です よ ね ... 0 0 全力 で 楽しん で 、 楽しま せ て みせ ます *^^* ゞ"
  },
  {
    "text": "そうそう 。 だから 環境要因 悪かっ た 説 濃厚 って 思える に なれ た の が よかっ た 。 体質 に あっ た ダイエット方法 とか ない の か な ? って 思っ て 。 でも その 会社 は 肥満遺伝子 と 適し た ダイエット方法 を 結びつける の 現時点 の 研究 で は 言い 切れ ない って 姿勢 だっ た 、 な ん だ 〜 って なっ た 。"
  },
  {
    "text": "おしっこ 吸収 ライナー で 朝 まで ぐっすり タイプ が あっ て は かなり 吸う と 思う ♪ おまる に 丁度 いい 使っ てる けど オムツ 倍 倍 の 重さ に なる くらい 吸う よー"
  },
  {
    "text": "ちょいちょい いいね し て くれ たり し て た のに 全然 誰か 分から なかっ た ! ハイロン 行く ん です ね"
  },
  {
    "text": "静岡 の は 学校 公開 だっ た はぁ 〜 で 諦め つい た 。"
  },
  {
    "text": "きこ りん 、 おはよう すご〜い にぎやか 〜 テンション 上がる 〜 今日 も よい 一日 を * ・ ∀ ・ * ノ"
  },
  {
    "text": "0 と は 思え ない 。 暑い"
  },
  {
    "text": "ありがと ー おぉ 〜 ステキ 〜 󾭠 上手い 作る だ 〜 生地 選び も 大変 だろ う けど 探し てる って ワクワク する でしょ う ね また 作っ たら 見せ て ね"
  },
  {
    "text": "さくら 真ん中 なんや !! 初耳 優しい し 女の子 だ 、 さくら が 言い やすい ん か な 考え たら ねー じゃ あいつ やる の ? 今でしょ って 気持ち に なる の は わかる けど 、 兄弟 二人 も おる ん やけん たま に は 交代 する でしょ"
  },
  {
    "text": "うーん 。 雨 で 中止 。 上原 に チャンス 巡っ て こ ない か なあ 。"
  },
  {
    "text": "めちゃ の トレ 案 の 返事 き た けど もう 忘れ て た"
  },
  {
    "text": "交換 出し ます 販売 も ある よ # アカウント 0 セット 可能 求 でも 気軽 に 言っ て ね # モンスト 交換 # モンスト 販売 # パズドラ 交換 # パズドラ 販売 # ログレス 交換 # ログレス 販売 # ドカバト 交換 # ドカバト 販売 # 白猫 交換 # 白猫 販売 # トレクル 交換"
  },
  {
    "text": "交換 出し ます 販売 も ある よ # アカウント 0 セット 可能 求 でも 気軽 に 言っ て ね # モンスト 交換 # モンスト 販売 # パズドラ 交換 # パズドラ 販売 # ログレス 交換 # ログレス 販売 # ドカバト 交換 # ドカバト 販売 # 白猫 交換 # 白猫 販売 # トレクル 交換"
  },
  {
    "text": "交換 出し ます 販売 も ある よ # アカウント 0 セット 可能 求 でも 気軽 に 言っ て ね # モンスト 交換 # モンスト 販売 # パズドラ 交換 # パズドラ 販売 # ログレス 交換 # ログレス 販売 # ドカバト 交換 # ドカバト 販売 # 白猫 交換 # 白猫 販売 # トレクル 交換"
  },
  {
    "text": "おは よ ンダホ 〜 めっちゃ 痩せ てる ー"
  },
  {
    "text": "high ! high ! high の 出演 アーティスト の 顔ぶれ が すご すぎる どう 考え て も チケット 即 sold out 確実 でしょ 完全 に 出遅れ た は ぜひとも 行き たい"
  },
  {
    "text": "のぞみ ん おはよう うわっ の ぞ みんみん 空 で rainbow たら 心 が 優しく なる 、 女らしく 柔らかい イメージ でし て もらっ た ん だぁ ~ ありがとう 大好き happypower を ~"
  },
  {
    "text": "お わー まーじ ー で ー すかー !! み て くれ た ん です ね ...! シュール さ に 戸惑う な ネタ も 多々 あり ます が 笑 心温まる お話 や ちょっと ホラー な 物 まで 色々 あり ます ので 引き続き ぜひ ぜひ ... ちなみに 格闘 し てる の は 乙女 の 感想 絵 な だっ たり し ます ... やっと 取り掛かっ た"
  },
  {
    "text": "まじ !? は やばい 会場 全体 が 見渡せる な の ね 経験 は 語る や な やったー 楽しみ お菓子 で も めっちゃ 嬉しい ありがとう"
  },
  {
    "text": "知ら なかっ た !! 笑 かるい ざわっ て 呼ん でる オレ は 外人"
  },
  {
    "text": "です か"
  },
  {
    "text": "わ! yuka 、 おはよう ござい ます なるほど 〜 かも です か に する 。 を 選ん で い た ん です けど 、 知ら ぬ に 夜間 に ... って とこ 触っ て た の かも です ねー 正常 に でき た 。 って なっ て た ので たぶん 大丈夫 です 教え て いただき ありがとう ござい ます"
  },
  {
    "text": "オーブ 0 溜まっ た ガチャ 引い たら ..."
  },
  {
    "text": "ワゴン ?"
  },
  {
    "text": "も なめっ ちち ゃん に 便乗 。 もう 0 経ち た 早い です ね 。 これから も 宜しく お願い 致し ます 。 # が twitter を 始め た が twitter を 始め た は 【 0 0 0 】 。 0 と なり ます 。 ..."
  },
  {
    "text": "→ めっちゃ 色 変わる やん 紫外線 つよ 笑"
  },
  {
    "text": "いか ない なあ"
  },
  {
    "text": "はっ ...!"
  },
  {
    "text": "事故 る が し ます"
  },
  {
    "text": "昨日 、 仕事 終わっ て 早速 店頭 に 行っ て み た !! 初めて 行っ た ん です けど 、 サンプル と 売り の 冊 しか なかっ た ので 、 危ない でし た ~ 教え て いただい て 有難う ござい た ~!!"
  },
  {
    "text": "っす かー スイカ 麦茶 スイカ 麦茶 に なる です ね 笑"
  },
  {
    "text": "今日 は 予定 なし"
  },
  {
    "text": "退院 おめでとう ござい ます ご 無理 は なさら ず 、 ご自愛ください ませ 。 その ポーズ は さておき 、 荷物 めっちゃ 増え た ね"
  },
  {
    "text": "的確 っぽい"
  },
  {
    "text": "ご 心配 おかけ し て ます お 豆腐メンタル です が 頑張り ます"
  },
  {
    "text": "さく ! すごい ! なかなか いらっしゃら ない です ! めちゃくちゃ 嬉しい です ! 0キロ まで 落とす の 本当に 大変 です が 一緒 に 頑張り ましょ う"
  },
  {
    "text": "詩織 お誕生日おめでとう 遅れ て ごめんね また いつか 会い ましょ う ね"
  },
  {
    "text": "学校 だっ 暇 だ べ"
  },
  {
    "text": "気付い たら フラバ めっちゃ 近付い て た こっそり ひっそり 全通 し ます 〜"
  },
  {
    "text": "定番 恋愛 は 減っ てる ん だ ? の 流行り は どんな な の 〜?"
  },
  {
    "text": "ず〜っと アロインスオーデクリーム s を 使っ て ます は 神奈川 で も ネット で も アロインス を 買える に なり 嬉しい アロインス の ハンドクリーム が 一番 いい わ 昨年 無 香料 が 出 て ますます 使い やすく なり た 肌 に 合う なら ヒルドイド で は なく お 手頃 価格 の アロインス は いかが でしょ う ?"
  },
  {
    "text": "い の で やっ てる の 広い だ な ~"
  },
  {
    "text": "すごーい ! こんなに 道の駅 ある ん です ね 巡る 旅 も 面白 !"
  },
  {
    "text": "「 より 」 ってな ん よ 、 「 より 」 って って なる ね 。 だから で は 、 が に なり た ......"
  },
  {
    "text": "おは よー 文鳥 も 、 なつ くん だ ね で 寝る の ぉ 可愛い ねぇ お家 で 、 たまご 、 ヒナ に なっ た ある 言葉 とか も 、 教え たら 喋る か なぁ"
  },
  {
    "text": "やっ た ~ プロフ み たら 0 だっ た の ね 遅れ た けど 、 생일ᄎᄏ"
  },
  {
    "text": "どう し た"
  },
  {
    "text": "鍵盤ハーモニカ って こんな できる ん だ ..."
  },
  {
    "text": "な ん です か"
  },
  {
    "text": "本日 は 地味 弁 プチトマト 買い に 行か なきゃ 豚トロ 甘辛 焼き 、 しそ こんぶ 、 小松菜 の レモスコ 和え 、 コーン コロッケ 冷 食 、 炒り卵 、 ロウカット 玄米 と 小花 の 可愛い ごまし お ふりかけ 青菜 の おひたし 飽き て き た ので レモスコ 和え て お醤油 ごま 少し 足し たら 美味 でし た # お 弁当"
  },
  {
    "text": "今朝 めざましtv に 知り合い の が 出て た 家族 全員 tv の に 集まっ た 終わっ たら 、 、 、 いつも の 日常 に 、 、 、 www"
  },
  {
    "text": "おはよう ござい ます 。 次男 、 優勝 おめでとう ござい ます ~ * ̇ ) ̇ * ☆*° 凄い ね 合唱コンクール 、 懐かしい なぁー 。 クラス 一丸 と なっ て 頑張っ た 成果 だ ね ! いい 思い出 が 出来 て 良かっ た です ね"
  },
  {
    "text": "地元 の 駅 に ワンピース の 海軍 が い た あ 、 今日 が ハロウィン か trick or treat ᐠ ᐛ ᐟ"
  },
  {
    "text": "おは よー 0 日間 も やらさ れる の ね そういや の 学校 も ヨーカドー の 冷凍食品 出す の やらさ れ て た な"
  },
  {
    "text": "マジすか 無知 な ので そのよう な 法則 を 知ら なかっ た の です が 、 この 法則 に 従う 単語 は 例えば が ある の でしょ う か ?"
  },
  {
    "text": "mother 0 ある ..."
  },
  {
    "text": "ゴリさん は 不思議 な 物 沢山 持っ て ます ね"
  },
  {
    "text": "あの 新しく でき た ? この 、 すっごい 行列 だっ た ん よ ちがう か な ?"
  },
  {
    "text": "そんなに かかる ん や ー 頑張れ ー"
  },
  {
    "text": "この すで に 疲れ て いる ..."
  },
  {
    "text": "今朝 は オレンジシンプルグラブ と モーニングコーヒー 平 裏 に こっそり グリーン を 使っ て ます # オーダー グラブ # オーダー グローブ # 高校野球 # 大学野球 # 社会人野球 ..."
  },
  {
    "text": "あら 、 ホリエモン"
  },
  {
    "text": "久しぶり に 眠 すぎる"
  },
  {
    "text": "最初 は 割引 クーポン ば 嬉しい けど 、 ポイント とか なく て も 合え ば 通う し 。 の きっかけ は 推し が 行っ て た だ けど 、 担当 の カット 上手 で 長さ 伝え たら 生え 癖 考慮 し て 最適 に し て くれる し 、 が 合え ば なお よし な 。 最終的 に は 相性 だ よ ねぇ"
  },
  {
    "text": "ジュラシックワールド で 弟 役 を やっ た タイ・シンプキンス 君 が 生まれ た の 0 な の ? つい 最近 じゃ ない"
  },
  {
    "text": "おっ と ユース で に なっ た 奥井 君 も 今日 が 誕生日 なんかい おっ おめでとう なんや 蟹座 好き か"
  },
  {
    "text": "ヨン 、 おは です ^^ / 買っ て なかっ た の です ね"
  },
  {
    "text": "わかる まさに そんな だ ペルソナ ね ! めちゃくちゃ 豪華 だっ た よ ね あ 、 完結 し ちゃっ た の ?"
  },
  {
    "text": "おはよう さおり 。 ぶた た の に 泣き たく なる な 出来事 だ わ 今日 は お 買い物 な の ね ... 懐 が 痛い ф ω ф"
  },
  {
    "text": "玉子豆腐 を 日本 豆腐 っていう ん だ しかも 調理 し て 食べる とか 斬新 !"
  },
  {
    "text": "藤井 の お 昼ご飯 買う の マジックテープ ペリペリ 開く 型 の 財布 に 朝 癒さ れ た 中学生 や 思わ れ ん な 我が も あの 0分 の 0 でも ええ しっかり し て ほしい"
  },
  {
    "text": "染め た ない の"
  },
  {
    "text": "おはよう ござい ます はやまら ない で よ"
  },
  {
    "text": "ヒール 部分 もっ て ぺたぺた 歩い て たら お ね い に ?!? って さ れ た = ゚ ω ゚ ノ やっ ほ ー"
  },
  {
    "text": "え ぇ ~~~ よかっ た"
  },
  {
    "text": "園 に 送っ た 帰り 、 カラス の 羽 を 見つけ た そして 拾う スパッツ すごい なー 軽いし 、 芯 の 、 ストロー だ し 、 さわっ た が テント の 生地 で 弾く だろ う し 、 左右対称 じゃなくて ......... 神様 の 芸術 へ 旦那 が 「 腰痛 の シップ 貼っ て 」 と 寄っ て き て 、 「 を 洗っ て 」 と 付け加える"
  },
  {
    "text": "0 に ドーン えッ これだけ 表紙 & いちばん 新 らしい ミラーマン まで ! jaro イエローカード の おそれ あり"
  },
  {
    "text": "ウー ハー 付ける と 全然 違う よ"
  },
  {
    "text": "ほしぃ"
  },
  {
    "text": "ま じす か ちょっと 探っ て み ます"
  },
  {
    "text": "昨日 は 初日 に 引き続き 劇団 fool 華 - hana - を 観劇 撮影 ok だっ た ので 0 に 買っ た ばかり の デジカメ で 写し て たら 0 ほど 撮っ て た sdカード だけ カバン に 入れ て 来 た ので チェック し なきゃ いえ ば 、 バッチ くじ 0 ヶ 買っ たら 藍蘭 で た ー # fool 華"
  },
  {
    "text": "と は 別に cd も けっこう 並ん で ます し 、 まだ 並ぶ 増え 続け て ます w ホント すごい"
  },
  {
    "text": "今日 起き たら 上半身 キャミソール に なっ て て 、 長袖 き て た ん だ けど 寝 てる に 脱い で た こんな ん 初めて で 驚き"
  },
  {
    "text": "好き な 妖怪 や 民話 は 必ず と 繋がる 不思議"
  },
  {
    "text": "今更 あり まくり です ね 改めて よろしく お願い し まーす"
  },
  {
    "text": "ネム 過ぎる 乗換え 間近"
  },
  {
    "text": "ラジオ で 『 今夜 は ストロベリームーン が 見れ ます 』 って 初めて 聞い た どんな ん ? どんな ん ?♪"
  },
  {
    "text": "ブログ 読ん だ よ v ・ ∀ ・ * 私服 かわい すぎ て デート し たく なっ た びー すわ も reset カバー する に なっ た ん だ ね ! はち ペラ と びー すわ 0 体制 の reset て み たい ! ネイル めっちゃ すごい みゆ と ともみ が 卒業 し た 伝説 を 残し て いか ない と ね ! 喉 早く 治り ます に"
  },
  {
    "text": "晴れ た バイク で 出掛け たい が 、 チマチマ 用事 が あり 荷物 も ある クルマ で お出かけ だ"
  },
  {
    "text": "おは よー アイナ お 得 ある ので 、 昨夜 、 dl し た やっぱ ... bish は スゲェ ~ # アイナ の に # bish ジャイキラ"
  },
  {
    "text": "返金 し て ない の に 差し上げ ます って めっちゃ おもろい よ な 差し上げ て ねー し"
  },
  {
    "text": "え ! や ば !! 川越 だ よ ! 笑"
  },
  {
    "text": "たら 完全 に 惚れ てる 発言 し てる し 同意 あり だろ って 思っ た ・ ᄇ ・ و マネー ! ..."
  },
  {
    "text": "しかし こいつ の やっ た に まったく 責任 も たん や つや な 鍵 かけて にげる なら 最初 ふざけ た 書き込み する な てか 0 なっ て も やっ て いい 悪いこと わから ない が いる に 驚き そして 常識 ルール が 通じ ない 悟っ た"
  },
  {
    "text": "って は 来週 まで 夜 走れ ない の 〜"
  },
  {
    "text": "暑い"
  },
  {
    "text": "... なんか いっぱい アップデート が 来 てる まだ 慣れ て すら い ない のに こんなに 来 たら 追いつけ ない よ w"
  },
  {
    "text": "0時 半 めっちゃ 遠い でも ルンルン だ 今日 は 早く ちゃう かも だ よ ねー"
  },
  {
    "text": "え !? あや かも ドーム 参戦 する ん じゃ ない の ?"
  },
  {
    "text": "ヌマ が ぁぁああああ アイコン が ぁぁああああ"
  },
  {
    "text": "な の かー ! お互い に そんなに 損 が 無い 額 なら ありがたみ ! 友達 に 使っ て もらっ た が 嬉しい し"
  },
  {
    "text": "おお 、 今日 は 、 グラロジ の 早番 に 、 ミルモ 、 セラ 、 くろ え 、 アンナ の 新人 0 が 居 て 、 遅番 に かな が 居る とか 、 凄い な 激混 み だろ う けど 、 せっかく 休み だ 、 早番 と 遅番 に ちょっと 行こ う か な"
  },
  {
    "text": "垢 の で フォロワー いる のに の フォロー し て くれ て て 驚き だっ た たま に ちょくちょく 話し たり する もっともっと お話 し たい !!"
  },
  {
    "text": "今更 だ けど くれ にゃん って レフティー な のに ギター は 利き な ん だ ね # 長久玲奈 ..."
  },
  {
    "text": "お ~ 頑張っ て 応援 し て き て ~"
  },
  {
    "text": "さよなら だ よ 、 ミスター とか 青春のすべて とか 、 聖恵 が 歌っ たら どう なる ん だろ う なー って よく 考える ん だ けど 、 普通に 頭 の で 聖恵 の 声 & 歌い が 流れる 聖恵 だっ たら こう 歌う だろ う なー って いう の が すごく わかる ん だ よ ねー 笑"
  },
  {
    "text": "なんか すごい 美形 に なっ た ?"
  },
  {
    "text": "今日 は 午後 子供たち の 予防接種 が あっ た 決勝 と 被る じゃん 予約 し てる すぐ 終わる と は 思う けど 、 間に合い ます に ~"
  },
  {
    "text": "おはよう ! な ん だ は やっぱり 満員電車 の が キツイ か な ... 爪先立ち に なっ て しまう と 、 二度と 踵 降ろせ なく なる 、 うっかり 踵 上げ られ ない し この 時差出勤 の マシ な 混み 具合 に 慣れ つつ ある 、 通常 に 戻せ なく なり"
  },
  {
    "text": "ホント だ"
  },
  {
    "text": "さ やり おはよう 楽器 詰め込ま れ て た ね と いう か 、 メール びっくり だ よ ~ おめでとう だ よ ~"
  },
  {
    "text": "リプ ありがとう ござい ます 〜〜! ぜひ 仲良く し たい です ! お先に フォロー 失礼 し ます"
  },
  {
    "text": "おは さー !"
  },
  {
    "text": "だ よ ね 明日 また 頑張ら なきゃ"
  },
  {
    "text": "風の音 が スゴ いよ"
  },
  {
    "text": "今日 土曜日 の 気分 〜"
  },
  {
    "text": "やったー ! 家宝 に さ れ た ー ! ... エッ 、 いい の ? ナデナデ し て あげ たかっ た だけ です ... 光栄 です 。"
  },
  {
    "text": "今年 は ジャニーズ大運動会 行か なかっ た ので 、 、 0 週間 だっ た ん です ねー 楽し です 調子 は いかが です か ? が 、 、 、 kat-tun の live に 行き たく なり た 笑 ゆっち と 上田くん 、 お疲れ様 です \\ ^o^ /"
  },
  {
    "text": "イイ な 〜"
  },
  {
    "text": "もう そんなに お客さん いる ん だ ね"
  },
  {
    "text": "おはよう ござい ます ホテル の 朝食 えっ ビール 流石 だ わ"
  },
  {
    "text": "0 神々し すぎる rt"
  },
  {
    "text": "市電 の 車掌 喋り オネエ すぎ て 言っ とる ん って 笑"
  },
  {
    "text": "さき 誕生日 おめでとう ー 成国 行っ た ん だ ね すごい また バレー 頑張っ て !"
  },
  {
    "text": "さすが 濱原 選手 あの 辻本 を し て ウチ ヨシムラ の ノッポ と 言わ しめ た 長身 は ド 迫力 です よ ねぇ"
  },
  {
    "text": "昨日 は 結構 知っ てる が 来 て た ん です ね"
  },
  {
    "text": "久々 に こんな 遅い に に 行っ た w 運転 疲れ た"
  },
  {
    "text": "そがん そがん 寝 て くん さらん ぎ気 に なっ て しょうが な かも ん ね !! うん そい とか ゲーム し ながら トントン しよ らすと と かも イラ つき よっ た ! そい じゃ 寝 らん し くーちゃん わほん と の かから ん"
  },
  {
    "text": "おっ と ~ が お花 の を 考え て いる 。 姉 は 桜もち の を 考え てる 。 姉 は 花 より だ ん ご ... だ ね ~ 笑 花 に 興味 が ない ..."
  },
  {
    "text": "マジで 嬉しい で 発表 さ れ て た の ?"
  },
  {
    "text": "あらぁ 素敵 な ワンピース なんか 色っぽい 足 細っ ワーク アウト 成果 すごい です ね"
  },
  {
    "text": "スゲー 電車 ラブライブ って 人気 ある の"
  },
  {
    "text": "なんで 、 笑わ うん よ 馬鹿 に しよ る なぁ ?!"
  },
  {
    "text": "今日 わな に し よっ か な"
  },
  {
    "text": "検診 施設 に やって来 た 高級 ホテル 並み の 豪華 さ です # トレパチ"
  },
  {
    "text": "́ - ω - σ めっちゃ 柔い ほ すぃ 鼻 かみ たい の に かめ ない の が 0 番 つらい"
  },
  {
    "text": "安定 の 寝坊"
  },
  {
    "text": "もう です ね 〜 雪 の な 口溶け の メルティーキッス が 本日 より ファミリーマート で 販売 !!! いちご 、 ショコラ 、 抹茶 の 0 種 ガッキー の ポスター も ファミチキ セール も やっ て ます ご 来店 お待ち し て おり ます 〜"
  },
  {
    "text": "わ! すばらし すぎる で こそ 趣味 活 が 充実 です よ ね でし た でし た ! ヴィ に は もれ なく マッカチン 可愛く て ズル い な ~ って なり た ww じおらま ん しょ ん ?! スケートリンク なんて yoi 好き の に ある な で は ?!? 届い たら しばらく 遊べ です ね ~"
  },
  {
    "text": "アクア いい です ね 信号 待ち で 斜め に アクア が 止まっ て 、 その 初めて て いい なっ て 思い た ー ^.^ フフ プリウス って 高い ん です ね"
  },
  {
    "text": "かおりん の お話 が 、 娘 の お 悩み に 聞こえ た 凄い に 挑戦 し て いる ん です ね ! 不安 は マメ に 出す と 、 色々 頑張っ て いける と 思う ガス抜き ♪ どうしても ダメ なら 、 その に 考え たら 良い し ☆ 言っ て 失礼 し た 〓"
  },
  {
    "text": "週間 に フリースタイルダンジョン たら 押忍マン が 出て た 0歳 、 大分出身 で は 東京 で 頑張っ てる ... と と な ので 秘か に 応援 し て た は 残念 や けど 正々堂々 と 熱い バトル で 魅せ て くれ 相変わらず カッコ 良い ラッパー だっ た 今後 も 応援 し て ます"
  },
  {
    "text": "おはよう ござい ます 小さい が さらに 開い て ない です が なんとか 出勤 し た w きみ ペ の イベント 思っ て た に ジャニコン です ハヌル くん アイドル で また トロッコ 乗っ て ほしい けど こんな イベント これから も きっと なかなか ない です よ ね 〜 w あの の ハヌル くん ファン 羨ましい です ね"
  },
  {
    "text": "seasons 演奏 / 浜崎あゆみ / 浜崎あゆみ 【 ぜひ イヤホン で by ふ みっくす ♬【 公式 】 # nanamusic ... ふ みっくす あゆ の 歌声 ソックリ 驚き"
  },
  {
    "text": "おはよう ござい ます ^^ 0 は 凄い です ね これから も よろしくお願いします *^^*"
  },
  {
    "text": "0 も 週間 切っ た か あっ と 言う だっ た この 0 か月"
  },
  {
    "text": "ふ ぉぉ ぉぉ ばか が ばれる やめよ ? 笑"
  },
  {
    "text": "0 で a は めちゃくちゃ 早い です ね おめでとう ござい ます !"
  },
  {
    "text": "眠り ~!"
  },
  {
    "text": "です ねぇ"
  },
  {
    "text": "マジで !?"
  },
  {
    "text": "の ・ ・ ? まさか ・ ・ ・ な ・ ・ ・"
  },
  {
    "text": "界王 さま ~◎ おはよう まるまる ~◎ 武井 氏 ◎ の この ば ちく そ かわいい お 顔 ◎ みれ た 0回 乗り換え の 電車 ぜー ん ぶ 遅れ て 遅刻 し た の 忘れ られ .. って 険しい ◎ ーーー >< も おい や ーーーー ん 手応え ないわー って で 怒ら れ マン ? し て くる で も ない"
  },
  {
    "text": "ち 、 ちみ は お 派 な ん だ ね 気付か なく て ゴメン よ"
  },
  {
    "text": "やばい やばい やばい やばい 嬉し すぎ て 泣く わ 葉月 もみ さ たん大 好き すぎる !!!! また お話 ? コミュ障 だ けど ̇ - ̇ お母様 ひたすら お願い する ww"
  },
  {
    "text": "ゴロゴロ 、 グルグル は 怒っ てる の か と 思っ て た"
  },
  {
    "text": "風邪 なんか も ひい て ない しんどい よ 〜"
  },
  {
    "text": "おは おは 〜 ◜ ௰ ◝ 野菜 めちゃめちゃ 大事 お 、 文化祭 か 準備 も 含め て 楽しい よ な 頑張 ってな 〜 ぜったい"
  },
  {
    "text": "え へ へ ... ありがとう ね ... もう 存分 に ぺたぺた し て ほしい 年始 が 楽しみ すぎる よ ーーー !!! あ 。 。 たしかに 、 直 貼り だ と きっと ベロベロ に なる よ ね ́ ・ _ ・ ` でも せっかく なら マステ の 生 の 感触 を そのまま に 送り たい ...! 笑 イラスト の に 袋 貼っ たら いい の か な ? むむ ..."
  },
  {
    "text": "おは よ ~~ です 北見 は やたら 暖かい 駅前 の 温度計 なんと 0 ° C に なっ て た 明日 の 気温 は 最高 で 0 ° C とか ... この 差 が ヤバイ で は 本日 も よろしく です happy な 0 を お過ごし 下さい"
  },
  {
    "text": "え え ぇ !? 沖縄 は 男性 と 女性 で 挨拶 が 変わる ん です かー !? わぁ ~ 美味し そ ~"
  },
  {
    "text": "くびれ つかみ たい なぁ"
  },
  {
    "text": "サカナクション の ライブ 行く と 、 音質 の イヤホン とか ヘッドホン とか スピーカー 欲しく なる 。 0 . 0 ch すごかっ た な 〜 一度 ライブ で 聞い た の ある 曲 も 、 こんなに 違う の か と ビックリ 。 視覚 も 聴覚 も 満足 な ライブ だっ た # サカナクション"
  },
  {
    "text": "因みに 、 自由党 の 鈴木 まりこ も こころ だ です ゞ `' 、"
  },
  {
    "text": "、 半分 位 は あ 〜 、 あっ た ! って 言っ て ます わ 爆"
  },
  {
    "text": "お疲れ様 です ...! すごい 距離 だ"
  },
  {
    "text": "深夜 の テレビ て た ん です が 、 あんな に 会場 設営 さ れ て て ビックリ でし た インドア と は また 違っ た です ね ~~"
  },
  {
    "text": "なんや ~ ; ́ д ` 大変 だ うん ちょっと って が 入っ て き て てかっ こいい よ ~ 保存 さ せ て もらっ て も いい ?"
  },
  {
    "text": "゚ □ ゚ ; う わぁ"
  },
  {
    "text": "え 、 約 0 週間 がんばっ ぺ"
  },
  {
    "text": "要するに ・ ・ ・ 自民党 は ヘイト & レイシズム を 容認 し た と 言う です ゞ `' 、"
  },
  {
    "text": "うん 笑 また 来 て よ"
  },
  {
    "text": "暴力 は よく ない です しかし やら れ っぱなし も よく ない です 例えば 常に 教室 を 教師 + 生徒 + 監視 役 に し て おけ ば いい の では ...? 監視 役 は その 学校 ・ 教育関係者 で は なく 、 全く の 第三者 に し て おけ ば 隠蔽 も でき なく なる と 思う し"
  },
  {
    "text": "あざす ! 月曜 人身事故 改札 閉め切ら れ て 終わっ た と 思い た いってき まーす"
  },
  {
    "text": "今日 も 遅刻 電車 久しぶり に ばいと ぎっしり すぎ て 疲れ た"
  },
  {
    "text": "0本 : sarasa 従来品 0本 : sarasadry ゼブラ の sarasadry すごい"
  },
  {
    "text": "東京 出発 し た ~ 東京 に 住ん で い て も そんなに 芸能人 に 出逢わ ない のに 、 ビックリ ぽん です あっ ! 映人 くん も 芸能人 か"
  },
  {
    "text": "復活 する ん や 〜 ..."
  },
  {
    "text": "は ジブリ美術館 いくよ w みな おちゃ ん ヒマ な あっ たら いたい〜 〜"
  },
  {
    "text": "行ってらっしゃい ー お気 を つけ て"
  },
  {
    "text": "そして 、 喘息 で 胸苦しい"
  },
  {
    "text": "、 全然 読め なく て 困っ て ます 笑 練習中 ! なんと ! ステキ です ね"
  },
  {
    "text": "なるほど ありがと !"
  },
  {
    "text": "バナナ 寿司 だ ぞ オラオラ ~ ハッ ......... お こめ はん ... 本 ほんと に 買っ て くれ た ん ... う あぁ ありがとう ありがとう バナナ じゃなくて 大トロ お くるっ どんどん 食え ーーーー !!!!!!!! 嬉しく て ドルフィン ジャンプ かます 鮪"
  },
  {
    "text": "な ん です よ ビックリ し た なんか 、 微笑ましく て ホッコリ し た 映人 の 森 ... シマシマ と 一緒 じゃ ない の は 寂しい けど 、 楽しん で き ます シマシマ も 明日 楽しん で ください ね"
  },
  {
    "text": "ことり 隊 の たまご に ...... 割れ目 が 生まれる の か"
  },
  {
    "text": "もう 出 てる の ?! まだ 聞い て ない 。 まぁ 韓国 アイドル の 韓国 オリジナル曲 の 、 日本版 の 、 歌詞 が 微妙 な の は いつも の だ ね"
  },
  {
    "text": "えっ ひどい 枚方 と 聞い て ... まさか 愛犬 は と 調べ たら ... の 霊園 に いる 。"
  },
  {
    "text": "頑張ろ むっちゃ お腹 痛く なっ て き た"
  },
  {
    "text": "日焼け し た チルノ の インパクト 強い"
  },
  {
    "text": "走っ た 疲れ た"
  },
  {
    "text": "わぁ 。 ピンク の 小さい ヤツ が デカイ クレーンゲーム だ ね 。 wow ! picking up pink one ! xd looks like a big claw ..."
  },
  {
    "text": "わっ ! そんな に ... みっけ"
  },
  {
    "text": "きっと ツボ が 浅い ん です よ ハリボー ないと です ね 皆んな で 太っ たら こわく ない です よ"
  },
  {
    "text": "いこ や ! line し て"
  },
  {
    "text": "凄い ナムオル インスタ し て ます か ? た ある ん です が 、"
  },
  {
    "text": "撮影地 ソウル の の 小さい 街 らしい っす ね"
  },
  {
    "text": "www ワロ た 麺 欲し がる 猫ちゃん いる ん や 〜"
  },
  {
    "text": "なんや ! 湿度 が 高い と 肌 に よい イメージ やっ た"
  },
  {
    "text": "朝 0時 くらい 大 行列 だっ た とか"
  },
  {
    "text": "電車 つらい"
  },
  {
    "text": "じ 、 じてんしゃ 車 です な 。 を つけ て"
  },
  {
    "text": "おはよう ござい ます 。 初日 の 朝 です 。 天気 わる ! 涼しく て 良い の です が ... 藻 の 駆除 作業 が 職員 総出 で 0時 行わ れ て い ます 凄い 量 で ビックリ よく 見る と 女性 も 作業 に 参加 し て ます ね ~ ご苦労様 です 。 の は “ 短気 ” は 禁物 ! 無事故 で ね ~ で は 、 お 楽しみ に ~"
  },
  {
    "text": "夢キャス いつの間にか 復刻 イベ が 始まっ て た"
  },
  {
    "text": "変人 で ない 一緒 かーーーーー い 笑"
  },
  {
    "text": "今日 の 最高気温 は 0度 です らしく ない ので 、 か 寂しい です ⊂ ́ • θ • ` ⊃ いい な 悪い な ... 東日本 は 熱中症 に を 付け て 下さい ね ฅ ' ω ' ฅ"
  },
  {
    "text": "コウモリ が お家 に !! 本当に 怖 すぎる ね まさか 入っ て くる なんて 思わ ない し は とんでも ない 福 が やってくる の かも •'╻'• 0 0"
  },
  {
    "text": "ロッキン 後半 て 今日 明日 な ん だ ね 土日 だ と 思い込ん で た お天気 あまり 良く な さ だ けど 行か れる 楽しん で き て く ださーい"
  },
  {
    "text": "正直 の 姉 か と 思っ た"
  },
  {
    "text": "避妊 活動 思い 浮かび ませ ん でし た 考え て み ます !"
  },
  {
    "text": "熱海 旅行 の ついで に ガイシ 行っ て くる わ って お姉さん さすが です の フットワーク に は 毎度 驚かさ れ ます"
  },
  {
    "text": "まくろ 旅行 だっ た ん だ ね ! 返信 の 早い 遅い は 全然 に し ない で ねー 最初 クーピー ? か と 思っ たら パステル か あ ! へー へー 線画 に 塗る の 難し な のに すごい 上手 だ パステル 好き だ よ 〜 カサカサ し た が 雰囲気 でる よ ね え パステル画 も 待っ て おり ます また 教え て ー"
  },
  {
    "text": "あ ひ たひ いいいい ね ! ほんと ! も 密か に カウントダウン し てる よ"
  },
  {
    "text": "初 描き です ね ...!! ありがとう ござい ます ☆ イケメン 描き たく なっ た ので 美人 なお子 お 借り し た 双剣 めっちゃ 難しかっ た です でも かっこいい デザイン で ... 楽しかっ た です ね ...!! 舌 ... へ へ ... 艶 とか を 入れ て み た ← 闇夜 の 皇帝 っぽい の 描き たく て"
  },
  {
    "text": "!? love music 東海テレビ で も 放送 ある ん だ"
  },
  {
    "text": "可愛い !! 似 てる ~"
  },
  {
    "text": "まさか ? 行っ てる の ?"
  },
  {
    "text": "おおおお 、 ok です ... じゃあ 、 えっ と ... パン t ... やっぱり 恥ずかしい ので ポンツ に し ます"
  },
  {
    "text": "すごい 役者 の だ よ ね"
  },
  {
    "text": "マジ か 体調 を 付け て ね"
  },
  {
    "text": "スイーツ 、 おはよう ござい ます 河原町 に も パフォーマー が 居る の です ね 初めて た 生 で て み たい"
  },
  {
    "text": "素敵 な の を 開発 さ れ て らっしゃる ん です ね ! も メタセコイア で に モデリング し た が ある の です が 、 動画 だ と 、 カーブ とか を メタセコイア より も 直感 に 作業 出来る に 見え た"
  },
  {
    "text": "昨日 の サプライズ カトチカチケット 売り場 骨折 長船 募金 骨折 知 が の に 千葉 みの 堂園 も 来 て スペイン 三人娘 キャタピー 先発 初 赤 ユニ 長嶋 洸 初 スタメン 先制点 取ら れ スタジアム 凍り付く 菅澤 が 返し て 同点 白木 の 駒場 初ゴール で 逆転 そして 、 、"
  },
  {
    "text": "東京ドーム now ! 凄ーく 暑い とにかく 暑い よぉ ~ 汗 が 背中 を つたっ てる グッズ 売り場 は 空い てる よぉ ~ ́ ω `*"
  },
  {
    "text": "0 / 0 おは ワン 昨日 は 無かっ た のに こんなに 白い キノコ が 生え て た コジペロン し ながら 近づい たら アカン ! って かぁ しゃん に 引き戻さ れ た は いつも の お立ち台 で ニッコリ 今日 は 西日本 は 降る 予報 東日本 は ... 笑顔 パワー 届く と か な いい な"
  },
  {
    "text": "0回目 が あっ た ん か ! おつかれさま ~"
  },
  {
    "text": "ぐっど も ー に きゃ ん ^ - ^ みきゃん と 仲良し や ね 〜 今日 も 暑い 無理 せ られ ん よ"
  },
  {
    "text": "え !!! カバー な の !? すごい けど なんで 血 汗 涙 な の ? オリジナル が まだまだ 新しい し 売れる じゃん ... カバー する なら もっと の とか さ ...... あんなに ばんたん より 全て において 劣っ てる 人たち が カバー し て に なる の ... 毒舌"
  },
  {
    "text": "まじまじ ?? え せ た りさん ありがと"
  },
  {
    "text": "白 t に 柄 の ロングスカート 暑い さらっと し た 生地 の スカート が 履き たく なり ます ⭐ ︎ . 大体 誰か と かぶる ん だ よ な 〜 笑 今日 は かおり と . 美容 学生さん 、 いつも 来 て いただい てる お ふた ..."
  },
  {
    "text": "マジ めっちゃ 晴れ てる けど"
  },
  {
    "text": "朝 0 : 0 ~ 人生ゲーム さ せ られ た ってな に 今日 せっかく の 休み な ん です け どー 寝かせ て くれ 。"
  },
  {
    "text": "凄い 火力 なるほど 、 美味しく でき 。 でも 、 近づく の 怖い かも は タタキ を つくる 専用機 です か ?"
  },
  {
    "text": "すれ違う に は !? な 顔 さ れる の つらい"
  },
  {
    "text": "皆様 おはよう ござい ます 今夜 は 実に 0 の レッドアース 以来 気付い たら こんなに 空い て た わ の ライブ 参戦 し ます"
  },
  {
    "text": "可 ぁぁぁぁぁぁぁ 愛い いいいいいいいいいい スマイル王子 !! てか ベビ って 0 0 食 な ん や ね"
  },
  {
    "text": "札幌 こんなに 気温 低い の ? なく なっ て き てる テソン は 寒い の 好きだから この くらい でも 平気 かも ね ! もしくは ひきこもっ てる ? まきちゃん も 風邪 を 付け て ~"
  },
  {
    "text": "最近 京阪線 、 当たり前 の に 遅延 し すぎ じゃ ない ? 全然 乗り継げ ない ん だ けど そして 放送 も ないし 。"
  },
  {
    "text": "びっくり 仰天"
  },
  {
    "text": "おはよう ござい ます * ́ ∇` 朝 メッセージ 聞き た ! 社員 に チョコレート 配っ た って 人数 が また て タクティ と共に 驚い て た"
  },
  {
    "text": "いよいよ 歯 が 出 て くる 。 の 歯茎 が キズ み たく なっ てる"
  },
  {
    "text": "cvs で やっ て くれる ん です か ?"
  },
  {
    "text": "物流 が"
  },
  {
    "text": "え 〜 〜 斬新 ! ピーナッツ 入っ てる やん 、 。"
  },
  {
    "text": "大雪 ... 吹雪き ... 寒い ... の 気温 - 0 ° C 久々 すぎ て が 慣れ ない"
  },
  {
    "text": "つらい"
  },
  {
    "text": "凄い 0回 も 引く なんて"
  },
  {
    "text": "お ー 、 凄い セブンイレブン です ね 笑 。 0円 の 、 ほくそ 笑み を コロス おかん です"
  },
  {
    "text": "な ん だ 降り な イメージ ある けど その 気持ち 、 わかる わかる"
  },
  {
    "text": "流行 の 日馬富士 スタイル を いち早く 取り入れ て た ん だ ね ! 恐る べし ファッションモンスター だ"
  },
  {
    "text": "一昨日 は 東京 で も 雪 に 見舞わ れ 、 まだまだ は 続き です ね 当店 に は 早く も gw 、 夏休み 、 年末年始 の パンフレット が 続々 と 到着 し て おり ます 国内 ・ 海外 共 に 年々 旅行 を さ れる が 増え 、 ご 予約 が 取り にくく なっ て おり ます お 問い合わせ ・ ご 予約 は お 早め に ! # jtb # 国内旅行 # 海外旅行"
  },
  {
    "text": "新潟 も 0 取っ た の ね 、 荻野 と が た ねぇ が 入っ て 良い 効果 を もたらし た ので 、 新潟 が また パワーアップ する を 願っ て ます"
  },
  {
    "text": "寝る の"
  },
  {
    "text": "さて 。 おき よー * ́ -` それにしても 0時 に 授乳 し て 遊び 出す って 、 久しぶり 寝 て くれ ない が 懐かしかっ た"
  },
  {
    "text": "みきゃん と ダーク みきゃん が 喋っ てる の 初めて た の です が ... わんこ スター かわいい ..."
  },
  {
    "text": "キャンディー 笑 歩い てる と 、 ほんとに 色んな が ある ね 笑"
  },
  {
    "text": "、 面白い です よ ね つい 見入っ い ます"
  },
  {
    "text": "共通点 だらけ です ね 笑 あ 、 なるほど 怪しい です ね ^o^ ; で 直れ ば いい ん です が ... フォロバ さ せ て いただき た m __ m"
  },
  {
    "text": "# あさイチ \" どうする? 実家 の 始末 \" 0円 で も 売っ た が いい の か あ 。"
  },
  {
    "text": "昨夜 、 この 故障 疑惑 の # garmin が 起動 し た 夢 を た ので 、 朝 再度 起動 を 試み た 、 なにか 特別 な を し た 訳 じゃ ない のに まさかの 起動 昨日 は やっ て も 画面 表示 さえ さ れ なかっ た のに 、 なぜ ともあれ データ は 救出 でき て 嬉しい"
  },
  {
    "text": "疲れ た し 寒い 発送 し たら 寝る ぞ"
  },
  {
    "text": "kayo おはよう ござい ます 今頃 病院 か な 早く 終わる と いいね 荒れ ! 指先 切れ た は メンソレータム の ヒビ プロ って 薬 良く 効く よ 今週 も よろしくお願いします"
  },
  {
    "text": "日本 で 最初 に レタス が 作ら れ た の が 海老名 だ と ご存知 でし た か 普通 より 肉 厚 で シャキ x 0 する この レタス が ただいま 収穫 の ピーク の 真っ 只 です # 厚木 # 座間 # 海老名 # 伊勢原 # 大和 # 不動産 # 住宅ローン # 頭金 # ライフプラン # えび 〜 にゃ # 月曜日 # グルメ # 収穫 # 農業 # 地元 名産 # ゆるキャラ"
  },
  {
    "text": "が 沢山 大きく うつっ て て 恥ずかしい そんな ありません 笑 アシタカ の 努力 です ね 素晴らしい 0 おめでとう"
  },
  {
    "text": "も ミカン 冷蔵庫 に あり た ...!"
  },
  {
    "text": "な ん です ね nana し てる ん です ね !! シークレット です か"
  },
  {
    "text": "な ん です テンション 上がり た ジョンシン の 腕 太く なり た よ ね かっこいい です"
  },
  {
    "text": "ハーピホーピ さ ぁぁん !! ́ ° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ` 昨日 ライブ 来 て くださっ て 嬉しかっ た です ! 虎 寅 虎 の ライブ と は 声質 も 根本的 に 違う ステージ で 、 お ! って 思っ て もらえ たら 嬉しい です 本来 の 歌声 は で ござい ます !! w いつも 応援 ありがとう ござい ます ! 今後 も 宜しく お願い し ます"
  },
  {
    "text": "え ?"
  },
  {
    "text": "今週 の 勤務 0時 ☞ 0時 まで け 暖房 利かし て 0時 半ま で 爆睡 しょ 皆 は 、 学校 、 仕事 、 頑張っ て"
  },
  {
    "text": "ご ど ! そりゃ ー さむい !"
  },
  {
    "text": "おはよう ござい まーす まさかの 熊 料理 ... 笑 笑笑"
  },
  {
    "text": "ライブ フェスティバル の ??? また お ある時 、 お待ち し て ます *≧∀≦*"
  },
  {
    "text": "おはよう 楽しい"
  },
  {
    "text": "まじ 眠い おはよう ござい ます"
  },
  {
    "text": "テツ rt"
  },
  {
    "text": "横向き に 、 雪 が 降っ とる ババーン"
  },
  {
    "text": "追加公演 の 幕張メッセ って ツアー と だ よ ね ? なんか スペシャルライブ な の で は ない よ ね ?"
  },
  {
    "text": "おはよう ござい ます 。 来年 は 戌年 です ね 。 可愛い すぎる 、 とても 素敵 です 、 可愛い すぎる 、 これから も 応援 し ます 。 戌年 と 言え ば 愛知県犬山市 です 、"
  },
  {
    "text": "浜松 公演 お疲れ様 でし た ́ 艸 ` 今年 も 何だか 早かっ た が し ます 来年 も また 残り の ツアー 公演 頑張っ て 下さい"
  },
  {
    "text": "おはよう ござい ます ! 今日 お 誕生日 な の です か ? おめでとう ござい ま すっ"
  },
  {
    "text": "心愛 おはよう なっ し ー * ́ ▽` ノノ 年賀状 がんばっ て なっ し ー で も 0 何故に どうも 君 ? あ ! ゆるキャラ 繋がり か"
  },
  {
    "text": "目の隈 なおす に は どう し たら いい でしょ う か"
  },
  {
    "text": "へー 、 書き初め の 紙 って 都道府県 によって 違う ん だ 知ら なかっ た よー 。 スプ の ツイ て 、 もしや も 書き初め の 宿題 ある ん じゃ ...? と 聞い て み たら あっ た よー あー 、 一番 苦手 小さい 兄弟 が いる に は 本当に 困る 宿題 よ ... ひっくり返さ れる"
  },
  {
    "text": "まじ"
  },
  {
    "text": "話し 始め の ころ に switch の 話し た けど 、 未だに 開封 し て ない 年内 に は テレビ で モンハン やり たい"
  },
  {
    "text": "素敵 まるで 魔法 ほっこり ありがとう"
  },
  {
    "text": "にー 、 おはよう ~ 朝 カーテン 開け たら 、 いきなり 降っ て て 、 たま に 吹雪い てる けど 、 多分 積もら ない 雪 だ と 思う 。 名古屋 で も 雪 降る なんて にー さん所 は 雪 降る 地方 だ 、 凄い 積もっ て だ ね"
  },
  {
    "text": "おはよう ござい ます 一瞬 、 考え た ん です 、 でも 、 やっぱり 書け ない なぁ って 笑 そのうち 、 シレー と 現れる かも だ けど に 、 本当に 登場人物 変わる だけ で また 違う が し ます よ ね 今日 も 宜しく お願い し ます \""
  },
  {
    "text": "今年 0 ありがとう ! バス の で 久しぶり に 会っ た は ビックリ 積もる も あっ た だろ う けど 、 そういう に 限っ て 混ん だ バス の ... ちゃんと 喋れ た 機会 が 無かっ た ね ゆっくり 喋れる が あっ たら 、 高校 の 剣道部 の 思い出 とか 聞か せ て ね ! 来年 も 宜しく お願い し ます"
  },
  {
    "text": "井野 、 おはよう ござい ます ログボ 、 も 少し ビックリ し た でも 嬉しい です よ ね 井野 は 0 頑張れ ば お 休み な ん です ね 0 、 体調 に は くれぐれも を つけ て 、 楽しい お 休み & 新年 を お 迎え 下さい 本日 も 宜しく お願い し ます"
  },
  {
    "text": "メグちゃん サラ ママ 寒い朝 で ふう 地方 は 今日 も 楽しい 一日 を ~"
  },
  {
    "text": "やば ~ い ... 吸血鬼 ~"
  },
  {
    "text": "テリー が viper 特集 、 metrik & futurebound を 聴き ながら 朝 0時 まで 仕事 を 頑張っ た らしい も 0 軒 の おせち 作り 、 聴い て 頑張る ぞ ! ..."
  },
  {
    "text": "0歳 差 ......"
  },
  {
    "text": "ペンミ 会う まとめ た ん だ けど 合っ て ます か ??? ; ; もし 約束 し た の に 入っ て ない とか でも ゆん に 会っ て やろ うって リプ ください 〜"
  },
  {
    "text": "マネージャー が 居 ない も 初めて 知り た まったり 配信 で は 毎回 色んな 驚き が あり ます"
  },
  {
    "text": "youtube で 見つけ て 発狂 し た"
  },
  {
    "text": "あ ! っ ! た ! 思っ た より 小さかっ た"
  },
  {
    "text": "わ 。 、 起き た ~ 久しぶり に ゆっくり 寝 た お腹 が ぐーぐー 。 さて 息子 の 人見知り は どう かしら 。 。 。"
  },
  {
    "text": "え ぇぇ ぇ ーー ! ドラマ だ !!"
  },
  {
    "text": "その が あっ た か 緊張 する けど 送っ て みる ね"
  },
  {
    "text": "初 0 単独 イベント の チケット は 、 です ↓ ↓ ↓ ... ハラハラドキドキ な 公演 全力 で 頑張り ます !!! セトリ めっちゃ 上がる 〜 〜 ⤴ ︎ # アプガ 0 単独 全員 油断 すん な よ 0 # 拡散希望"
  },
  {
    "text": "な ん です か 〜 0 、 、 まだ です ね 〜 笑 一週間 !! う〜〜 〜 楽しみ です !!!!!!"
  },
  {
    "text": "酉の市 好き です ね 興味 湧い て き た わ"
  },
  {
    "text": "早い です ね と なる と 、 始業 そのもの が 0時 という でしょ う か ? 一番 最初 の 勤め て い た 印刷 業 の を 思い出し ます ... さて 、 今日 は 、 天気 が です 、 ソウル 以外 の イベント 参加 勢 に は 、 ちと 気の毒 です が 、 午前中 は まだ 持つ の か な ... と"
  },
  {
    "text": "ありがとう ほんま は スリッパ くらい 投げ たかっ た けど 我慢 し た 笑 もう 、 いっぱい いっぱい なんや と 思う 家計 の 為 に も 早く 受かっ て 欲しい"
  },
  {
    "text": "あー びっくり し た 山形 恐る べし と 思っ た 嵐 の ライブ 当たる なんて 運 いいね ~"
  },
  {
    "text": "ほんまや がっつり 雪 やん か ! 雪道 は いつも より かかる ん や 0時 出発 目指し ます c = c =\\ ; ・ _ ・ / ..."
  },
  {
    "text": "由来 は カオス き てる らしい よ"
  },
  {
    "text": "その 本 を 見つけ たら 読み たい な 。"
  },
  {
    "text": "朝 miyavi の アルバム 聴い てる けど 、 miyavi の ギター の エネルギー すごい なー !!!"
  },
  {
    "text": "何分 待つ でしょ ー か"
  },
  {
    "text": "〉 外国人 の 税金 どう する の ? 生活保護 充当 は 社会保険料 で は なく 、 税金 でし た 。 と の だ けど 、 一般会計 で ある 所得税 支出 さ せ れる が 、 より 問題 だ と 思う けど ね 。"
  },
  {
    "text": "調べ たら 違う サイト でし た ジリス に 投票 し て き た デグー が 人気 な ん です ね"
  },
  {
    "text": "昨夜 コットン が きれ た 、 使え ず に い た hacci の コットン を 開封 し て み た 。 パッケージ の キラキラ 具合 すごい"
  },
  {
    "text": "大きく 吸っ て せ ー の あえい う え お あお じゃーん の 届ける ストーリー 心ゆく まで 楽しん で くだし ゃいくらっさいくにゃっしゃくにゃっにゃくくらら ☆ クライマックス"
  },
  {
    "text": "おはよう ござい ます まだ 朝 は ストーブ つける ん です ね"
  },
  {
    "text": "# トラベラーズノート 、 # 川西 硝子 & # モンブラン の 沼 の 主 はけ みさ ん でしょ う かっ"
  },
  {
    "text": "で です か !? いつも 表現 でき て ます !!!!!"
  },
  {
    "text": "おはよう ござい ます る 雨降り です ね 〜 新しい 傘 を 買え て ない ので あんまり 気分 は 上がり ませ ん 笑 そんな ! 本日 水曜日 0時 半 は like の showroom です は 出 ませ ん が ブルー チーム の まりん しほ ぽん さい が 頑張り ます よ 〜 お 楽しみ に ! # さくら いく"
  },
  {
    "text": "高島屋 が こんな に なっ てる なんて ビックリ です も 海外 の 観光客 が 多い のに ! 建物 で 喫煙 可 に し て たら いくら 扉 が あっ て も 煙 は 漏れる しそ の フロア は 臭く て たまん ない でしょ う ね 京都 に まで 行っ て 高島屋 は 行か ない です けど じゃ 余計 行き たく なくなり ます ..."
  },
  {
    "text": "えっ ?! ずっと 、 しら まつ が もなか だ と 思っ て 生き て ..."
  },
  {
    "text": "おにぎり は ... ツナマヨ か ?"
  },
  {
    "text": "『 作家 という 病 』 講談社現代新書 / 校條 めんじょう 剛 わりと 近年 に 故人 と なっ た 作家 の 意外 な 素顔 を 垣間見る が でき 、 楽しかっ た 。 取り上げ られ て いる 過去 の 作品 を 読ん で み たく なる 。 直木賞 は 取る か 取ら ぬ か で 生涯 の 収入 が 単位 で 変わっ て くる と 言わ れ て い る で ある # 読書"
  },
  {
    "text": "僕 も びっくり です 、 まさか フォロワー と は"
  },
  {
    "text": "そんなに 強い ん !?"
  },
  {
    "text": "視界 メートル # 東松島 # 濃霧 # が 見え ない # の 人生"
  },
  {
    "text": "高校 の の 友人 が 好き で よく 聴い てる ん です ♪ です か ? さすが backnumber ! いっ て み た ー い ! 友達 に 誘わ れ てる 行っ て み ます !!"
  },
  {
    "text": "スナック の ◇ お菓子 ラブ へ ~ 意外 じゃがりこ 、 おっとっと ... 好き カール 販売中止 を 知っ て ショック な 山p c cheap : 安い 、 安価 日本製品 絶賛 で も 、 サングラス 、 靴下 は 安い の は 地方 の どんぶり 物 ワンコイン で # 山下智久 #sound_tripper"
  },
  {
    "text": "ギックリ です か ?"
  },
  {
    "text": "暑さ 対策 グッズ の 営業 で チラシ 貰い た 。 夏場 の スナイパー 特に ギリー に よい かも ... 品薄 な ん だ と"
  },
  {
    "text": "な ん です ね !!! 貴重 な 情報 ありがとう ござい ます"
  },
  {
    "text": "感動 も ん よ ね !! 行き た ー い \\ ^o^ / 追加 発表 まだ なんか ね ? coming soon 大夫 たっ てる ん だ が ww open し た ん だ 行っ た は なかっ た なー ̄ ▽ ̄ う さまる に 会い に welcome 笑"
  },
  {
    "text": "そして いつも の ! 0 いっ て い た ! 本当に 本当に いつも rt とか ふ ぁぼとかありがとございます ...!"
  },
  {
    "text": "て も カッコ いい なー しかも 肌 が 綺麗 すぎる"
  },
  {
    "text": "おはよう この 狛犬 の 顔 で スイーツ の 顔 を 想像 し て み た どうせ なら こんな カッコ 良い の が エエ かも"
  },
  {
    "text": "台風 近づく と 生暖かい 風 が 吹く って 言い ます ね いつも 、 すず 菜 と の 会話 を 覗き見 し て ます が ... よく 分かる と 思い つつ 、 微笑ましく 眺め て い ます 昨晩 の すず 菜 は 夕飯 の 仕度 が 遅い と か で 怒っ て い た です ね 。 今日 は 、 機嫌 治っ て いる と いい です ね"
  },
  {
    "text": "標準装備 なのか 〜"
  },
  {
    "text": "え ! line の 凄い ね あきな 、 ありがとう"
  },
  {
    "text": "まさかの 潜水艦 と 並 走 !"
  },
  {
    "text": "ありゃ 痛 だ ね 面接 お疲れ様 でし た"
  },
  {
    "text": "えー 素材 の 味 を 楽し だけ です 食べ られ ない 、 飲め ない 多 すぎ ませ ん ? 辛 すぎ ない 限り わりと 平気 だ けど ... 今度 ケチャップ 入れ て み ます ー ! 笑"
  },
  {
    "text": "resistance ステッカー アリガトウ"
  },
  {
    "text": "揺らせ 激しく heart beat 君 の emotion さらけ出せ たら 無敵 だ ね 歌お う sing ing 踊ろ う dancing こ ・ こ ・ か ・ ら ちゃんと てる よ 目と が あっ た 始まる の は love story ?"
  },
  {
    "text": "本日 、 息子 運動会 。 準備 運動 が 進化 し た なぁ と 驚き"
  },
  {
    "text": "twitter やり 始め て 0 ? で 少し で 0 ツイート どう やっ たら 0 ツイート とか 行く の てか 今日 暇 や な 雨降 るし ... し て よ 、 時計 届く か な 今日"
  },
  {
    "text": "えっ すご よく た ね ..."
  },
  {
    "text": "関西圏 て 言い よっ た よ ねー ♪ いろんな 地方 学生 が 集まる やっ た ん や ね てか 何で そんな ん わかる とー ?! 笑 もし や 話して たら わかる ?! 笑"
  },
  {
    "text": "長岡 に ! な が おか 映画祭 ... そんな の やっ てる ん だ ... っていう か 、 長岡市内 の ゆるキャラ 多 過ぎ"
  },
  {
    "text": "あぁ .. その に い たら ブチ あがっ て た ね ... 行き たかっ た .."
  },
  {
    "text": "かもめ おは よー まず 整理券 な ん だ ね ! は ようやく 0 は 並ん でる 模様 は 詳細 見え ない 0分 つら ..."
  },
  {
    "text": "ぴーち ゃんおはよ リプ 送れ ない なんか 落ち着い た っぽい 直っ た の かも もうあ と 0 週間 くらい だ ね ぴー の に ユテモーメント 見逃さ ない に しっかり とく ね ww"
  },
  {
    "text": "イメージ と 違っ た ... 笑笑 すん げ ぇうま"
  },
  {
    "text": "かずさ ん も ない ん だ 時間停止 た なかっ た で すー !"
  },
  {
    "text": "天使 が い た よ は ! ななこ 、 チェック が 厳しい です ね ~"
  },
  {
    "text": "団長 おはよう ライブストリーミング で 、 おいら も お台場 気分 で は 今夜 関門海峡花火大会 が ある ん よ 花火 総数 0 発 昨年 来場 0 最大 の 見せ場 は っ"
  },
  {
    "text": "な の よ アプリ の 調子 が 悪い と 録音 0分 だけ とか ガッカリ する も て だから ホント 楽しみ で 今日 は 一人 な ので もう ワクワク し てる o *≧∀≦ ノ ね"
  },
  {
    "text": "おはよう ござい ます 今朝 は 暑く は ない です が 、 ムシムシ な は あり ます ね 先程 、 朝食 に 入っ た 出雲大社 の 蕎麦屋 で 、 職場 の 上司 ファミリー と 遭遇 し た 今年 番 の 偶然 です"
  },
  {
    "text": "お 誕生日 です か ? おめでとう ござい ます ~"
  },
  {
    "text": "0 日間 の 全力 少女 スケジュール を 終え て これから 帰国 で も 空港 で 0時 待っ て 0時 飛行機 乗っ て 0時 で 乗り換え し て 0時 飛行機 乗っ たら 日本 だ もう アメリカ 濃 すぎ た オーランド で お世話 に なっ た 織江 家族 に 感謝 。 ミンナヤサシイ ダイスキ タノシイ"
  },
  {
    "text": "まじ か !"
  },
  {
    "text": "今日 まじ か ! はやい な !!! ファイト !!!"
  },
  {
    "text": "え !? 中丸 くん 、 卓球 も 趣味 な の ?! 知ら なかっ た 中丸 くん 情報 ありがとう ござい ます # shu 0t v # 中丸雄一 # シューイチ"
  },
  {
    "text": "おはよう ござい ます ^^ v まさやん 泊まり 勤務 お疲れ様 です < _ _ > 今日 は 墓参り と 新盆 に 行き ます ^-^ / 暑い が 続き ます けど 頑張っ て 行き ましょ う ね • ̀ᴗ • ́ و ̑̑ よろしくお願いします 0 ゝ ω ╹ 0"
  },
  {
    "text": "な ん です か じゃあ 、 コラボ は 無理 です か ね"
  },
  {
    "text": "一体 、 に なっ たら ... 0 の 山p の ライブ dvd & blu-ray の 発売 発表 な の か なぁ ? 待ちくたびれ ちゃう よぉ あの 映像 が 手元 に ない の は 寂し すぎる ん だ けど ... >< 。 ジュリー 、 山p ... 早く 発表 く ださーい # 山下智久 0 live 映像 発売 熱望 # 山下智久"
  },
  {
    "text": "あ おちゃ ん おはあり ~ あ おちゃ ん 四国 やっ た ん 知ら なかっ た"
  },
  {
    "text": "で 0円 は お買い得"
  },
  {
    "text": "ケンケン 、 おはよう ござい ます 今日 も 暑く なり デス か ? 寒い 盆 の 入り の 札幌 デスヨ 今日も一日 頑張り ましょ う ネ ~"
  },
  {
    "text": "はい 。 チケットキャンプ を 見る 限り で は でし た 。 もう 0回 て み たら 、 0 , 0 番台 後半 まで ファンクラブ の が いらっしゃる です ただ 、 入金 キャンセル とか が ある からか 必ずしも fc の が 若 番 に なる と は 限ら ない です が ^^;"
  },
  {
    "text": "あはは は 言っ て あげ て ほしかっ た です w そして 、 公 の で なんて 返し を する の か 聞き たかっ た です ~"
  },
  {
    "text": "うぅ ・ ・ ・ 恥ずかしい でも 、 下野 と 一緒 の がいいん や !! なら 、 恥 は 捨てる"
  },
  {
    "text": "豚 live # 0 くらい の 若い人たち が 初 ライブ で 既に この 完成度 すごい なー こういう 若い センス の ある バンド が 、 解散 し ない で ずっと 続け て たら 、 0 くらい に は 有名 な バンド に なる に ない たぶん"
  },
  {
    "text": "みの くん おはよう ござい ます 天の川 見れ ます か ね ? なんだかんだ で 毎年 見え ない です よ ね 今年 は 見え ます に へぇ ~ 織姫 が 叶え て くださる ん です ね 初めて 知り た ! も ひっそり 願い事 書い て おこ う と 思い ます では で は 、 本日 も 頑張っ て ください"
  },
  {
    "text": "やっぱ 川 溢れる レベル なんや な 避難 する なら を 付け て なー"
  },
  {
    "text": "まじ かぃ"
  },
  {
    "text": "おはよう ござい ます ^o^ / 本物 の 笹 が 無償提供 と は 凄い です です が 、 ご 家族 の お 誕生日 で も ある ん です ね ... おめでとう ござい ます 楽しい 七夕 の 夜 に なり です ね * ́ ω `* こそ 今日 も よろしくお願いします ♪ * ́ ∇`*"
  },
  {
    "text": "ヤバイ よー 川 が 氾濫 しとる し 、 電車 動い て ない ... 笑"
  },
  {
    "text": "オオ くん vs な んで の 時代 が 来る と は .."
  },
  {
    "text": "‹‹\\ ́ ω ` /›› ‹‹\\ ́ /›› ‹‹\\ ́ ω ` /›› ありがとう ́ ∀` アリ ガトー ♪"
  },
  {
    "text": "行きつけ の バロン の 店員 hp 0 乗っ てる よ"
  },
  {
    "text": "通知 、 来 た か ! 七夕 の 短冊 に 書い て やろ う か と 思っ て た けど 、 良かっ た ! 胃カメラ 、 何回 やっ て も 慣れ ない けど 、 とにかく 、 垂れ流し 、 脱力 で 、 短時間 で 終われ ます に"
  },
  {
    "text": "デブ活 は 普通 の オズ に 戻り たい"
  },
  {
    "text": "うぉっ 頑張り ます ー で も まだ も 思いつか なく て"
  },
  {
    "text": "遠い の かっ ! は 会え たら いい な めちゃくちゃ 降っ てる やん っ な ね 静岡 電車 の 終電 はやい よ ね なかよし ぜひ いっ て ほしかっ た なかよし リベンジ し に き て さわやか"
  },
  {
    "text": "おはよう ござい ます 〃 ▽ 〃 は 、 晴れて あ ちゅーーー い です 今日 も よろしくお願いします あっ 、 耳 洗っ てる 今日は雨 が 降る の か な ?"
  },
  {
    "text": "アサヒビール の うねうね ← は オリンピック の 聖火 の 炎 を イメージ し て 作ら れ た って この 知っ た その 炎 を 掴む 水泳 選手 は もう オリンピック で 勝ち取る な! . . gopro ..."
  },
  {
    "text": "暑い ́ ー ` y -~~~ さっそく 使っ てる ฅ ^> ω <^ ฅ 仕事 捗る ね ~ 流石 加藤 0 ・ ิօ ・ ิ 0 و グッ ! # お茶の間 ラブ ライ"
  },
  {
    "text": "おはち ぴ ́ ▽ ` ノ まだ 起き て たん や 大丈夫 ? 心配 に なっ て くるー やる で 大変 だ ね 今日 も 笑顔 で がんばろ"
  },
  {
    "text": "映画 を 複数回 見る なんて も 同日 に は 人生 初 な ん だ けど 、 『# 忍びの国 』 の 感想 を 読ん で いる と 、 ファン 以外 の で も もう一度 に 行き たい と おっしゃっ て 下さる が て ビックリ 今どき 気に入っ た 映画 を リピ る という の は 普通な の ? やはり 無門 の 忍術 に 因る な の か な ニンニン"
  },
  {
    "text": "そん に 来年 の 七夕 結婚 でき ます に って 書い て ある の あたし 見つけ て しまっ た 最近 ずっと 言っ てる w 結婚 し たい"
  },
  {
    "text": "まじ か あ 笑 午前 学校 なく て 午後 芸術 鑑賞 だ あんま ない けど 今日 電車 使う 予定 だっ た おどろき"
  },
  {
    "text": "尽き た ん かい w は あんまり そういう の 買わ ん 迷っ てる"
  },
  {
    "text": "タイムリー な だっ た ん です ね !! で 壊れ た の か と 思い た 大丈夫 です か ??"
  },
  {
    "text": "tl に 並ぶ 現地 写真 の 数々 が どう み て も 玄人 はだし 過ぎ 、 美しすぎて 毎回 ポカーン と なる ... ありがたい です どんな 良い カメラ で も 振れ せ ず に 撮れる 自信 全く な な ん だっ たら リアタイ 観戦 は テレビ 画面 撮り で も ブレ る 自信 なら ある ぐらい 緊張 し てる かも ..."
  },
  {
    "text": "お久しぶり !! そそ 、 大学 0 就活 が 見え て き た まじ か !? もしか し たら で あっ た ある かも フラグ ...!?"
  },
  {
    "text": "わー うれしい ぞ 楽しみ に し て い ます ノ ・ ω ・ ヾ"
  },
  {
    "text": "おはよう ござい ます 今日 は 午後 雨 が 降る です お出かけ の は お気 を つけ ください ね 店頭 に は 日傘 , 雨傘 兼用 の かわいい 傘 が ござい ます ぜひ ぜひ に 来 て ください ね 本日 も 皆様 の ご 来店 を 騒がしい 0 が お待ち し て おり ます"
  },
  {
    "text": "支部 は 点数 じゃ なく なっ た ん だ ... いいね に なっ た ん だ ね"
  },
  {
    "text": "珍しく 中途覚醒 なかっ た です ねぇ でも 驚い て い ます 0 代 睡眠不足 当たり前 も 思え ば どう か と w だっ た 蓄積 が あり ます ので 、 に 少し 修正 が かかれ ば いい なぁ と ..."
  },
  {
    "text": "あおむ す 兼任 びっくり 挑戦 ファイト"
  },
  {
    "text": "ヒント 美味しい と は 言っ て ない"
  },
  {
    "text": "付か ない ぽい よ ね ; ́ ・ ω ・ てか 、 値段 、 安い"
  },
  {
    "text": "にゃんこ が いっぱい 羨ましい です 逃げ ない です ね"
  },
  {
    "text": "お ぉぉ 綺麗 です ね 桜"
  },
  {
    "text": "おはよう ござい ます ツイ の は 、 朝 忍びの国 で 溢れ て い ます が ファイル を 求めて 並ん でる フォロワー さ ~ ん 無事 に 買え た か ? は 諦め た が 映画 は 楽しみ です しや がれ sp 楽しみ に 今日 も 、 よろしくお願いします"
  },
  {
    "text": "コナン の 映画 、 最大 の と 番目 に 大きい スクリーン を 貸し切っ てる のに 、 もう 夜 まで 残 少なく て スゴイ"
  },
  {
    "text": "おめでとう ~!!! ほんと らぶらぶ で 憧れる ぜ え え これから も なかよく ね"
  },
  {
    "text": "0 限 だ よ 〜 ホント に ! 大変 や ..."
  },
  {
    "text": "マジ か 想定外 過ぎ +_+ 寒い し 、 雨か なり 降っ てる やん"
  },
  {
    "text": "は づはづ サン 、 近県 大会 です か ?"
  },
  {
    "text": "夜更かし だっ た ん です か ~"
  },
  {
    "text": "読ん だ ん です か !! に なっ て た 本 です"
  },
  {
    "text": "昨晩 の 家族会議 笑 の 最後 に 決まっ た 。 母 、 スマホ に 変える らしい 明後日 auショップ に 着い て き て 、 と 理由 は 電子チケット に し たい もう コブクロ 中心 の 人生 に なっ てる で 超 機械 音痴 だ けど 大丈夫 か な ... 笑"
  },
  {
    "text": "四条 百万遍 って 相当 な 距離 歩き た ね"
  },
  {
    "text": "もう 着い てる の ? も 行こ う か な ~ ななみ 姉 ま 来 ない の か な ?"
  },
  {
    "text": "カラオケ 最新情報 なー ん と ! あの 人気 の joysound max に 最新 機種 が 登場 その も joysound max 0 歌い 心地 は まで の と は ケタ ! さらに ! 曲 は 業界 no 0 宜野湾 で は 0 0 0部 限定 導入 新感覚 の カラオケ を 体感 し たい なら ラウンドワン へ go # ラウンドワン"
  },
  {
    "text": "もう 本当に 勘弁 し て > ω < /。 ・ ゚ ゚ ・ この 風邪 〃 ́ д `〃 は 何時 まで 続く の か 節々 は 痛い し 年末 治ら ない もっ もしかして 愛 が 足り ない の か 薬 は 何処 に 売っ て いる の だろ う t_t"
  },
  {
    "text": "頭から master key が ぐるぐる 流れ てる"
  },
  {
    "text": "の 通っ て い た 中高一貫校 で は 上履き 履い て た よ 花 太郎 は スリッパ だっ た の です ね 脱げ やすく あり ませ ん でし た か ?"
  },
  {
    "text": "みお な デカ すぎ プリ 使え ば こんなにも 大きく なる ......"
  },
  {
    "text": "魔女の宅急便 娘 の 小さい 録画 し て 何度 も て い た 娘 は ディズニー より ジブリ 派 ... ふらっと ♭ の ホットケーキ 聴い て ... ニシン の パイ を ~ 焼く ね ~ ニシン ?? ジブリ ! あの ヤマガタ が ジブリ ?? とっても 親しみ を 覚え た 思い出し た ..."
  },
  {
    "text": "木下 tko かぁ"
  },
  {
    "text": "おはよう ^-^ / も 、 もしかして 、 ヒョウ の 唐揚げ !? 笑"
  },
  {
    "text": "咲 くん です か すごーい !"
  },
  {
    "text": "お疲れ様 です 舞台 まだまだ や と 思っ て た けど 、 考え たら 0 ぐらい です ね ! 早い 、 ! モスクワ の w 帽子 が ね ww モコモコ 可愛い です"
  },
  {
    "text": "昨日 が 仕事始め 。 0 / 0 休日 出勤 し て なかっ たら どう なっ て い た か ; ・ ∀ ・ と 、 言い つつ も 今日 も 午前 休日 出勤 し て いる 。 ん ~ なんだかなぁ ゚ ∀ ゚ 久々 に 会社 を 撮っ た"
  },
  {
    "text": "えっ ! な の わーい 一緒 だー ! た お 大好き な の !"
  },
  {
    "text": "こら っ じじ いっ ! が 電車 待っ てる に ぶつかっ て 割り込ん で の スマホ 落とし た しかも ぶつかっ て スマホ 落とし て 知らんぷり で 電車 に 乗り や がっ た ぜ 線路 に 落ち て 電車 に ひかれ たら sato 0 hoh 人身事故 に なる やろ っ"
  },
  {
    "text": "なるほど もし も 予定 ない でし たら まだ ホテル な んで 0時 くらい は かかり です が 合流 し て も いい です か ね ?"
  },
  {
    "text": "この は ミックス より ミドル と 言っ た が わかり やすい かも ? 感覚 を 言葉 に する と チェスト → ミックス → ヘッド が 熱い 曲 チェスト → ミドル → ファル が 大人しい 曲 こんな で 分類 し て 声 を 使い分け てる です"
  },
  {
    "text": "マジ じゃあ 夜 の 0時 で も いい ? ご飯 食べる の 遅い"
  },
  {
    "text": "あ \"! も もう 忘れ物 ん ぬ ぬ ぬ 、 を 殴り たい"
  },
  {
    "text": "おはよう ござい ます あ 、 ずさん も タイプ です ? じっくり 描き 進める の が 好き な ので いん です が 、 いつか ササッと 描い て み たい という 願望 も あっ たり し て ます は 絶対 ペア です よ ね ? 三条 太刀 の あの 衣装 を 考え て くれ た 沙汰 に は 感謝 しか ない です"
  },
  {
    "text": "おっ 新 衣装 、 おっ おっ"
  },
  {
    "text": "、 に 北海道 に 出張 行っ た ある ん です けど 寒 すぎ て 、 空港 着い て びびり た よ 旦那さん おそろし や 、 、"
  },
  {
    "text": "あ 、 びっくり し た だっ た ん です ね"
  },
  {
    "text": "維新 の 政見放送 、 やっ て たん や でも 、 この じゃ 仕事 だ さすが に れ ない な"
  },
  {
    "text": "昨日 の ライブ に ご飯 食べ ながら 女王蜂 の 新 アー写 を た 我 。 『 で nice body って いっ ちゃう アヴ 流石 っす ...!』 『 ってか やし 、 ナイスバディ ...!!』 『 ひばりくん は どんな 格好 を し ...!?』 『 大丈夫 b地区 は 隠れ て ます よ !』 『 隠し が 意図的 に 卑猥 ! アウトー !』"
  },
  {
    "text": "なるほど! そんな 技 が !!"
  },
  {
    "text": "窓 に ハト ~~ 鷹 は です よ ね ~"
  },
  {
    "text": "おはよう ござい ます 凄い スケジュール です ね まだ そんな スケジュール で 動い た 人生 で あり ませ ん 今後 も 無理 なく こなせ ます に 、 遠い 日本 見守っ て ます yoshiki の が 素敵 で あり ます に"
  },
  {
    "text": "せ やっ た 笑 浮気 や 浮気 や ~ 笑"
  },
  {
    "text": "誕生日 まだ な ん だ ね ! 0 の 大学 0 だ めいちゃん の 0 ♡"
  },
  {
    "text": "もしや ... その お 友達 って ..."
  },
  {
    "text": "カナ の twitter 寒い 暑い おっはー くらい シンプル"
  },
  {
    "text": "玉木 へ の 返信 を に 来 た が 、 お ほめ の 言葉 が 0 つも ない 玉木 の 支持者 は ネット やら ない ジジババ だけ か なぁ 。"
  },
  {
    "text": "kmf に 行っ て た ん です か ? juk . k オンリー だ と 思っ て た ので 意外 です も ぼっち で 行っ て た の よ 今度 コンサート ある時 は 、 誘い ましょ う かぁ 〜"
  },
  {
    "text": "茶 リオ 超 速報 さすが です !"
  },
  {
    "text": "めちゃめちゃ 飛ぶ じゃん !♡ 大阪 か 横 アリ かな ? 名古屋 わんちゃん だ けど !"
  },
  {
    "text": "えー t 〇 shiba 仕様 な の ?! おまかせ し てる の に 安心 出来 ない って かまってちゃん なのか ...?"
  },
  {
    "text": "でき ない の ぉ ~~"
  },
  {
    "text": "え ~ 0 発 開幕戦 で も 、 出て 、 ハンター パパ に 、 プレゼント し た よ ね ・ ・ ・ 凄い 昨日 も 、 0回 し た けど 、 ダメ でし た 楽しみ に 待っ て ま ~ す ・ ・ ・ よろしく お願い 致し ます"
  },
  {
    "text": "リーゼ って めっちゃ 眠く なる の ね ... フラフラ ..."
  },
  {
    "text": "咥 えて 欲しい なぁ"
  },
  {
    "text": "を 付け て ね ! 今日 は ハシゴ な の か な ?"
  },
  {
    "text": "人間 って 0時 も 寝る の です ね おは よ 〜 諸君"
  },
  {
    "text": "その ニュース の おかん も 騒い で た ! すごい だ よ ねー 無事 出産 さ れ て ほんと 良かっ た ∩^ ω ^∩ に お産 婆さん や 医療 関係者 い た の か な ?"
  },
  {
    "text": "ジャック 散歩 だ よ 今日 は 天気 が いい よ コート 着 て オープンカー で 走っ て いく が い た 寒い の か ? 寒く ない の か ? 不明 だ ね 凄い # 青森 # 青森県 # aomori # aomo ... ワタナベ 造園"
  },
  {
    "text": "にわかファン で まだ 聴い た が 無い の です が 、 絵 を て 、 凄く 聴き たく なり た 触れる は 、 人付き合い と タッチ する の 両方 の 意味 が あり ます が 、 、 、 歌詞 の 意味合い は か に なり ます 多分 、 両方 の 意味 か な と 、 、 、"
  },
  {
    "text": "も 悪い の 出し たい 肩 叩い て 〜 笑笑"
  },
  {
    "text": "月曜日 本格 な に なる です 。 今日 0 暖かい と 良い です ね 参加 さ れる の は 女性 が 多い と 思い ます が 栗原 見付け られる ん じゃ ない か ... あ 、 でも ワンピース で だ と 見分け つ か ない かも 知れ ませ ん し ね ライブ に カラオケ 喉 温め て 向かう の ね"
  },
  {
    "text": "突然 歌い 出す 次男 ! まで 歌っ て くれ た ない の とか ! は うみ わー ちろ い なー って 0 共 、 歌声 だけ は 絶対 に ママ に 似 て は いけ ない ぞ っ っ っ !!!!! 音楽 の 先生 も 認め た 音痴 だ で"
  },
  {
    "text": "ユーロスター プロトタイプ って ... まさか リア エントランス の ??"
  },
  {
    "text": "うに わっ ありがとう ござい ます ! あ 、 その ハンド パーツ な ん です か デフォ は 0 少年 と な ん です ね ......! 画像 の な ブレスレット を 作ろ う と し て た の です が 、 の gr は 指 が くっつい て い た ので 、 どう か な と 悩ん で た"
  },
  {
    "text": "やる じゃん 君"
  },
  {
    "text": "しんどい"
  },
  {
    "text": "でし た か 一旦 閉じ て 、 url を 改めて 入れ直し て サイト に アクセス し て み て は どうでしょう ?"
  },
  {
    "text": "昨日 、 誕生日 やっ た ん や ! 遅ればせながら 、 誕生日 おめでとう よい 一年 に なり ます に"
  },
  {
    "text": "ko haru も で すかっ ?! も 写真 た ドキッ って し た しかも 、 付け 合わせ の クレソン まで 一緒 レモン は 乗っ て なかっ た です けど 笑"
  },
  {
    "text": "フランス 版 は ぴえろ 魔女っこ 作品 入っ てる ん です ね びっくり お 得 です ペルシャ と ララ も 入れ ば 完璧 です ね"
  },
  {
    "text": "きき た ん くれ ば よかっ た のに"
  },
  {
    "text": "得点 0 失点 0 って すごい ね"
  },
  {
    "text": "うらやま デザート じゃなくて ごはん かー い w"
  },
  {
    "text": "その 若者 は 何者 な の か しらね 朝 何様"
  },
  {
    "text": "茅ヶ崎 です か"
  },
  {
    "text": "うん 笑笑 エイト ビックリ だ わ ww"
  },
  {
    "text": "お盆 の 飛行機 ふだん と 変わら ない 値段 で いけ びっくり"
  },
  {
    "text": "おはよう ござい ます * ́ )`* 今日 も 暑く なり です ね !! ミッキー と 言え ば では ない です が 、 の ハム は 暑い からか 飲み の に よく 入り込ん で ます 写真 は 博多駅前 の 巨大 風船 の ミニオン です *^^* 0メートル 越え"
  },
  {
    "text": "いえ ば 仙台 に 泊まる の 久しぶり だ な"
  },
  {
    "text": "0 お天気 よかっ たら 近所 に ヤギ いる に 行く ? 笑 こないだ たら ガリガリ だっ た し 暑い に いる か わから ない けど ゆいな 走っ て くれる かも ^ ^ ← パパ も だっ た ん だ さすが に は 大丈夫 よ ね ? え うちら より 覚え 早い かも だ よ ぎこち ない けど 見よう見まね で やっ てる し"
  },
  {
    "text": "いえ ば 仙台 に 泊まる の 久しぶり だ な"
  },
  {
    "text": "なんと 事件 です °_° 知ら なかっ た ん です けど 昨日 伊勢丹 で やばい 粉 先行 発売 し て た です ね でも すぐ 完売 だっ た で やっ て も うた ー ww 明日 頑張り ましょ う"
  },
  {
    "text": "マジ です じゃあ 、 絶対 に に 行き ます"
  },
  {
    "text": "ロキ は 甘え 上手 で いい よ ね 〜 半平 太く ん 、 どんな ? 読ん だ ないー キャラ √ で みる 限り クセ が あり ... ほんと 、 魅力 ある よ ね 〜! 普通 だ と マイナス 要素 が かっこいい 要素 に なっ てる し ヤンデレ とか ww"
  },
  {
    "text": "あっ に 冷凍 だ 逆 に 安心 です ね よし ! お昼 は お 寿司 決定 で"
  },
  {
    "text": "長ズボン wwwwww そういや エマ の 膝小僧 た ない な ... チャン ハル 先生 ... っ 、 エマ の 膝小僧 が ...... っ 、 たい です ......!!! たとえ 世界 が 壊れよ う とも"
  },
  {
    "text": "おはよう ござい ます ♪ が 小さい ので 十字キー を 小さく し て ます 拡大 、 縮小 出来 ます で アイテム は 粉塵 に 合わせ て ます"
  },
  {
    "text": "可愛い"
  },
  {
    "text": "も スゴ い 、 強者 だ は フリース か モコモコ パジャマ 着 て 毛布 に 巻か れる 最高 まぁ 、 色気 も クソ も 無い です けど ... * ノ ω <* アチャー"
  },
  {
    "text": "おはよう ご じゃい ます ! も セミ 凄い ~ 今日 も 元気 に 頑張り ましょ う"
  },
  {
    "text": "やばい ... 大倉 も やばい けど 渋 や ん も やばい ... ありがとう !"
  },
  {
    "text": "台湾 の お宮 の 埼玉 に ある 聖天宮 。 行っ た ない けど 台湾 に 来 た # photography # ファインダー 越し の の 世界 # ふーりん ふぉと あるばむ"
  },
  {
    "text": "えー ! な ん です か ! は ひっそり 思わ ない で 即 実行 し て ください 今度 ぜひ 声 かけ て くれる の を 楽しみ に し て ます"
  },
  {
    "text": "おはよう *^ o ^* 朝 マメ や なぁ そや モテる ん やろ な さぁ 今日 も お互い 頑張ろ な"
  },
  {
    "text": "ぐみ 、 おはよう 踊っ たら 汗 かくし 、 風邪引 か ない に しない と ね 子供 って 元気 やも ん ね"
  },
  {
    "text": "子ども達 の 朝 ゴパン が あっ た ... # まっくろくろすけ"
  },
  {
    "text": "ゆみこ ! おはよう ござい ます 豪雪 に おののき ながら 、 雪 が 見れ ない チェリー は ちょっと 興奮 斜め に 降っ て いる の が バッチリ 見え た 凄い です ね ~ 見せ て 下さ り ありがとう ござい ます"
  },
  {
    "text": "お 休み な ん だ .. 今日 も ジム か 頑張っ て 。 ありがとう 心配 し て くれ て .. 大丈夫だよ 。 無理 は しない 安心 し て .. ね .. いくら 持病 持っ て て も .. ずっと に 引きこもる より .. で 出る 働く の が 好き な の あんまり 引き こん で たら 暗い 性格 なっ ちゃう .. ちゃんと 休み は 休ん で ます"
  },
  {
    "text": "大丈夫 です かー ̄ □ ̄ ; !! 痛 です よ ね 、 した 向い てる 多い です よ ね 電車 で スマホ て て 酔わ ない が 羨ましい ..."
  },
  {
    "text": "その 0 で ご飯 行っ た ない なんて 意外 ~"
  },
  {
    "text": "よし この お姉さん !!? アレ 区切る とこ 間違え た か な もう一度 よしっ !! この お姉さん に 任し 0 • ̀ ∀- و 了解 ~ 笑 今日 の ミッション 完了 早かっ た ね"
  },
  {
    "text": "おはよう さむい"
  },
  {
    "text": "背中 に 寒気 は 風邪 引く 前兆 でしょ を つけ て ね ! いっ てらっ しゃー い"
  },
  {
    "text": "おはよう そんな の 考え た も なかっ た わ ..."
  },
  {
    "text": "って ログイン とか あっ た ん です か !? カム ホール です ! 三時 開演 で 私たち は 六時 です ! 笑笑"
  },
  {
    "text": "清 猫さん おん ころころ せん だり まとう ぎ そわ か うっかり 忘れ て た ありがとう ござい ます ^^ 唱え ます"
  },
  {
    "text": "おはよう ご じゃい ましゅ ~ ありゃりゃ 、 カカオ しょ ん な を ガジガジ ち たら でし ゅよ ~ ビリビリっ って き たら どうしゅ る の ごはん の が お いちい よ"
  },
  {
    "text": "kana 、 夢 の コラボ に も 程 が 有り ます ー 体調 は いかが です か 入院 生活 も しんどい よ ね 退院 し たら 一緒に mhw ね"
  },
  {
    "text": "え えっ !?"
  },
  {
    "text": "欲しい です みかん 食べ たり おかき 食べ たり し たい です"
  },
  {
    "text": "ストイック 過ぎる ぜ 姉さん を つけ つつ 楽しん で く だせぇ !"
  },
  {
    "text": "ますます 牡蠣 小屋 に 憧れ ます ね ~ なるほど! 殻 が 飛ぶ ん です ね に 。 魚 焼き グリル で 焼い たら パチパチ 跳ね た 音 し て た なかなか の 食卓 で は お に かかれ ない の です が すごく に 良い 成分 が 入っ てる ん です よ ね この は 積極 に 牡蠣 と 向かい合い たい 笑 です"
  },
  {
    "text": "darren は our town を 0 / 0 に に 行っ た の だ けど 、 もしかして chris は より の 、 0 月末 に 行っ ちゃっ た の か な ? フロリダ に 行く に 。 0 / 0 に コーチビースト の インスタ いいね し てる し ねぇ だ と 0 週間 で まで マッチョ に 成長 し た の か な ... え 0 週間 ?"
  },
  {
    "text": "すごっ 大漁 ~"
  },
  {
    "text": "さ"
  },
  {
    "text": "マジで !!"
  },
  {
    "text": "青宮 ジャニーズ だっ た の ! 小さい と 顔 変わら ん ~ 頭 も 良い し ダンス も できる し 絵 も かける し 、 スキル や ばす ぎるっ 笑"
  },
  {
    "text": "おはよう ござい ます 。 よろしくお願いします また 雨降り ・ ・ ・"
  },
  {
    "text": "おはよう ござい ます 今朝 の オイラ の 餌 は 塩サバ 弁当 0円 の 半額 酢豚 0円 の 半額 じゃがいも の 煮付け 0円 の 半額 0円 で お釣り が でっ この 豪華 さ 笑 それでは 頂き ま ~ す 旨っ しも た ぁ ~ 高野豆腐 買う の 忘れ た"
  },
  {
    "text": "インスタ て き た ! あんな 風 に 咲く の です ね"
  },
  {
    "text": "シャック が グロリア に 見え た"
  },
  {
    "text": "に し ない で 半日 爆睡 し て み たい ...。 と いっ て も 決まっ た に 必ず が 覚め て しまう"
  },
  {
    "text": "おぉ 、 いい です ねー ! 牛 骨 です か ? ほんと ピン だけ で 結構 サウンド 変わり ます よ ねー 。 びっくり し た"
  },
  {
    "text": "おはよう ござい ます 今日 も 寒い です が 頑張っ て いき ましょ う"
  },
  {
    "text": "0時 半 !! 偉い 。 +. ゚ . ٭ ° ̧̧̧ ω ° ̧̧̧٭ ゚ +. ゚ 。 台所 の 人口密度 笑 でも で 考え て 作る なんて 凄い よ ~ の 姉ちゃん 、 も し ねぇ ー お肉 炒め させ たら ギャーギャー うるさい し"
  },
  {
    "text": "これはすごい ..."
  },
  {
    "text": "って ことは"
  },
  {
    "text": "こわ なんか 謎 の 韓国語 出 て き て フリーズ し た ん だ けど cm security って アプリ ... 韓国語 読め ない _| ̄ |○"
  },
  {
    "text": "北海道 寒い けど 、 雨 が そんなに 降っ て ない ので マシ だ と 思っ て ます ...! ホテル は 暑い"
  },
  {
    "text": "さっ ぶ ~ 大阪 編 入っ たら また いけず シリーズ 始まり です ね ^^ 笑わし たら ー って 言っ て み たい いってき ま ー いっ て らっしゃい ^^/"
  },
  {
    "text": "チケダス が 熱い"
  },
  {
    "text": "あぁ 、 エライ に なっ てる らしい 。 成年 指定 って 監督 も 、 r 0 だ と ・ ・ 。 ほんとに 、 、 心臓 が ドキドキ し だし た 。 松坂桃李 × 三浦大輔 監督 、 舞台版 より ハード な 映画版 娼年 で 再 タッグ ! # 映画 # eiga"
  },
  {
    "text": "こそ"
  },
  {
    "text": "かかる の か なー"
  },
  {
    "text": "マジで"
  },
  {
    "text": "ゆかり をめぐって !?"
  },
  {
    "text": "いい よ ね ?? で 証 つけ て 特 m でも いい わく わ くみん 使っ て 友 撃 l に し たら 結構 強"
  },
  {
    "text": "タイムライン に 流れ て き て かっこいい って なっ た んで フォロー し た 初め まして"
  },
  {
    "text": "え 、 なんだか 今日 終わる の 早い"
  },
  {
    "text": "フォロー ありがとう ござい まーす メイ かわいい よろしく お願い し まーす"
  },
  {
    "text": "ウヨン の 髪 が 黒い"
  },
  {
    "text": "おはよう ござい ます m __ m セミ の 大 合唱 で が 覚め た t - t 本日 、 で 黒田博樹 の ひとり旅 と 言う 番組 が 録画 し ます ^^ ゞ"
  },
  {
    "text": "トレンド に 歴史改変 ビーム って あっ た 、 活 撃 で ついに 遡行 軍 が 刀 じゃなくて ビーム 打っ て き た の か と 思っ た"
  },
  {
    "text": "きっと オカカ ち ゃんちにこれて 幸せ だっ た ね 幸せ な 人生 だっ た と 思う よ オカカ 今日 も お仕事 な ん だ ね 大変 だ けど 元気 だして 頑張っ て き て ね いつも 沢山 ありがとう 良い 0 を お過ごし 下さい ね 暑い を つけ て いっ て らっしゃい"
  },
  {
    "text": "おは よ ! メール ありがとう なんか 色々 楽しみ で ござる よ 笑 楽しみ を いつも 彩ちゃん が くれる 楽しい よ ~ 今日 は 彩ちゃん に 会え ない けど ピンプリ の 理由 が 知れ たら 嬉しい です 笑 0 楽しも ね *\\ ^o^ /*"
  },
  {
    "text": "よく 言わ れる"
  },
  {
    "text": "おはよう 皆 集め たい 言え ば 、 ジミン の ヒプモン 楽天 売り切れ に なっ て た よ あの 買っ て 良かっ た かも"
  },
  {
    "text": "、 う よん ? 行く の ?? 黒髪 な の ? あれあれ ???"
  },
  {
    "text": "スマート な 強引 さ 、 という が ある の ね こういう の 描ける の すごい なぁ !"
  },
  {
    "text": "ホンマに きもい やん ......"
  },
  {
    "text": "諭吉 くん ティッシュ ??"
  },
  {
    "text": "危険 ~ 絶対 薬物 です よ ね"
  },
  {
    "text": "に ゃもちかぁ"
  },
  {
    "text": "水中 すごい 綺麗"
  },
  {
    "text": "やっぱり 入れ なく て 困っ て ます よ ね その ツイ たい です ~ ちょっと dm し ます ね"
  },
  {
    "text": "昨日 テイクアウト し た 近江牛 ステーキ 弁当 に 帰っ て 録画 し て た よーいドン ! たら 、 いきなり 日帰り ツアー で 行っ て た なんて タイムリー ..."
  },
  {
    "text": "映像 も 来 た ん だ 仕事 の 合間 に チラ見 し まーす"
  },
  {
    "text": "ひなたぼっこ ♡ おは よ 〜 初 な の すご〜い 横 の ボタン も ナイス アイデア だ ね お 義母 絶対 喜ぶ わ また 作っ たら 見せ て ね 〜"
  },
  {
    "text": "今日 は 、 天 を と 倍増"
  },
  {
    "text": "お ぎみ お ! ありがとう ほんま に 0 組 恋しい わ 〜 そ いえ ば みお と 0回 も 、 遊ん だ ない な ... 遊ぼ う ! 冬休み ! は ちょっと 予定 が 。"
  },
  {
    "text": "うわっ 、 電車 の 吊り 広告 て ビックリ ! 今日 の anan の 特集 やん ! 知ら ん かっ た 本屋 に は 行か れ ... オカダ の ジショ ~"
  },
  {
    "text": "もえ happy birthday お誕生日おめでとう !! 誕生日 が 0 で びっくり 部活 がん ば ろー ね もえ に とっ て 良い 0 に なり ます よー に"
  },
  {
    "text": "うん ! タメ で いこ う ! 笑 そっ かぁ ー ! 雑誌 が ネット で 見る の に 変わっ て 0 の 質問 コーナー でき て 読む と 結構 咲 の わかる よー ! 髪型 真似 し てる の !? めっちゃ に なる"
  },
  {
    "text": "のっ のっ !! ぶっ さい くだ やめ て ! 違う でしょ 笑"
  },
  {
    "text": "暑い 、 しも べ 、 お 出掛け 、 今日 は マジで 猛暑 です 。 皆さま 、 を 付け て by たま"
  },
  {
    "text": "雨 ぽつぽつ 降っ て き た 自転車 や めて 車 でき た のに 雨 全然 降っ て た 0 だけ 安い とこ 空い て た よかっ た けど 今日 予約 に メンドーサ って 入っ て た ファイターズ の メンドーサ か な 笑 ちょ と 楽しみ だ"
  },
  {
    "text": "はるちゃん ! なんと ! エアコン 無し かい 褒め て やる よ 笑 あたい が 。 えらい !!! はるちゃん 長崎 は 、 今日 は 特別 な だ ね 長崎 だけ で は ない けども 。 。 。 平和 を 祈る よ !"
  },
  {
    "text": "なるほど"
  },
  {
    "text": "暑 すぎ て しむ"
  },
  {
    "text": "え ! も さ れ て ないん です か !! てっきり ずっと 習っ てる の か と 思っ て た ・ ・ ・ !! それなのに あの な 素敵 な 歌 が 歌える ん です か !!? 本当に すごい です ・ ・ ・ !! これから も 歌い 続け て ほしい です !! まりあ 先輩 の 歌 また 聴き たい です !!"
  },
  {
    "text": "おはよう ござい ます 暑く て 起き た ので 部屋 の 温度 を たら 0度 笑 どうり で 暑い だ そんな 暑さ の 珍しく 起き て て 玄関 タイル に 寝転がっ て た チャコ の 、 わざわざ 起き上がっ て の 出迎え > ω < だけ で 今日 も 頑張れる ! 皆様 も 無理 の ない 範囲 で 今日 も 頑張っ て 下さい"
  },
  {
    "text": "me alegro de haber acumulado capitulos de boku no hero , a estado genial ver los 0 capitulos seguidosy ahora おやすみ"
  },
  {
    "text": "この で 寝坊 な ん です か ?"
  },
  {
    "text": "全然 平気 よ 〜 な の ! 無事 に 転職 決まっ た よ 0 * ́ ◒`* 0 面接 の 準備 って すれ ば いい の か 分から ない よ ね ......"
  },
  {
    "text": "三度 寝 し て もーた"
  },
  {
    "text": "しん ちゃーん ! なんと ! この 是久 !!! スーパー ウルトラ 元気 っ すっ !! wao !! また 遊び ましょ"
  },
  {
    "text": "を またい で しまっ て 申し訳 無い です 眺め て いる だけ でも ドル ドル し てる ... アル シル の おかげ で 、 すごく 気持ち が 軽く なり た ありがとう ござい ます ❁*. ロゴ ...! 無駄 に を かけ た 部分 な ので 、 て いただけ て 嬉しい です 頑張り ます ね 〜 ` ・ ω ・ ́ !"
  },
  {
    "text": "おはよう お 取り置き ありがとう 懐かしい 一年 あっという間 だ ね ☺ ︎ 頑張る ね ゆず"
  },
  {
    "text": "岡田 くん と あおい 結婚 おめでとう 朝 驚き"
  },
  {
    "text": "めっちゃ も めも め 連呼 さ れ て 恥ずかしい 普通 に 誤字 って た"
  },
  {
    "text": "忙しかっ た 作業 は 部屋 と pc の デスクトップ が 散らかる"
  },
  {
    "text": "岡田准一 と 宮崎あおい ?!"
  },
  {
    "text": "え ?! 思わ ない が いる の うそ ぴょん"
  },
  {
    "text": "\\ 0 割 が # diy # ポートマンズカフェ が 凄い / 東京 ・ # 清澄白河 に 、 なんと ほぼ diy で 作っ た という カフェ を 発見 こだわり の 内装 作り について 、 インタビュー し て き た # pacoma"
  },
  {
    "text": "は 繰り返し 流れ て た 、 嫌 でも 頭 に 残っ た よ ね けど 、 を この タイミング で 思い出し ちゃっ て ループ し てる の か そういう ある よ ねー"
  },
  {
    "text": "返信 遅く なっ た ́ • ̥ _• ̥ ` これから も ちひろ を よろしく お願い いたし ます"
  },
  {
    "text": "おこぼれ を 探す なつ ́ • ᴥ •` 実は 朝 チビワンズ の ドッグフード を 少し こぼし た の です"
  },
  {
    "text": "え 、 嫌い やっ た ん ? か りんも や けど"
  },
  {
    "text": "で も びっくり です まさか 勝てる と は 思っ て なかっ た ので w >< 。"
  },
  {
    "text": "血 しぶき 言わ れれ ば 、 、 、 買える か 分かり ませ ん が 買い に 行っ て み ます"
  },
  {
    "text": "母 の 岡田 くん 結婚 した で という 言葉 で 今日 は が 覚め た 岡田 くん 、 おめでとう お 幸せ に"
  },
  {
    "text": "くろ さ ん は ? に 初め て でし た ね ! 来年 は もっと 仲良く なり たい ので 交流 お願い し ます ! 車 も 並べ て もらえ たら 嬉しい です # 0 も 少し な ので いいね し て くれ た に 一言"
  },
  {
    "text": "、 毎年 来る ん だ けど な"
  },
  {
    "text": "マキナ しむけ られ てる けど 仲直り で きんだか"
  },
  {
    "text": "いつも の パターン だ よ"
  },
  {
    "text": "大丈夫 ?"
  },
  {
    "text": "ほ ー ! みほ 背 が 高い 、 髪 が 長い 、 お 綺麗 と な 。 欲しい ヤツ だぁ 〜 うらやま 〜 ♡ ω ♡ 、 背 が 低い 、 髪 ボサボサ 、 お ブス ... 最悪 じゃぁ 〜"
  },
  {
    "text": "《 今日 の 体重 》 0 . 0kg - 0 . 0 めちゃめちゃ 減っ て た 0kg まで 少し !! 今日 も 脂肪 燃焼 する ぞ っ 講習 頑張っ て き ます !"
  },
  {
    "text": "何で すっ て ! ちなみに その ピアス の は お 風呂 の と 寝る は どうして た か !"
  },
  {
    "text": "あっそう でし た ! これから 支度 でし た ね 飲む 訳 ない です ね 勘違い でし た 今日も一日 安全運転 で お気 を つけ 下さい ね"
  },
  {
    "text": "イオン で スタンプ 貯め て ミニオン の キーホルダー 貰い た 嬉しい ーー なくなり 次第 終了 だ 焦っ て た けど まだまだ たっぷり 在庫 ある # minions"
  },
  {
    "text": "おはよう ござい ます ふわり 、 本当に 長い シッポ です ね ちょび は 相変わらず 今日 も 宜しく お願い し ます d ^_^ o"
  },
  {
    "text": "0 m o n t h 最近 は お 泊まり し てる ね ご飯 も 一緒 に 食べ れる し 、 より お かえり が 言える 幸せ こんな 日々 が ずっと 続く と いい な いつも ありがとう 好き だ ぜ ※ 画像 いただき た"
  },
  {
    "text": "両方 好き です ! アンケート の 意味 ...! でも あえて 選ぶ なら 、 naru sato の 高校生 シリーズ が すき な ので 、 高校生 シリーズ かも ..."
  },
  {
    "text": "マジ か 〜 仕事 だ しぃ"
  },
  {
    "text": "ほのぼの ふしだら ..."
  },
  {
    "text": "大丈夫 です か"
  },
  {
    "text": "いえ ば カタカナ だっ た ね ...... 笑 記憶喪失 そうそう 、 ごく 稀 に の 読み方 の なら 見かける ん だ けど ね ...... 未 だかつ て 発 で 正しく 読ん で くれ た は ひとり しか い ない ww"
  },
  {
    "text": "あら !! あー あの 連続 で コース が 変わる ね 笑笑 ほんとに 風邪 ひい た の ?!"
  },
  {
    "text": "twitter の その で 当たる 懸賞 に 当たっ た が ない か コツ とか タイミング ある の か な ?"
  },
  {
    "text": "な ん です か 。 テレビ が 大きいー !"
  },
  {
    "text": "キンタ の 0 若く 見える 角度 を 選ん で いる と は 言え 、 0 と 毛並み の は 殆ど 変わり なく ... なら 0 ぐらい 経っ てる 訳 だ スゴ いよ ねぇ"
  },
  {
    "text": "ランスロ しか 知ら ん かっ た ......。 へ ーー !!? あの イケメン が !!! は 愉快 むしろ 好感度 上がる トリスタン も な ん だ ......! うん ! ありがとう !! dm で お願い し ます !"
  },
  {
    "text": "あ 、 あの 困ら ない の は 0 の お話 ね"
  },
  {
    "text": "おは よー ! 効果 あっ た"
  },
  {
    "text": "おはよう ござい ます ! 寝 て しまっ て ごめんなさい 0 だっ たら もうすぐ です ね >_< 点数 とか よく 分から ない ん です が 、 家庭 環境 とか 仕事 内容 とか で 点数 が 決まる ん です か ね ? なんか ママ が 既に 働い てる が 入り やすい て 友達 に 聞き た"
  },
  {
    "text": "あっ 、 あっ の の に い た 可愛い 女の子 ライブ て くれ て ありがとう ござい た 物販 いらっしゃる まで 普通に アイドル だ と 思っ て た 〜 笑 完 キミ ハマっ て くれ た で 嬉しい です 物販 に cd も 置い て ます よ また ライブ 遊び に き て ください"
  },
  {
    "text": "rt > おもしろい でも 日本人 考え な ネタ だ けど ... 中国製 ?"
  },
  {
    "text": "おい ! ちょっと 田辺 の くら寿司 行っ て 確認 し て こい !!"
  },
  {
    "text": "た ほんま に み ぽ ら ラブ ✌ ︎ ' ω '✌ ︎ そして 、 もっ かい 言う ストーリー 悪意 こもっ て ます"
  },
  {
    "text": "知ら ん に 音量 マックス に し て て 音楽 つけ たら イヤホン 大音量 で ロック 流れ て さすが に ビクゥッ て なっ て 電車 の で 色んな に って 顔 で られ て た 恥ずかしい ス"
  },
  {
    "text": "# 主婦休みの日 今日 は 主婦休みの日 。 まじ で じゃあ なー ん に も し ない ! そして 明日 しわ寄せ が くる っていう ね"
  },
  {
    "text": "いつの間にか 0 ツイート を 超え て い た 件 ..."
  },
  {
    "text": "オレ もー !! 宮城 だ よー みーちゃん は 北海道 な ん だ ね"
  },
  {
    "text": "がんばれ !!! はやく もどっ て き て ね"
  },
  {
    "text": "どんまい 笑 てか 毛 だっ た ん だ 染め てる の か と 思っ て た"
  },
  {
    "text": "どら たん 、 はるみ ん おは よ ~ ほんと 公式 が つぶやい て くれる の を rt し たい よ !! いまいち よく わかっ て な ぃわはるみん 、 そんな 設定 できる の"
  },
  {
    "text": "なんか 最近 朝食 の 食べる 量 が 増え て ............ 夜ご飯 の 量 が 増える より 全然 いい けど な"
  },
  {
    "text": "おは メター です よ ね も なんだかんだ で 半年 に なり た まで 続ける とこ が 出来 た の は 皆さん と 楽しく 交流 さ せ て もらえ た いつも ありがとう ござい ます"
  },
  {
    "text": "v 。 ・ ω ・ 。 ィェィ ♪ 思っ て い た より 結構 遠かっ た ... 交通費 やばい です ね うわ ぁぁぁぁあそう 言っ て もらえ て 嬉しい です"
  },
  {
    "text": "よく そんなに 短時間 で 綺麗 に 出来る だ と 感心 し て しまう よー"
  },
  {
    "text": "インテ で 出勤 し た の 久しぶり な モタク 今日 は ちょっと 寒い"
  },
  {
    "text": "わかり ます よー 凄い"
  },
  {
    "text": "シャーザー 怪我 で 0回 で 降板 こういう の が ある ダル の 連続 試合 0 奪三振 記録 も なかなか すごい と なる"
  },
  {
    "text": "# パンツの日 で ある 今日 とにかく 紹介 し たい の が 、 伊豆 湯ヶ島 の 明徳寺 です ! で も 知る ぞ 知る 珍 スポット な の だ 売店 に は パンツ や ふんどし の 取り扱い も ある 、 不思議 な お寺 。 ご利益 求めて 行っ て み て は ...?"
  },
  {
    "text": "ほんま ありがと ///// いやいや いい と こ取り じゃ ない し w"
  },
  {
    "text": "はっそう でし た 思い出さ せ て くださっ て ありがとう ござい ます 〃 ▽ 〃"
  },
  {
    "text": "0点 が 教科書 出る か で 単位 が 変わる ..."
  },
  {
    "text": "正直 、 載せ て くれる と は 思い ませ ん でし た ありがたかっ た です しかし 、 なぜ 、 パイ の で ヒギニ な ん です か ねえ ・ ∀ ・"
  },
  {
    "text": "今日 全 ツ な の か 行か れる ! 楽しん で き て く ださーい !"
  },
  {
    "text": "も 震源地 茨城 だっ た なんて ビックリ"
  },
  {
    "text": "の 神 氷水 め の かみ ひょうす い その 0 0 - 0 - 0 立科町 で 女神湖 に 向かう 途中 の 道路 沿い に ある 湧水 な の です が 運転中 、 偶然 発見 山肌 湧き 出す が 0m ほど 続き ます が 見落とし がち l ..."
  },
  {
    "text": "廻っ た ん です か 凄い です"
  },
  {
    "text": "おはよう 、 今日 も 暑い"
  },
  {
    "text": "おなじ な 事例 なう や ..."
  },
  {
    "text": "はい はーい ロコ すごい ょ ~ 冷え冷え 板 も 温まっ ちゃう と 板 の 反対 側 に 移動 し て その 繰り返し この 長さ 最大限 に 利用 し てる ょ ー 笑 は 布団 に くるまっ て 寝 てる ~"
  },
  {
    "text": "わぁ お ちょっと ビビる おやすみ ♡ 言い に 来 た ん か な ?"
  },
  {
    "text": "ふぁー 格好いい な 受かる を 祈っ て ます"
  },
  {
    "text": "おは よー 心電図 とる って 言わ れ た よ 。 血液 は 普通 ぽい 。 ストレス でも 出る ん でしょ ? そんなに ストレス 抱え て ないん だ けど なぁ 。 ば せ どう ? って 初めて きい た"
  },
  {
    "text": "ありがとう〜 書記長 は ダイパ が 最初 な の か と 勝手 に 思っ て い た びっくり し た"
  },
  {
    "text": "雨 降っ て き ちゃっ た 風 が ない と ムシムシ する"
  },
  {
    "text": "くくっ て 巻き つける 簡単 アレンジ # 奈 良 # 橿原 美容室 # 大和八木 美容室 # emu # 櫻井 緑 # ルーティン # ヘア アレンジ 動画 # ヘア アレンジ"
  },
  {
    "text": "安い のき てる よ"
  },
  {
    "text": "ソレ も あっ た か 伸びる な ~ 引っ張る な ~ 笑"
  },
  {
    "text": "おお 、 プチ 入院 おつかれさま でし た ! 生理 二日 ぐらい の 出血 で も 帰れる パターン も ある ん です ね 日曜日 の 再 入院 は もう 決定 な ん です か ??"
  },
  {
    "text": "難易度 0 つ が 越せ ませ ん つらい 0時 0分 大和"
  },
  {
    "text": "“ 大阪 で は 前売り券 が 売れ ない って !?” ... は 大阪人 で は なかっ た だ"
  },
  {
    "text": "いっ け なーい 殺意 殺意 、 エド 廃 エド が い なきゃ 生き て いけ ない の で も ある日 ネット で が 弱い とか 戦っ て ない とか 言わ れ て て もう 大変 その 人間らしい も 魅力 なんだろう が 大切な人 の に 腕 の 0本 も 差し出せ ない に を 批判 する 権利 は ねえ 次回 それでも 貴方 を 愛し てる お 楽しみ に"
  },
  {
    "text": "の 分野 も 勉強 さ れ てる ん です ね ! も 臨床心理 を 勉強 し て い た ので 、 絡め た は に なり ます"
  },
  {
    "text": "どんな 写真 だ よー ! だ よ ね が 喜ん で くれる を 考える の って 大変 よ ね"
  },
  {
    "text": "0歳 # bn 0"
  },
  {
    "text": "なんて な の の 脳内 なみ が 中国人 に なっ ちゃう くらい 飛躍 し た ドラマ が 始まっ てる ... 海外 転勤 は 苦労 する よ ね とにかく びっくり だ ......!! 転勤 し たら ダイソー の フェルト 送る ??←"
  },
  {
    "text": "洗車"
  },
  {
    "text": "0 . 0 初回 0回目 ヴィーラ が アレ を つけ て コレ を つけ て と 言う に 電卓 を はじい て アワアワ し て た # 手下 # ポ ライト"
  },
  {
    "text": "おはよう ござい ます お 布団 を 分厚く し たら いい だっ た 朝 です 今日 の 路上ライブ と 予約特典 待っ て ます いい お天気 に なり だ ね 今日 の 夜 は 太陽フレア の 影響 で 通信 障害 が 起こる 可能性 が ある かも しれ ない っぽい です ね 。 。 ?"
  },
  {
    "text": "たかい の と ハシゴ ?"
  },
  {
    "text": "武器 ...? 武器 ...? 弓 とか 矢 ...? エルフ の お 友だち な の です か ...?"
  },
  {
    "text": "よし ともさ ん 、 ありがとう ござい ます ┏○ ワカッ あす はじ た くだし に ち が かふぇ だ ・ ・ ・ し が おわら ん く て かふぇ の か くりつ が たかい っす"
  },
  {
    "text": "え ~~!! ; ロ ゚ ゚え ~ o * ゚ ∀ ゚ * o 風来坊 まで う わぁ わざわざ ありがとう ござい ます \\ ^-^ / めっちゃ 嬉しい です 何だか 申し訳 ありません いい し て 風船 た さ に 設定 し ちゃっ た ん です お忙しい を 割い て 下さ り ありがとう ござい ます"
  },
  {
    "text": "jen ^^ おは よー ござい まーす ほんと ほんと ぜんぜん 気づか なかっ た よ 。 収録 か な ~ 何で か わから ない けど 、 が おこる か わから ない けど 、 楽しみ に し とこ う ね jen 、 最近 、 会え て ない な 。 土曜日 に いく の か な ? な 一日 に なり ます に"
  },
  {
    "text": "悠仁 の 真剣 な 顔 が カッコイイ いえ ば 、 『 めちゃイケ 』 が 乱入 し た だっ た な ~ # ゆず # ゆずっこ # ジンスタ # ゆず のみ # めちゃイケ # ゆず ホールツアー 0 謳お う"
  },
  {
    "text": "聖華 高校 高校 です 0 です 。 ぴっ ちぃ さん美 唄 生まれ な ん です か 今日 は 、 天気 も 良く 過ごし やすい です よ 。"
  },
  {
    "text": "大手 の 不安 呟き により ドチェン 呼び より チェンド 呼び の が メジャー で ある を 知る の 片寄り 加減 わかっ て た つもり だ けど 全然 わかっ て なかっ たなん だろ ド を 後ろ に 持っ て きた方 が 呼び やすい の ? ただ の 二人組 を さす カップル で ド って 聞い た ない 。 スホチェン は 合っ てる よ ね ? マイナー"
  },
  {
    "text": "ミバ やっ てる ん です か 〜!! * ́ )`* も やっ て た ん です けど 、 も みき も やっ てる と は 〜! 知ら なかっ た です"
  },
  {
    "text": "ほんと ー ー が もらっ た gstaad の 岩 も すごかっ た"
  },
  {
    "text": "うん ひーちゃん 皆んな と 会う の 初 な のに 凄く 馴染ん で た 最初 からっ ww だって さ 、 最初 あの 階段 で と 一緒 に に を 振っ て くれ た じゃん っ あの ね あの 、 っ って かな に 叫ん だ ね w うん 別れる の 寂しかっ た 忘れ らん ねー わら"
  },
  {
    "text": "今日 day 来 た が 、 は 食欲 増加 も 浮腫み も なく て むしろ 体重 も 一週間 くらい 下がり た 不思議 だ 〜 〜 痩せ 期 が 楽しみ です"
  },
  {
    "text": "もう バレ た の 笑笑 終わり じゃん"
  },
  {
    "text": "りん ありがとう 遊ぼ あそぼ あ そぼ 頑張り ます りん も 加賀 くん と お幸せ に"
  },
  {
    "text": "おはよう ござい ます 熱中症 注意 です ね また 、 渋谷のラジオ で 話し 聞き たい です *^^*"
  },
  {
    "text": "えっ 似合っ てる よ ゆ ー ひさ ん の 鶴丸 好き です t シャツ 自作 です か ...!! 凄い クオリティ 高い !!"
  },
  {
    "text": "バス が 、 、 、 来 ない 車両故障 で 0分 遅れ とか もう 出勤 な ん です けど 。 死に た 。"
  },
  {
    "text": "そういう 系列 だっ た の ね しゃん 目撃者 な の ね ありがとう は 後ろ の と グループ の か と 思っ て い て 、 チェリー に 突然 声 を かけ て しまい 、 失礼 し た 。 が 、 かけ させ て もらっ て 良かっ た です"
  },
  {
    "text": "ハッ"
  },
  {
    "text": "旦那さん な の !?"
  },
  {
    "text": "今日 暑い でも 空い てる が する"
  },
  {
    "text": "成る程 そっか 薄く し て も 良い ん です ね 、 だけ なら まだしも だ と お客さん 帰る に 食器 洗う 休まる 暇 も なく て も と の 洗剤 薄め て 使う に し て み ます 案外 を 付けれ ば 症状 抑える も 出来る ん です ね 、 泡 で 手洗い と 洗剤 薄め は グッド だ と 思い ます"
  },
  {
    "text": "yuki ~ おは よ でし ょはるっちが 、 まで 加工 し て くれ た の はる っ ちっ て 、 ぼかし の 加工 上手い の を が 、 icon に 合わせ て 、 加工 し た ~ 原画 は 、 instagram に üp さ れ て た だ よ"
  },
  {
    "text": "おはよう 、 恵梨花 今日 も 学校 ある ん だ ね 頑張 ってな では 、 今日 も 素敵 な に しよ う な"
  },
  {
    "text": "早っ けど 、 それでも 二番 って"
  },
  {
    "text": "昨日 starcraft の 大会 な の が あっ て その 中継 て た ん だ"
  },
  {
    "text": "へー ! 会員 制 の カフェ ?! は めっちゃ に なる ね 蔵書 も すごいっ て なる と 数時間 は に 居 れる が する ...... w 楽し そうだ し 仲間 が いっ ぱいいるってことよね ← 行っ て み たい リサーチ し て み よ"
  },
  {
    "text": "中谷 先生 おはよう ござい ます 遠く の 山 が 綺麗 です ね 山 に 住む 動物 が 肉眼 で 見え です 北斗市 の 施設 で 薪ストーブ を 使っ て た ので 、 老木 や 廃材 を 薪 に し リサイクル し て に 若い を 植え てる の か と 思っ たら 薪 が メチャ 高く て びっくり し た ! 燃料費 は を 使っ て も 高い の です ね"
  },
  {
    "text": "おお お ..."
  },
  {
    "text": "昨日 行っ たら 、 高い が 切ら れ て い て 、 八ヶ岳 の 見え が 違っ て た よ に 、 雪 が 少なめ で 寒さ が 厳しい よ ね 〜 〜"
  },
  {
    "text": "おお お ! ほんと むしゃ 草 オンリー な の です か !! 不思議 だ ...... こー さく の 感受性 くる 想像 な の か 、 はたまた の イメージ が テレパシー の に 直接 脳内 に 届い て いる の か ! はっ はっ は は ませ ん でし た よ って の ない に 頑張ら ない と"
  },
  {
    "text": "持久 戦 でし た"
  },
  {
    "text": "妄想 で 生き てる な んで"
  },
  {
    "text": "めっちゃ サイレン なっ てんねん けど"
  },
  {
    "text": "へ また 名古屋 リリイベ ある ん だー ᐢ ̇꒳ ​ ̇ᐢ"
  },
  {
    "text": "甲子園球場 の 0倍 ! メキシコ の アステカスタジアム の 0倍 !! ジャンボ ジェット 0 機 !!!"
  },
  {
    "text": "まさかの リプ 返 で 発狂 し た 当たっ て ください"
  },
  {
    "text": "今日 の バイト の 現場 は 名古屋 だ 大阪 名古屋 へ 行く ん だ クリスマス に 名古屋 に 居 れる の は なんか 嬉しい な"
  },
  {
    "text": "メリークリスマス 去年 は で 食べ た の です ね"
  },
  {
    "text": "もう まさしく 笑 突如 始めて とてつもない 深み に ハマっ てる の に 突如 止める ん です よ ね ふぁ っ !? て なっ た も しばしば 端 てる と まぁ 楽しい ん です わ 笑"
  },
  {
    "text": "おはよう 昨日 は 美和 の 教会 の クリスマスパティ ~ に 行っ て き た そうしたら 、 なんと 優しい サンタ の おじ ま 登場 です そして 、 お 友達 の のんちゃん 埼玉 に 会い に き て くれ て 、 プレゼント まで ~ 幸せ な クリスマス 本当に いつも ありがとう 感謝 です あっ サンタ の おっさん が"
  },
  {
    "text": "ありゃりゃ ... ルタオ ... じゃん ねん ... ́இ □ இ `。 °"
  },
  {
    "text": "大阪 の 0 いっ た よ 〜!! もう 、 一昨日 も 昨日 も いっくん 壁ドン さ れ たり し てる が おっ て 嫉妬 し すぎ て あんま twitter み たくない くらい やっ た 一人一人 に 優しい な 昨日 の 動画 めっちゃ わらっ た し 肌 の 下り めっちゃ おもろかっ た とりあえず 、 おもろく て かわいいいっ くん が だいすき!!"
  },
  {
    "text": "冬休み も やっ てる ん だ !? ..."
  },
  {
    "text": "いつも やどっ て ない の が しじみ ん じゃ なかっ た っけ ?"
  },
  {
    "text": "本当に !? 凄ーい !! 争奪戦 だっ た ん じゃ ない でしょ う か 帰省 さ れる ん です ね ゆっくり さ れ て ください ね"
  },
  {
    "text": "旦那 と 、 楽天 で 買い物 とか よく する 楽天 携帯 だ けど 、 全然 問題 ない よ ~ line が でき て 、 ゲーム できれ ば いい し ! 家で は wi-fi だし 。 0 合わせ て 0 いって ないっ て さ 安っ !"
  },
  {
    "text": "0 で 0キロ 痩せ た メニュー を 紹介 し ます ね 毎晩 を やっ て ます 最初 死に に なり ます が 、 0 週間 経過 する と 慣れ て き ます ! # ダイエット 成功 # ダイエット方法 # ダイエット を 一緒 に 頑張っ て くれる rt # ダイエット 垢 と 繋がり たい # jininoexercise"
  },
  {
    "text": "社長 の 車 が 新型 リーフ に なっ とっ た 昨日 、 嵐 の 納車 さ れ た らしい 笑"
  },
  {
    "text": "ありがとう ござい ます 0"
  },
  {
    "text": "凄い しーちゃん ... 大丈夫 です か ? を つけ て ください ね も 雨風 強く なっ て き た"
  },
  {
    "text": "なんか ねぇ 、 出現条件 が ある らしい よ 笑 寝 て 起き たら 台風 い なく なっ て た で 〜 初 ライブ に 台風 重なら なく て 良かっ た っす な!"
  },
  {
    "text": "ん ? 0 限 無い の はじめて じゃ ね ?"
  },
  {
    "text": "日経平均 先物 、 前日比 + 0円 かいな まだ 上がる ・ ・ ・"
  },
  {
    "text": "おは よ ♬* ゚ 雪 降っ てる の ん さすが 、 北海道 を つけ て お仕事 • ̀ᄇ • ́ و ✧ ファイティン !! 手袋 は 今年 し て ー"
  },
  {
    "text": "マジ"
  },
  {
    "text": "いい 夢みろ よ ~~"
  },
  {
    "text": "カタシロ と メランコリー 0 巻 発売 明日 ?!?!"
  },
  {
    "text": "振替休日 か !"
  },
  {
    "text": "も 川 が やばい ! 濁流"
  },
  {
    "text": "台風 で 大荒 れな ので 、 を 付け て 下さい ね 今日 も 良い で 絶好調 明るく 楽しく ついてる ついてる 笑顔 で 嬉しく 楽しく 元気いっぱい 幸せ に 生き ましょ う ハッピーラッキー で 楽しみ ましょ う"
  },
  {
    "text": "回復 剤 って 、 横浜 ベイ ホール かよっ ! www ミリオンリリイベ 経験値 が 活き た ed の aa ホント 凄い なー 【 ニコ生 0 0 0 0 : 0 : 0 開始 】 アイドルマスター sidem 0 上映会"
  },
  {
    "text": "電車 なう ! 璃子 、 今朝 の 具合 は どう ? 熱 まだ ある ? 台風 は 八王子 辺り を 通過 し た だ ね ? 普段 は 0時 で 着く 通勤時間 が 、 0時 掛かり な 勢い で 、 まだ 、 途中 です じゃー ゆっくり 休ん で ね !"
  },
  {
    "text": "この 便 も 遅れ て いる のに 、 臨 みの 通過 待ち って 、 ヒドクナイ が 小玉 の 現実 か 。 。 で 、 地元 が 大変 な に なっ てる らしい 始業 に も 事務所 に 居 ない って"
  },
  {
    "text": "誕生日 おめでとう い ぇぇ ぇぇ あ これから も よろ ぴく み ん"
  },
  {
    "text": "豊永 凄い よ ね は テニフェス で 六角 の 葵 君 やっ てる の 知っ た けど ミュ も 出て た の ね 豊永 声 の 幅広 過ぎ て ホント 尊敬 する ... ごうちん は 意味 わからん 位 かっこいい 褒め"
  },
  {
    "text": "あら 、 ios 限定 です か ね 。 android で は 起こっ た ない です ね"
  },
  {
    "text": "え ! もしかして 引退 ?"
  },
  {
    "text": "0 かぁ"
  },
  {
    "text": "もう 疲れ た"
  },
  {
    "text": "最近 お腹 ヨワメ"
  },
  {
    "text": "おはよう ござい ます ポーズ コーヒー です 。 今日 は 清水港 日の出埠頭 に 来 て い ます 。 0 , 0 トン 級 の 客船 ダイヤモンドプリンセス が 寄港 し て い ます 。 デカイ 予定 より 0時 も 早く 入港 し た ..."
  },
  {
    "text": "シロヤシロ 、 貴族 と の 噛み合わ せ も よ か です やん ! て 思っ たら 高っ !"
  },
  {
    "text": "0 劇場 の の 様子 は こんな です ↓ あの は やっぱ 最強"
  },
  {
    "text": "今週 末 が 待ち きれん な 。 何せ 撮影会 の リーダー の お 二方 を 撮る という なんと 贅沢 な ダブルヘッダー な ので 来週 末 も たのしみ だ が gw は カメラ 修行 。 そして ... gw 明け の ビッグイベント に 備える !"
  },
  {
    "text": "ほんと 、 びっくり 笑 しかも 、 初めて 造っ た っていう"
  },
  {
    "text": "一貫 か ! すげ ー や"
  },
  {
    "text": "マジで"
  },
  {
    "text": "o ^o^ o ウンウン ♪ 写真 撮ろ う ね は なんだろう ね"
  },
  {
    "text": "に き て 眠く なる の つらい"
  },
  {
    "text": "オハヨン 最初 、 パーカー に 足 しか 見え て なかっ た ビックリ し た よ ホットパンツ ← www"
  },
  {
    "text": "ウチ は 暫く 多忙 な ので 我慢 です ..."
  },
  {
    "text": "おは よー ! 通り越し て 夏だね 冷房 だ し 今日 も 頑張ろ う"
  },
  {
    "text": "ツィ で た けど キスマイ すごい ね ? みっ くん の ギャル男 に ビックリ !"
  },
  {
    "text": "えーと ...、 p ポイント という の は あの その 怒り に 任せ て 勢い で 出 た な そんな で ...、、 えーと ...、 パ ...、 ピ ...、 プ ...、 ペ ...、 ポ ...、 ポ ... ポンタ !!!! ポンタ カード の p ッス !!!"
  },
  {
    "text": "クロアチア 0 ステージ は グロス と マリーニ が ともに 0 位 0 位 という 幸先 の よい 結果 ! しかし レース後 の 0キロ 近い 移動 で ホテル に 到着 し た の は 午前0時 。 しかも 山越え の 雪 で 高速道路 は 通行止め グッスリ 休ん で 明日 に 備え ます # nippofantini # derosa # grintare"
  },
  {
    "text": "マジ か て た ん だろ !"
  },
  {
    "text": "最初 の お 洋服 も によって 違う ん です ね と チッチ の 違う ! お も 違う の か 〜 悩み ます よ ね 〜 あ ! 欲しい ! って なっ た に 変え なく なる の 怖い です ね でも お 洋服 そんな 破格 に 高く なかっ た も"
  },
  {
    "text": "は ダイエッター と は 言わ ない の で は ..."
  },
  {
    "text": "え !? 大道芸 ?? 笑 ..."
  },
  {
    "text": "大きく 吸っ て せーの! あえいうえおあお!! じゃーん !! 私たち の 届ける ストーリー 心ゆく まで 楽しん で しゃい くらっ さ いく に ゃっしゃくにゃっにゃくくらら クライマックス !!"
  },
  {
    "text": "ロベ おは よ ~! 獅子 ! じゃ ない 猪 !! 野性 味 の ある 豚 の 味 ? 食べ た ない 行っ て かも 食べ られる お が ある ん だ ね ~! って 、 もしや 狩り に ??"
  },
  {
    "text": "ダウォン も ぐりぐり だっ た ん だ ね ← まだ 引っ張る この ネタ 笑 ..."
  },
  {
    "text": "うおお ありがとう ござい ます 物 も また 機会 が ば やり たい です !\\ ^o^ / もし よけれ ば 仲良く し て もらえる と 嬉しい な と 思い フォロー さ せ て 頂き た 勘違い ゴリラ で 迷惑 だっ たら 言っ て ください"
  },
  {
    "text": "いい えー ! 笑 遊ぼ ! 遊ぼ !"
  },
  {
    "text": "おは よ 〜 き ょ ー は めずらしく ぱっ ! とめ が さめ た よー ! あした は おやすみ だから き ょ ー を がんばっ て いき て こー ね !"
  },
  {
    "text": "九州場所 が 盛り上がら ん 福岡 の 後輩 が 営む 飲食店 売上 めちゃ 可哀想"
  },
  {
    "text": "もう しんぺい ビックリ さ せ ん と い て ~。 うとうと し ながら twitter 覗い たら 、 どし た しんぺい スタジオ が 忙しく なる ふらっと ♭ に 帯同 し なく なっ ちゃう の ... って 心配 し ちゃっ た 。 これから も 頑張り ます の 決意表明 で 笑 。 ライブ会場 で ほっこり する 笑顔 に 会える の 楽しみ に し てる"
  },
  {
    "text": "おはよう ござい ます もんじゃ いい です ね 〜 〜 まだ 焼き物 臭い w ゴルフ 練習 がんばっ て ください ね 今日 も 頑張り ましょ う !!"
  },
  {
    "text": "おおおおおお う やっと 布団 に 勝て た よ 、 、 、 さつき は 強い なあ"
  },
  {
    "text": "くろ さ ん 、 おは よー ! メタル な ん だ !! 知ら なかっ た !"
  },
  {
    "text": "ほんと 小 枝 っぽい"
  },
  {
    "text": "ザキヤマ チェック 二人 は 鷹 の 豊臣秀吉 !? 苦労人 強肩 キャッチャー 甲斐拓也 選手"
  },
  {
    "text": "どし て そんなに 上手 な の すっごい なあ 〜 あ 、 モン 姉さん おはよう ござい ます"
  },
  {
    "text": "happy birthday to you 最高 の 誕生日 for you おめでとう 驚い ちゃっ て 嬉し な 笑顔 見せ て ね サプライズ 最高 の プライズプレゼント 今日 もっと 仲良く なっ ちゃお う おめでとう dearmyfriend"
  },
  {
    "text": "ヒトカゲ が 戦っ て いる の 初めて た かわいい です ね !"
  },
  {
    "text": "happy birthday to you 最高 の 誕生日 for you おめでとう 驚い ちゃっ て 嬉し な 笑顔 見せ て ね サプライズ 最高 の プライズプレゼント 今日 もっと 仲良く なっ ちゃお う おめでとう dearmyfriend"
  },
  {
    "text": "ラマーズ法 ?"
  },
  {
    "text": "0時 仮眠 する 予定 が 起き たら 朝 の 0時 半 で びっくり 笑 朝 まで 帰ら ず に い た わ"
  },
  {
    "text": "朝 の 温泉 は も い なく て 貸切 だっ た すこし 歌っ た 笑 beatbox も し ちゃっ た w そえ ば ... も 考え ず に ... たまたま 0 番 でし た # baystars # 山 﨑康 晃 # 新潟"
  },
  {
    "text": "昨 日帰り に 偶然 、 わたる くん と に 会っ た けど 爆笑 さ れ たなん で や 笑 信号 止まっ たら 隣 の 車 が 動い た て み たら 、 あっ な ! 笑える よく 気づい た な o ́ ` o"
  },
  {
    "text": "っす か この 美し さ"
  },
  {
    "text": "東京ゲームショウ 0 、 0 と 0 に は 劇団 ドリームクラブ の ステージ が あり ます 幕張 に お越 し 頂い た お客様 は 、 何と お 写真 が 取り 放題 です お が 合わ ない に は 、 ニコ生 の タイムシフト 予約 も あり ます ので 、 是非 ご覧 下さい ね !"
  },
  {
    "text": "天元 ホルス は 燃え た なあ 、 エルモア の 落とし とか すごかっ た ね"
  },
  {
    "text": "【 ホーム 戦 情報 】 wifi # 夢 スタ で は 、 スタジアム で しか 体験 でき ない 最新 の 技術 を 盛り込ん だ コンテンツ を 、 nttぷらら に サポート 頂き ながら 、 ご 用意 し て い ます ぜひ 、 wifi に 繋い で み て ください # fc今治"
  },
  {
    "text": "不思議 な 行動 に 出る も 、 そうじゃない も 、 、 0 つ の 欲求 派生 し て い ます 。 表現 が 違う だけ です 。 が 、 なるほど! 気付く が できる と 、 見え が 変わっ て き ます よ ♫"
  },
  {
    "text": "今日 の コーデ ポケコレ 最後 は 猫 アイテム で エントリー ♡ でも 耳 は 狐 トゥワイナイトツイン も う大 流行 ポイント 入ら ない けど 可愛く て すき 。 。 。 # ポケコロ 民 と 繋がり たい # ポケコロ # ポケコレ"
  },
  {
    "text": "ふくふく おはよう ござい ます ! 嬉しい です !、 すん ごい 名言 !! もしか し たら な の かも です !! 考え方 が また 増え た 笑 、 ありがとう ござい ます"
  },
  {
    "text": "ありがと ー て くる レビュー めっちゃ 有難い ね すっごい 参考 に さ せ て もらっ てる 、 そういう の 上手く 書け ない ひたすら 感心 し ながら 読ん でる よ だから アメ の レビュー これから も 楽しみ に し てる ー 笑"
  },
  {
    "text": "お 誕生日 お め で とー !! まさか 誕生日 が 仲良かっ た 友達 と って に びっくり で もう 覚え た"
  },
  {
    "text": "走り回っ てる 食材 よく ご存知 です ね"
  },
  {
    "text": "わかる よ"
  },
  {
    "text": "ふ えー 全然 折れ て ます よ ! かや の シリーズ 、 ほんと 好き"
  },
  {
    "text": "マジで 、 初 情報 だ わ > o <\" あっ 、 フォロー し ちゃい た"
  },
  {
    "text": "うぽつ 〜! 演出 綺麗 だっ た 〜! 羽 の 自然 だ ね そして えふぇくと 変え た ? モショ 激しく て キレ キレ で 、 これぞ mmd ! って 素敵 〜! かっこいい けど 、 表情 で たまに 可愛く も なる 二人 が 良かっ た"
  },
  {
    "text": "な ん だ ! やっ て み た ぁい"
  },
  {
    "text": "移動 も 大変 です ね どうか 体調 崩さ れ ませ ん に ! お荷物 は どの くらい に ??"
  },
  {
    "text": "なるほど も です が 、 実際 に その 場所 に い なかっ た 方々 が ひよ が 撮影 さ れ た 写真 によって その 空間 を 楽しめる って ステキだな と 思い ます モル 写真家 なら もっと ステキ その 冊 が 世の中 に モル が 広まる きっかけ に なる かも しれ ませ ん ね"
  },
  {
    "text": "レンチン 魚 開い た なく ...... は 魚 や が さばい て くれる の で 助かっ て ます 0 週間 まつの 辛い 食べ たい"
  },
  {
    "text": "君津 の 犬 同伴 ok カフェ 喫茶 zizi の ドッグラン ? です ドッグラン と いう より 庭園 を 解放 し て くださっ て いる という で 、 とにかく 広い ! お 庭 の に は おしゃれ な ハンギングチェア や ハンモック が 設置 し て あり 、 愛犬 だけ で なく ..."
  },
  {
    "text": "先生 くっそう ぜー メール 卒論 なんか 燃やし たい な ~ 一気に やる気 失せ た わ"
  },
  {
    "text": "君津 の 犬 同伴 ok カフェ 喫茶 zizi の ドッグラン ? です ドッグラン と いう より 庭園 を 解放 し て くださっ て いる という で 、 とにかく 広い ! お 庭 の に は おしゃれ な ハンギングチェア や ハンモ ..."
  },
  {
    "text": "ま 〜 の ふぁ ぼ 捕捉 する の はや すぎる"
  },
  {
    "text": "カメラロール の に ベビー チョコ の 写真 が あっ た 、 ? 最近 撮っ て ない よ ? ? と 思っ て よく よく たら 防災 チェック の 撮っ た 消化器 だっ た"
  },
  {
    "text": "ほんとに ? は まだ 良さ に 気づい て ない だけ だ よ"
  },
  {
    "text": "まーちゃん おはよう。 朝 忙しい ごめんね 旦那 の 忘れ物 大丈夫 な ん です か ? 今日 も 0 よろしくお願いします まーちゃん も 、 とても 大変 だ と 思う けど .. 無理 を せ ず に 頑張っ て ください ね 。 偉 な 言っ て すみません"
  },
  {
    "text": "メッチャ 優しい ○ 若かっ たら 嫁 行っ て あげる のに ӧ v ӧ 。 やはり 今年 クラゲ 多い ん です ね こんな の 初めて な 位 ウジャウジャ し て た パール は に し て い ない でし た"
  },
  {
    "text": "その物 を に 置か ない ... って の が 出来 ない 家族 な んで 掃除機 の 毎回 を 片付け て な ん です ;;;; 階段 は な ん です ね"
  },
  {
    "text": "絶対 見送り し て くれ よ な"
  },
  {
    "text": "ネズミ も クジラ も 、 0 臆 心拍 を 重ねる と お 亡くなり に なる らしい 。 人間 も で 、 0 臆 だ と 寿命 は 0 程 だ けど 、 医療 技術 によって 、 平均寿命 は 長く なっ た 。 生き物 の は 時計 で 計れる で は なく 、 心拍数 という の です 心拍数 を 大切 に 生きよう 笑"
  },
  {
    "text": "知ら なかっ た 投票 し て くる ね"
  },
  {
    "text": "だ よ ね なのに 長男 は めちゃ 好き な ん よ に 似 た ん や"
  },
  {
    "text": "pso 0 が switch に !? 、 pso 0 やっ て み たかっ た ん です よ ね かわいい キャラ つくっ て お 友達 と ワイワイ 楽しめる ゲーム だって 聞き た でも 、 switch 持っ て ない ん です よ ね ・ ・ ・ あーあ 、 サプライズ プレゼント し て くれる 王子 、 いない か なぁ"
  },
  {
    "text": "本間 に 笑 マク が 学校 行っ たって 情報 よく 流れ て くる よ ね 模範的 アイドル だ 、 、 、"
  },
  {
    "text": "pso 0 が switch に !? 、 pso 0 やっ て み たかっ た ん です よ ね かわいい キャラ つくっ て お 友達 と ワイワイ 楽しめる ゲーム だって 聞き た でも 、 switch 持っ て ない ん です よ ね ・ ・ ・ あーあ 、 サプライズ プレゼント し て くれる 王子 、 いない か なぁ"
  },
  {
    "text": "かわいい です 場所 によって 色 違う の か ~ 是非 直接 て み たい な"
  },
  {
    "text": "果たして 見れる か どう か 次々 面白 な ドラマ が ... k-pop も 次々 リリース で 見逃せ ませ ん pentagon いい です 今日 も 0 よろしくお願いします"
  },
  {
    "text": "ジュジュ ママ 、 おはよう ござい ます ん ん ?? 記憶 が 途切れ た ママ は ご飯 を 食べ た か 寒波 も 来 て ます を 付け て お過ごし 下さい ね ~ お 大切 に 今日 も マイペース で"
  },
  {
    "text": "国光 を 大好き な 景吾 が 可愛い ん です よ ね 。 ほら 、 景吾 も 国光 の 虜 でしょ 英二 くん でし た か は ちょい 驚き だ けど ムードメーカー として 選抜 に 選ば れる くらい だ やはり の 存在 は 大なん です よ ね でも ... グランド 0 周 は 無理 だ わ"
  },
  {
    "text": "長岡 も すごい よ ~ 昨日 、 運転 する の 怖かっ た"
  },
  {
    "text": "毎週 金曜日 が 代目 チャンネル の な ん だ 知ら なかっ た 今日 は 健ちゃん がん は で すかー"
  },
  {
    "text": "うさ くろ さ ん おはよう ござい ます * ü * *. ̧ ̧ ♪\" わっ ! お の お 料理 写真 めちゃめちゃ 美味し ~ 0 0 ́ 0 ` 0 0 ♡ 覚え て おき ます ね ありがとう ござい ます ✧‧ ̊ 牡蠣 そんなに 大きい ん だ 生 は 食べ れ ない ん だ けど 美味しいっ ていう の は わかる ~ エキス たっぷり です ね"
  },
  {
    "text": "おは ニョッキ です ! さむーい あっ て ー : : ́ • ω •` : : 笑 かぜ ひか ない で ね ーーーー !!! レッスン の あいつ が に なる ... まさか ... が 恋 ...?? 笑 いってき ま ぁぁぁす !"
  },
  {
    "text": "今日 大阪 始まる ~! 今日 参戦 し ます ! ツアー タイトル として は 0 振り な ので 、 なぜ か ずっと 緊張 し て いる"
  },
  {
    "text": "気温 に 負け て 温まら ない ある ん です か ............ まじ か ...... 新潟 の やばい 雪 らしい です し も お気 を つけ て 備え ...?"
  },
  {
    "text": "えりな ひめ ん の 生誕祭 やっ た ん です か ? めっちゃ 行き たかっ た"
  },
  {
    "text": "おっ 出来る ね 。 人生 初 恥 リゾット 挑戦 の 今朝 。 昨年 、 浦臼町 の 蕎麦 祭 の 抽選会 で 当選 し た 感謝 浦臼町 の 新米 オープン な ~ ん に も 無く て 、 作っ て あっ た キャベツ と 豆 の スープ 、 バター と 日本酒 、 勘 だけ で 作ってみた 少 嘘 ・ ネット 検索 も コトコト ゆっくり .. 良い わぁ 。 新妻 ちっく な ん です"
  },
  {
    "text": "佳音 が 朝寝 の に 晩御飯 完成 いつも 昼 ちょっと でも 寝 て くれ たら ナ 朝 は よく 寝 て くれる 助かる 咳 相変わらず で 薬 きれ た し 夕方 病院 連れ て 行こ う か な"
  },
  {
    "text": "なんと よく 言わ れ て た けど 、 マリノス も チーム内 で と ある な リハビリ に この 移籍 は 普通 なら 考え られん それにしても フロンターレ の メンバー が 強 すぎる ..."
  },
  {
    "text": "今日 は ファン フラ だ"
  },
  {
    "text": "おは ゆ 闇 まで 対策 さ れ てる 八方塞がり ね 。 ヘス の 血脈 0 つ しか とっ て ないし ノクト 育てる か な"
  },
  {
    "text": "バレンタイン ライブ 0部 ぼっち参戦 ドン ハン 弱 愛 ジョイフル と 繋がり たい # jbj 好きな人 と 猛烈 に 絡み たく て 絡み たく て 仕方 が ない ので jbj 好きな人 が rt し て くれ たら フォロー し ます ので を た jbj 好きな人 は 是非 rt 拡散 し て ください"
  },
  {
    "text": "- 0 ° C え 、 無理"
  },
  {
    "text": "掘り起こす 状態 な の ぉ ー まるで 遺跡 発掘 だ ね"
  },
  {
    "text": "今日 は めっちゃ 寒い 空 に 虹 の が 出 て い た # iphone"
  },
  {
    "text": "あっ 。 調べ て ない の 個人 な 意見 な ので 役に立ち ませ ん ので 、 、 、 それにしても ひなた の エスクロー の 売り タイミング 神 が かっ て た ね"
  },
  {
    "text": "おはよう ござい ます きんよう び ! 今日 は スキーの日 都心 は マイナス 0度 だ です よ # ohayomorning"
  },
  {
    "text": "は 非 現実 です ! は この 大きな ピザ を 作っ た ?!"
  },
  {
    "text": "fns 早 すぎ て びっくり 心 の 準備 でき て なさ すぎ て 、 画面 幸せ が 溢れ すぎ て 、 夢見てる だっ た * ́ -` 亀ちゃん の プロ意識 と 山p の 優し さ と 0 の 可愛さ と 格好よ さ で なんか 飽和 状態 だっ た # fns歌謡祭 # 亀と山p"
  },
  {
    "text": "モコ ォハヨウ ありがと ̄ ∇ ̄ * ゞ ほんと 布団 出る の も に 出る の も 勇気 いる わ 防寒 し て 0 • ̀ ω • ́ 0 ファイト!! モッコリ 木曜日 宜しく ~"
  },
  {
    "text": "まで 遠慮 し すぎ て た 朝食 を 姑 ら の で 食べ なかっ た t ▽ t 今日 は 姑 の で 冷凍庫 に あっ た 食パン に コーン ソフト つけ て スライスチーズ のせ て 0 食べ た わ これから は 遠慮 せ ず 食べ ます ̄ ▽ ̄ ;"
  },
  {
    "text": "伸びる の はやい さっぱり 写真 おまち し て ます ˇ ω ˇ"
  },
  {
    "text": "懐かしい です よ ね ショートボブ の も あり た ね 〜 その は 撮ら なかっ た けど 思え ば 撮っ て おけ ば 良かっ た も 大好き だ けど 、 この 当時 が 一番 大好き だっ た なぁ *^▽^* ちゃんと ハッシュタグ 出来 て ます か ね ハッシュタグ した ない"
  },
  {
    "text": "に いる アフロヘアー の ララ 、 こゆき セクスィ ~"
  },
  {
    "text": "ひっ さび さ 言わ れ た ! 若い 言わ れ た あり ます"
  },
  {
    "text": "うわ ああああ !!!! すけ え !!!!"
  },
  {
    "text": "まじ バンタン 人気 は 凄い よ ~ は 積め ない ファン や 家事手伝い 貴重 過ぎ て インフルエンザ に も かから ん に を つけ なく や わ"
  },
  {
    "text": "やばい 、 情報 が たてこん でる コードーブルー 公開 で ジャニーズカウントダウンライブ や るし 山田くん ドラマ 新 キャスト 小瀧 くん 主題歌 jump まとめ て おめでとう !!! ざつ"
  },
  {
    "text": "誘惑 しない で ー"
  },
  {
    "text": "え ! な ん です ね ! 初めて 知り た ! な 〜 と 思い つつ 未だ 見れ て ない 映画 です"
  },
  {
    "text": "思え ば 始まっ た"
  },
  {
    "text": "ありがとう ござい ます ーーー アイコン が に なっ てる"
  },
  {
    "text": "ありがとう ござい ます 待合室 の 床 に 置い た キュウベエ in キャリー に 座席 に 座っ た スマホ だけ を 下ろし て 撮っ た ので も ビックリ でし た"
  },
  {
    "text": "へぇ ぇぇ ーーー えっ 、 で 終わり ? な 終わり だっ た ね 。"
  },
  {
    "text": "祝わ れる 側 が まさかの 描い て くれる 事態 ! お金 の 音 に 反応 する 異世界 うっ つ ん が です"
  },
  {
    "text": "ちはる ォハヨウ * ́ ・ д ` - д - ソゥソゥ 寒い シャンプー も 0 昨日 雪 は 降ら なかっ た けど 氷河期 到来 。 ゚ 。 ゚ 寒 ノ ́ д ' ヾ 寒 ゚ 。 ゚ 。 マイナス 0 ° C ~ ガッツリ 着膨れ しない と 出る まで が 勇気 いる わ ~ モッコリ 木曜日 よろしく ぅ ❁ 0 „❛ ֊ ❛„ 0 ❁"
  },
  {
    "text": "骨折 し て た ん だ ! そりゃ 部活 でき ん ね やっ てる の ?"
  },
  {
    "text": "여자친구 に ハマり !!!"
  },
  {
    "text": "登る ん だ ね ベッド に なっ てる し 笑笑"
  },
  {
    "text": "フォロバ ありがとう ござい ます ! も 呼びタメ 大丈夫 な んで 、 タメ に する ね ! これから よろしく ね ~ 〃 ́ ω `〃"
  },
  {
    "text": "なんか 疲れ た 自己 に 振り回さ れる の も 。 この 暑 さ に もう ついていけ ない 。"
  },
  {
    "text": "きのう 金色 に なっ て た けど 、 大 防御 は バグ っ た よ"
  },
  {
    "text": "さとみ 、 出前 とる ん だ 石原さとみ は 好き な 女優 な ので 普通 に 話し て いる を たい し 、 インタビュー とか も 読ん で み たい 。 あ 、 でも ガッキー も 好き だ けど は 素 の 部分 は いい か なあ この は だろ ね 。 笑"
  },
  {
    "text": "最近 の プラレール は ホームドア や suica の 自動改札 まで 再現 し てる の か すごい なぁ 。 。 。"
  },
  {
    "text": "本当に おどけ で ねぇ 〜"
  },
  {
    "text": "電車 で が 倒れ た 緊急 停止 ボタン 大丈夫 か"
  },
  {
    "text": "今日 も 暑い"
  },
  {
    "text": "おはよう 〜"
  },
  {
    "text": "ほんと いい 天気 ! カメラ 忘れ た 笑"
  },
  {
    "text": "今年 も 行こう !"
  },
  {
    "text": "マージ っす か たかっ た ~ ってか 、 狙っ てる か の な タイミング ..."
  },
  {
    "text": "更新 センター ぁ に 0回 来 た きり だっ た 迷わ ず に こ れ て よかっ た"
  },
  {
    "text": "おはよう ござい ます 、 布団 の 丸洗い し に 、 コインランドリー に でばっ て ます"
  },
  {
    "text": "真剣 だ なぁ"
  },
  {
    "text": "休み かぁ 。 ご飯 連れ て って 。 安い すき家 で も 全然 良い が 作っ た 以外 が 食べ たい"
  },
  {
    "text": "宮地 獄 神社 に 行こ う と 思っ た けど 電車 の 乗り換え わから なく て やめ た とこ だ"
  },
  {
    "text": "クラス の 中心人物 で 人気者 で ちょっと 悪さ も し て 、 な チャン ※ ベク 人組 が この 優等生 だけ で 構っ て ん だろ ...? て 思っ て た クラスメート も 二学期 に なる に は セット に も 慣れ て き て 三学期 なんか 変 だ ぞ ? て 思いだし 進級 する に は ラブ トライアングル に 気づく ... は ? お前 知ら なかっ た の ? 鈍っ 」"
  },
  {
    "text": "昨日 、 a 0 の live 終了 に 私物 サイン会 握手会 が あり て も 参加 し た 。 は 当日 まで 福岡 入り 出来 なかっ た の です が 引換 券 で まさかの 0 番 好き な 将 が 当たっ て ビックリ し た スマホケース の 裏 に サイン し て もらい た 。 将 と お話し や 握手 出来 て 嬉しかっ た です 。 * ́ 艸 ` 大事 に し ます 。"
  },
  {
    "text": "ま マイナー な 路線 な の か な ?"
  },
  {
    "text": "わ! シューイチ に 、 大ちゃん が 出 た ! 偶然 て たら showbiz 0 総 まとめ に ! あ 、 おはよう ござい ます 。 びっくり し た 〜"
  },
  {
    "text": "新 環境 について まだ も 知ら ない 主 による 実況 # クラロワ | ..."
  },
  {
    "text": "東京駅 で で ぃず に ー とか じゃなくて 就活 思い出す 悲しい 年齢 感じる"
  },
  {
    "text": "あら てか この に 何処 に 行く ん です か"
  },
  {
    "text": "うわー 結構 な です ね 多分 子供 と 行く 外れ で てる しか な さ です"
  },
  {
    "text": "0 0 と 0 しか 空い とらん の やけど か 行け です か"
  },
  {
    "text": "え 、 飛行機 飛ん で ん の !?"
  },
  {
    "text": "ちょっと だけ 雪 降っ て た じゃん 今年 初めて じゃ ない か な ?"
  },
  {
    "text": "0 の ただいま恋愛中公演 に 、 みるん 、 ぴー 、 天音 、 ま りり が いる とか 素晴らしい ゆうたん たい ん だ けど ショートカット の ゆうたん が たい ん だ けど"
  },
  {
    "text": "シューイチ の 豪華 ライブ まとめ 特集 て たら 、 大知 くん の ツアー 映像 流れ た ! ごいごい すー !!"
  },
  {
    "text": "もう 着い た ん は やえ ぇ 笑笑 用意 し て き ます"
  },
  {
    "text": "は きつい です ね お 疲れ です ......"
  },
  {
    "text": "タワレコ 、 めちゃくちゃ 並ん でる って 思っ た けど 、 今日 だけ で こんなに イベント あっ たら そりゃ か"
  },
  {
    "text": "おっ と ! 今日 は 0時 な ん です ね ずっと 昨日 と 0時 か と 思っ て た よ 笑 危ない 、 危ない ! 今日 は 日にち を 跨が ず に お家 に 着く か な ~"
  },
  {
    "text": "lush の クリスマス セット 可愛いい いい 雪だるま の 入浴剤 可愛 いいいいい"
  },
  {
    "text": "一郎 を 泣かせる レベル ...!! なっ たら もう きっと は 大物 実力派 歌手 、 って 言え い ます よ ...!! ああ なり たい 、 いずれ なり たい ... っ !! find the way 歌詞 と メロディ が 沁み ます ... 壮大 。 が を しっかり 歌える は だ ...? がん ば ろー っと !"
  },
  {
    "text": "えええええっ ? です か ?!! 超 奇遇 な! 僕 の 故郷 の 涅槃仏 も 神戸 と 書い て かん べ 地区 に あり た よ ただし 、 の 神戸 地区 は ただ の 長閑 な 農業 地帯 です けど ..."
  },
  {
    "text": "アメーバ だ ね"
  },
  {
    "text": "あ ~ 楽し て 稼げる 職 ね ~ かな ~ wwwwww 初耳 だ わ じゃあ 今年 ふわふわ 女子 だ まで グレー に お世話 に なっ て た な ~"
  },
  {
    "text": "も よく わかっ て ない ん です けど 笑 、 大手 英語 スクール が 「 気軽 に おしゃべり し に 来 て ね 」 って で 、 平日 昼間 に やっ てる ん です チケット が 0円 で 、 0回 です"
  },
  {
    "text": "本当に です よ ね 〜 素敵 な queen 物語 を twitter で 描か れ て いる も おら れ ます が 、 書籍 し て 頂け たら 嬉しい し 、 いつも 頭 の で は 自分勝手 な 妄想 が 膨らん で パンパン です 週刊 少女コミック に そのよう な 作品 が 知り ませ ん でし た 〜 ww"
  },
  {
    "text": "飲み すぎ 開店 と 同時に トイレ に 直行 ~⊂ ・ ω ・ ⊃ ブーン"
  },
  {
    "text": "金曜 って 、 電車 空い てる ~"
  },
  {
    "text": "寮 食 で カフェオレ 出て の びっくり"
  },
  {
    "text": "最近 しんどい ばっかり だ けど 、 病気 だ と 思っ て 生き て いく の すごい 勿体ない し で 世界 狭め ちゃっ てる し だからといって テキパキ 動ける 訳 で も ない し 、 思う様 に 身体 が 動く なら もっと 頑張り たい ばっかり だ けど な ..."
  },
  {
    "text": "奪っ て しも た"
  },
  {
    "text": "を 歌 に し て の mv って か 存在 消え た よ ね ......"
  },
  {
    "text": "コンディション が 万全 で は ない ベイル に 、 未知 の 能力 マヨラル ! レアル の 前線 が ほど 衰退 し てる と は ベンゼマ も 大会 終了 に は 0歳 か この まで 0歳 とか やっ た のに ね ! 早い わ 笑"
  },
  {
    "text": "おはよう が ふり な さむさ 0 だ ね ~ 風邪 ひか ない に を つけ て ね ! 0 も よろしくお願いします 大好き ~"
  },
  {
    "text": "学校 の 先生 な ? ビックリ"
  },
  {
    "text": "マヌルネコ じゃん"
  },
  {
    "text": "ヨーグルト 買っ た つもり だっ た けど 、 ない なぁ と 思っ て たら 車 に あっ た で よかっ た ~"
  },
  {
    "text": "キキララ おはよう 今年 も 残り 0 だ ね 早い よ ね ~"
  },
  {
    "text": "な ん だ ! ジム は 知ら なかっ た たのしい ♪"
  },
  {
    "text": "ちょっと ォ 〜 〜 この マスク すごい わ よ ォ 〜 〜 も かぶり なさい よ ォ 〜 〜"
  },
  {
    "text": "ラジオ 楽しみ に し て おり ます * ́ ∀` ♪"
  },
  {
    "text": "うまか ご たる ! 初めて 聞く 言葉 です が 、 なんとなく 褒め られ た が し ます 、 ありがとう ござい ます"
  },
  {
    "text": "おはよう ござい ます 。 華金 ! ヤッター ! 0 に なり た 。 今年 も 0 、 ラストスパート 頑張り ましょ う なんと 、 十二月一日 しわす 師走 だ という 苗字 の が いらっしゃる です 本日 の 0 巻 無料 は です ! 『 もののべ古書店怪奇譚 / 紺吉 』"
  },
  {
    "text": "ありがとう ござい ます な ん です ね 久保 キレイ な ん だろ う なぁ ~ 握手 行き たい です ね やっ た ~!! 楽しみ に し て た よ"
  },
  {
    "text": "お通 しな の ?! すごい ! 大分 も 楽しん で き て 〜"
  },
  {
    "text": "まなみん あざます !!! は よ ダーツ 会し て ほしい ねー"
  },
  {
    "text": "おじ おち ゃんおはよ って ほぼ 0 !? 元気 な 顔 を 見せる の が 親孝行 って 言う し ね ! 楽しん で"
  },
  {
    "text": "おはようさん じゃ 今日 は 、 神戸駅 の ライフ にて 0 耐 pr を 開催 する と いう だ が 、 主力 メンバー は 鈴鹿 の s耐 に 全員 行く だ"
  },
  {
    "text": "; ゚ ́ д ゚ ` !! マジ"
  },
  {
    "text": "なるほど ~ 今夜 やっ て みよ ~ 笑"
  },
  {
    "text": "そして 名護市辺野古 辺野古 龍宮 神 初めて 合図 が あっ た の 龍宮 神 めっちゃ 大きい ! まず 始め に 赤龍 青龍 緑 龍 白龍 黒龍 金龍 い た ! 龍 が 現れ た 瞬間 風 が し に 強く なっ て 凄かっ た ! 夢 で た だ ! 力強い エネルギー で 凄かっ た です ! 導き ありがとう ござい ます"
  },
  {
    "text": "おは よ !⭐ ︎ 写真 の ゆう と は 寝 て いる けども バースデー イベント 申し込ん だ けど 、 は 0 だ 申し訳ない の が 参加 でき ます に !"
  },
  {
    "text": "綺麗 だ にゃー ! 角度 な のに 綺麗 ? メイ また 進化 し た の か な 。 あ 、 今日 も ファイティン で すー !"
  },
  {
    "text": "いとぅ ~ ん おはよう ござい ます *^ ー ^ ノ ♪ な ん です かぁ 地域 によって かなり の が あり ます ね 布団 干せ に 無い で 良い 日曜日 を お過ごし ください *^▽^ /★*☆♪"
  },
  {
    "text": "たな ぼー 行く って 言っ て なかっ た け ?"
  },
  {
    "text": "早い ~ ほど の プティ お 写真 の を て びっくり 山岡 くん 、 0 連勝 出来 ます に"
  },
  {
    "text": "を 展開 する なら の 唯一 の 心 開ける 図書 委員 の 男子 は 実は 女子 に 人気 ある こ だっ たり し て 、 、 、 女子 の 世界 で は 、 完全 に つまはじき に さ れる な ね"
  },
  {
    "text": "また 太っ た って まで いける か 椎名 くん"
  },
  {
    "text": "昨日 の 名古屋 ライブ で イエメロ の mc で ネタ に さ れ た の 絶対 本物 と 間違える でしょ う えっ だけ"
  },
  {
    "text": "一期 より 待遇 が いい に ビックリ みっつー 逹 メンバー が 頑張っ た 成果 だ ね # 0 ガールズ # 最高"
  },
  {
    "text": "えらい こっ ~ じゃあ もっと 描い ちゃお う か な ...!"
  },
  {
    "text": "皆 もうつい てる いる ん だ ! も もー すぐ で つく はやく 皆 と 会い たい なぁ 弟 は 緊張 の あまり お話 が 止まり ませ ん"
  },
  {
    "text": "二人 とも 綺麗 だ よ"
  },
  {
    "text": "ダメ だ 、 病院 着く に 疲れ た"
  },
  {
    "text": "席替え し て 0 番 後ろ ♪ 嬉しい ん や けど 暑い"
  },
  {
    "text": "え 、 めっちゃ 羨ましい です !! ハワイ とか ほんま に 綺麗 です よ ね 絶対 !! 浅い で 遊ぶ の が 良かっ たり し ます これから も ぜひ 呼ん で ください 笑笑"
  },
  {
    "text": "日差し が 強く て かなり iso感度 あげ て ないと お馬 真っ黒 に なっ ちゃう ん です ~ なんで 白い は とん じゃ って マッチロ ありがとう ござい ます !"
  },
  {
    "text": "́ ・ ω ・ ` ? どう し た の"
  },
  {
    "text": "いえ ば 舞台 が スェーデン でし た よ ね 街並み や 衣装 を 見る の も 楽しみ の です ね 0 ˃̵ᴗ˂̵"
  },
  {
    "text": "産婦人科 でも し て くれる の ね 美容皮膚科 ね 、 ありがとう しばらく つけ っぱなし な の ね ~、 じゃ ない と すぐ 塞がる の か 笑"
  },
  {
    "text": "σ ● д ● なっ !! tk 作曲 !? 買う しか ない っしょ !! 一昨日 の trf の ez do dance で 会場 の 盛り上がり が ヤバ かっ た ッス 昨日 の 撮影会 ありがとう ござい た ! ''∇^ d ☆ 下着 が ベリーグッド でし た"
  },
  {
    "text": "0 が 0 い ます ね"
  },
  {
    "text": "元々 の 像 は どんな の か て み たら 結構 ゴツ い ん です ね うるま の 龍 燈 鬼 は キリッと 天 燈 鬼 は 無邪気 っぽく 見え て 、 明るく 照らし て くれ です"
  },
  {
    "text": "そっか まなみ 大阪 だぁ んじゃ 大阪 で 亜人 舞台挨拶 とか あっ たら いいねぇ その は ぜひ ぜひ 会い ましょ"
  },
  {
    "text": "関ジャム を 関ジャニ に 間違え て かずく ん は 関ジャニ 好き に なっ た の か と 思っ た"
  },
  {
    "text": "デート かぁ"
  },
  {
    "text": "もう 、 おせち料理 の 予約 が 始まっ て ます ね こんな 残暑 の で は 、 たいして 食欲 が 湧く で も なく 、 なぜ 、 こんなに 早く 募集 する の だろ う か # グルメ # 料理"
  },
  {
    "text": "お 邪魔 し ます えっ ? た ー ぼうさ ん 、 スクワット し てる の"
  },
  {
    "text": "あえる か な 、 sea か land か だろ ...... ..."
  },
  {
    "text": "おはよう ござい ます エスカレーター 、 今年 の 旅行 で 混乱 し た よ 奈良 で は 歩く が 右側 だっ た ので 、 慌て て 右側 に 立ち た 。 そうだ は 関西 だって 。 京都 に 着い て 、 右側 に 立っ て い たら っ ? 左側 ? って なり た が 境界 な の か 、 不思議 です"
  },
  {
    "text": "ほえ〜 だっ た ん です ね 〜! 色々 見落とし てる 場所 も 多い ので 、 探検 手帳 やり ながら 観光 する の も なかなか 良い です ね ..."
  },
  {
    "text": "も まったく わから ない よ 。 hp た 、 セリーヌ の バック は レディース だけ っぽい 。 でも コンビ の バック とか 可愛かっ た ♡ サンローラン は メンズ の バック も 取り扱い あっ た よ 。 シンプル で かっこいい の あっ た ! その に 、 源さん の リュック は アンカバ ずっと 使っ てる の か な と 思っ て た"
  },
  {
    "text": "そ ー な の ! よく 複数 で 踊っ てる 得意 だ と 思っ て た えー !! いい の !?"
  },
  {
    "text": "今日 午後 は 晴れる って 言っ て た よ"
  },
  {
    "text": "おはよう ござい ます わ! なんと 0 ° C を 切っ た の です ね 風邪 を 引か ない に を 付け て 下さい"
  },
  {
    "text": "き てる よ !! まじ で ?!"
  },
  {
    "text": "# 週末 ナチュラリスト まさかの 岡佳奈 の ぶっちゃけ"
  },
  {
    "text": "初日 じゃ ない の ね ハンニャバル 、 何気に 好き だ けど ... 笑 おそらく そうだ と 思う ! も 0 巻 ~ の カード 欲しくっ て 探し た けど 、 コミック 無かっ た ... 準備中 な の か な ? サンジ 君 の 名言 しおり も 欲しかっ た けど 、 サンジ 君 が 付い てる 0 ~ 0 巻 は 既に 無かっ た よ !"
  },
  {
    "text": "食欲 ない 、 今日 も 朝ご飯 は ゼリー と 経口 栄養ドリンク ... しかし ... 不味い"
  },
  {
    "text": "id の が すごい と 思う"
  },
  {
    "text": "ニラ の つぼみ なんて 食べ られる を 知り ませ ん でし た ~"
  },
  {
    "text": "今日 は ツアー 徳島 だ ああ ・ :*♡ ツアー も 後半 戦 に 入り た ね 〜! セトリ は どんな に なる ん だろ 〜 か 解禁 情報 ある か なぁ 〜 とか ドキドキ ワクワク です * ́ 艸 ` 行か れる は 楽しん で 来 て く ださーい ❀. * ́ ▽`* ❀."
  },
  {
    "text": "ありがとう ござい ます"
  },
  {
    "text": "今日 土曜日 か 〜 曜日感覚 なくなっ てる 〜"
  },
  {
    "text": "まいにち 引き 寄せ か あ 読ん で みよ う か な"
  },
  {
    "text": "初めて 聞い た"
  },
  {
    "text": "今日 は 仕事 で 群馬県 総合 防災訓練 に 参加 。 自衛隊 、 警察 、 消防 、 報道 、 自衛隊 が 大集合 で すごい 。 特殊車両 も 沢山 パルシステム は 災害時 の 物資 運搬 の 協力 機関 として 参加 運送会社 の に は 電気 、 ガス 、 通信 、 医療 インフラ を 守る 業種 、 が 参加 し て ます ね jaf も 参加 し て ます 。"
  },
  {
    "text": "まで き た"
  },
  {
    "text": "小柳 って 同い年 やっ た ん や"
  },
  {
    "text": "おはよう 宇宙 まで 遠征 スケール 大きく なっ た な 笑 是非 宇宙ステーション で ライブ を 笑 寒い 体調 崩さ ない に ね ! 行ってらっしゃい"
  },
  {
    "text": "うん 美男 美女 びっくり し た ね ~ かよ子 母さん"
  },
  {
    "text": "我が家 同 驚愕 お盆 で 帰っ た の 母 が この に い た この 立ち姿 まんま じゃん"
  },
  {
    "text": "おは よー 今日 は めっちゃ 寒い"
  },
  {
    "text": "小 0 息子 上履き は 0cm を 履い て いる のに 、 昨日 買っ た スパイク は 0 . 0cm 。 大きく なる か なぁ ? 息子 0cm 。 ママ は 0cm , パパ は 0cm"
  },
  {
    "text": "疲れ た"
  },
  {
    "text": "ね 、 考えよ う によって は マザコン の 始まり で も ある で 将来 に 隼也 くん は ごり ょんさんか 隼也 の 妻 、 その か を 泣かせる 展開 に なり ← 史実 に は わかっ てる ん です けど ね 藤吉 の dna ! 罪深い わぁ # わろてんか"
  },
  {
    "text": "ありがとう ござい ます 〜! お 言葉 に 甘え て 、 ねこ と お呼び し て も いい でしょ う か ...? 及川 vs 黒尾 とか 、 に 転ん で も 美味し すぎ ます よ ね も この 0 大好き な ので 、 ついつい 書い て しまい がち です 笑"
  },
  {
    "text": "ゆき コレ # 0 \" 横国 ミスコン 直前 未公開映像 \" 新年 おめでとう ござい ます 勝手 に \" ひとり ミス 横国 振り返り \" 木曜 は 園山 由希江 さ ん は 由希江 の 近況 を ピックアップ と は 言っ て も その 動画 に は 由希江 が 写っ て ない らしい と 言え ば らしい でも 貴重 な 映像 # 横国 # ynu # missynu 0 _ 0 ..."
  },
  {
    "text": "こんな サイト が あっ た ん です ね ! がんばっ て み ます !"
  },
  {
    "text": "下僕 は 今日 お仕事 ブツブツ 文句 言っ てる けど 、 実は 今年 は 良い が 起き な 気配 な ん だって 0 に 初日の出 を 拝ん で 、 0 に は 左手 に 生き た 鷹 を 乗せ て ミニセグウェー に 乗っ た の に 遭遇 し た ン だ 、 なすび が 揃え ば ...... って ...... 鷹 の くだり 、 すごく ない ? # 猫 好き と 繋がり たい"
  },
  {
    "text": "すみません 、 気づい て なかっ た 近い です ね ! ぜんぜん で おっ け ー です !"
  },
  {
    "text": "あかん 、 最近 また 誤字 なっ て き た 。 笑笑 てか 聞い て ← え 朝 宿題 やる わい 賢 ない !?← 誰か 褒め て"
  },
  {
    "text": "すごす ぎや ばい 早く 来 ない か な ← がんばり ます ありがとう ござい ます !"
  },
  {
    "text": "蛸 かぁ"
  },
  {
    "text": "は 凄い ! 強豪 じゃ ない です か ! ^^* バレー 良い です よ ね !"
  },
  {
    "text": "あけおめ です 。 サラリーマン の 宿命 です 。 ひろ は 勝手 に 呼ん で すいません 0 連休 でし た ね いい な ~ 今年 も 怪我 し ない に 楽しん で 乗り ましょ う ね 、 暖かく なっ たら の なんとか ライン まで 行っ て ます ね 。"
  },
  {
    "text": "乳首 !?!?"
  },
  {
    "text": "たべる か なぁ"
  },
  {
    "text": "パンドラ 羨ましい"
  },
  {
    "text": "まじ"
  },
  {
    "text": "試しに 、 タミヤ の 0 . 0 の エアブラシ を 使っ て 、 白 の プラスチック スプーン に 拭い て み たら 、 スゲー 本当に 鏡 たい に 周り が 写っ てる 。"
  },
  {
    "text": "ほとんど up up の 相場 や ない です か !"
  },
  {
    "text": "仕事始め の わり に めっちゃ 人少 ない ・ ・ ・ 有給 の 多い の かしら"
  },
  {
    "text": "が ぴーん ん ~ ん って なっ い ます ね"
  },
  {
    "text": "0 の rb ミーティング 行こ"
  },
  {
    "text": "い なかっ た ん だ !"
  },
  {
    "text": "凄い メンバー"
  },
  {
    "text": "マンドラゴラ って 実在 する ん だ ! とんがり ぼうし と 魔法 の お って ゲーム で 出て の 思い出し た ... ..."
  },
  {
    "text": "保田圭 って もう 0 な の か 。 は ぇ ~ っ"
  },
  {
    "text": "服 の ポケット に を 入れ たら 0円 が 出 て き て 驚い た"
  },
  {
    "text": "0 って すごい ! でも 額 は ない ん じゃ ない か なぁ その が どんな 仕事 し てる とか 内面 を た が いい よ 逆 に 惚れ て まう かも しれ ん し ^^;"
  },
  {
    "text": "まさか でも 走っ て いる と は やっぱり 関西 京都 は 駄目 で おじゃる"
  },
  {
    "text": "ありがとう ござい ます ̄ ∇ ̄ * ゞ 最初 予備 の 靴 置い て おけ ば 良かっ た で 気付か なかっ た の か な 道の駅 行く と 財布 の 紐 が 緩む よ ね 今日 も ツルツルパト 頑張っ て 行っ て 来 ます ̄ ^ ̄ ゞ"
  },
  {
    "text": "言い 忘れ て た おはよう ござい ます ✩°。⋆ ⸜ * ॑꒳ ॑ * ⸝"
  },
  {
    "text": "慣れ て い て も ビックリ な ん です ね を つけ て ください ... ง • ̀ _• ́ ง"
  },
  {
    "text": "快眠 0% 出 た いびき は かい てる だ けど 。"
  },
  {
    "text": "おはよう * ́ ∇`* ノ 昨日 溶け た 道路 が 凍っ て ザクザク お天気 は 穏やか だ けど ね 寒中 スイスイ 水曜日 今日 も 頑張り ましょ ー"
  },
  {
    "text": "ヨウコ さ ~ ん * ́ ∀`* ノ おはよう ござい ます なんと 可愛らしい だ なんて 完全 な ミス です な 写真 で も 間違う なんて 愛情 が 足ら ない ピっと 米 に 怒ら れ て ます"
  },
  {
    "text": "は ! なるほど なるほど! に ペン や 絵の具 に 決まっ た 色 じ ゃないですものねうろこがでましたっ"
  },
  {
    "text": "到着 今日 は スタート です"
  },
  {
    "text": "蓮 & 陸 おはよう * ́ ∇`* ノ ありがとう ござい ます ≧∇≦ 招き 犬 拝む と いい ある よ ん ́ ^∀^` ウヒヒ ... 昨日 溶け た 道路 が 凍っ て ザクザク 除雪車 雪 の 塊 置い て っ た し ~ お天気 は 穏やか だ けど ね 寒中 スイスイ 水曜日 よろしく ぅ ^o^ /"
  },
  {
    "text": "おはよう"
  },
  {
    "text": "の お土産 は 。 。 の 歯 に なる ね ! 笑"
  },
  {
    "text": "ありがとう !! 会っ て ない ね お ー 、 ちょいちょい ! ブス 笑 でも 、 とにかく ありがとう !"
  },
  {
    "text": "高校 の 集まり 呼ば れる ん だ"
  },
  {
    "text": "車庫 入り ます かぁ 〜"
  },
  {
    "text": "生歌 デ メタン 大河 、 尾辻 アナ 、 スタッフ の 皆さん 、 お疲れさま でし た 朝 バタバタ でし た が 、 一気に が 覚め た また 来週 # bn 0"
  },
  {
    "text": "めっちゃ 元気 じゃん www しかも 起こし に 来てん の !?? カンカンカンカン ありがと www 笑っ た"
  },
  {
    "text": "おはよう ござい ます 関東 は 0度 予報 熱中 症 に を 付け て 下さい ね 健康 が 一番 パラレル わ ぁるど 最新 0 弾 は 円盤 に 乗っ た 嘘つき 少年 → 皆さん の 周り に も 不思議 な を 話す 友人 い ませ ん でし た か ? # ufo"
  },
  {
    "text": "けろ っ こ で めたん ? って こんな 歌 な の ? タイガ ステキ な 声 ね # bn 0"
  },
  {
    "text": "小池都知事 は 朝鮮人 犠牲者 追悼文 の 送付 中止 を 撤回 す べき だ | 新党 憲法 0 条 に 問題 行動 不 行動 ? では 有る が 、 小池百合子 が 潰れる なら 大いに 結構 。 天木 氏 は 何故 ? 小池 の 肩 を 持つ の か 不明 ゞ `' 、"
  },
  {
    "text": "富士山 かぁ"
  },
  {
    "text": "あなご おはよう ござい ます ! ありがとう ござい ます ~ テンション 上がり た ! 頑張り まーす !"
  },
  {
    "text": "あっしゅくこう か ?"
  },
  {
    "text": "、 もう 、 充分 過ぎ て ! 色 、 つけ て いただける の です か ?! でも ... お 手間 な の で は ... いやいや ! 画像 の の 可愛い 幸村 君 も 好き な ので 、 頂い た 画像 た 瞬間 、 「 この の 幸村 君 っぽい ! 可愛い 」 って なり た 笑 意外と この の 幸村 君 の 絵 って なく て ... レア です"
  },
  {
    "text": "え ぇ ー まさかの 奥 の オモチャ ! 遠い のに ~ ww さすが ムッ くん 元気 元気 今日 も 元気 に ヨロシク ね u^ェ^u"
  },
  {
    "text": "は つらい 遠征 行っ た 飲ん で ー"
  },
  {
    "text": "あらら ~~~~~! どう し ましょ で は を ... お納め ください ...! 鎮まる の です さき ぴ 神 ...! も ら びゅですさきぴ"
  },
  {
    "text": "ま ◯ こぴー 欲しい なぁ"
  },
  {
    "text": "セミ の 声 いえ ば しない ぞ ?"
  },
  {
    "text": "働き すぎ です よ 忙し すぎる と そういう ふう に 思い がち です"
  },
  {
    "text": "0 の は 0w くらい で 食欲 爆発 し て 体重 管理 し て た けど 、 は 0w に し て 増減 0 吐い てる 割 に は 頑張っ た だ と を 褒める 。 夕食 の つわり が キツイ 最近 は 元気 な 朝 昼 の に 食いだめ し てる ..."
  },
  {
    "text": "お母さん 大切 に せん と ーーー"
  },
  {
    "text": "おはよう ござい ます 。 今日 は 仕事 。 駅 まで 送っ て もらう のに 車 の 窓 が 汚れ て た かけよ う か と 思っ たら の 水道 が 凍っ て て 使え なかっ た 最近 暖冬 だ こんなん 久々 だ わ 夜 も 寒 だ けど まったり やり ましょ う"
  },
  {
    "text": "ぷれみあむ ふらいでー って まだ やっ て たん や 駅 で ぷれみあむ ばー ? を やる って ドリンク 券 配っ て た ~ 月末 の 金曜日 なんて やる て 帰れる か わからん よ ねぇ"
  },
  {
    "text": "おはよう ござい ます 今日 も 物凄い 雪 だ 〜 朝 の 血圧 は 昨日 より も も 0 上がっ て た 、 シャワー 浴び た も 落ち着い て いれ ば プレママ 教室 は 問題 な さ"
  },
  {
    "text": "おは よ 職場 の 後輩 は 作業着 って 言わ れ て た よ"
  },
  {
    "text": "− 0 ° C って hoy en # tokio"
  },
  {
    "text": "おはよう ござい ます m __ m 鉄板 の で スッテンコロリン と なっ て 雪だるま に ダイブ せん に ね 今日 も 0 、 いって か 英里 ぃ ~~"
  },
  {
    "text": "こー む ー ちゃーん おっ ぱよ ーー 昨夜 は 来れ なく て 、 ごめん ちゃい ーヾ ≧∇≦ ゴメン 、 、 昨日 は 、 ね もさ ~ なんて て られ ない 程 の さも さ ~ だっ た ね ~ 今日 も 続く らしい が ~ 昨夜 も 湯たんぽ 開催中 は ちゃんと し た よ 今日 も お 昼ご飯 食べ て ね 良い 0 で あり ま とー"
  },
  {
    "text": "リターン は 0回 も ある ん だ グン ドラマ 、 0 って 書い て あっ た けど ..."
  },
  {
    "text": "おはよう オシャレ な 親子 丼 ね 次男 くん うん ! うん ! そのまま が いい よ ╭ ・ ᄇ ・ و ̑̑ グッ ! マジで だ よ"
  },
  {
    "text": "株主優待 で 暮らし てる 桐谷 って 、 プロ に なっ た くらい の 棋士 だ と 思っ たら 、 ? の プロ棋士 だっ た の"
  },
  {
    "text": "〜 、 来れ ない が 多い ん です ね 〜 ちゅうさ ん も 土曜日 は 来れ ない って 言っ て 残念 がっ て た ノ _<。"
  },
  {
    "text": "え 、 0 satoshi って 凄く ね"
  },
  {
    "text": "な ん です ね 子供 の 、 ぬいぐるみ を 持っ て い た ので も びっくり です"
  },
  {
    "text": "検索 さ れ てる ん です ね てっきり の か 教え て くれる アプリ で も あっ て 自動 表示 さ れ てる の か と おかげ で 楽しま せ て もらっ て ます * ́ ▽`* あっ 、 の も ガッサガサ の シワ シワ おばあちゃん 使用 です"
  },
  {
    "text": "食べ 過ぎ です が な 笑"
  },
  {
    "text": "あ ~ ね ! じゃあ 、 ジャニ と の 関わり は な の ね ソシャゲアプリ って か やっ た けど 、 0 も やる と ユーザー 離れ て いく ん だ よ 入れ替わり 激しい ..."
  },
  {
    "text": "普通に 「 タラコ 」 な の ね へえー 。"
  },
  {
    "text": "ショールーム 、 美肌 使い ながら やる の が 基本 と 、 リスナー が 話し て い た 。 知ら なかっ た ー 笑 。 美肌 って 押す と 、 手入れ し なく て も きれい に 見える 。"
  },
  {
    "text": "な ん です ねー 教え て くれ て ありがとう ござい ま ~ す ! いい 聴け た ♪"
  },
  {
    "text": "のり 、 おは よ ~ ! 夜中 に 雪 降っ た で 真っ白 でし た ! 喉 の 具合 悪い ん です か ? 大丈夫 ? 笑顔 の ジュンギ くん 素敵 です 今日 も よろしくお願いします"
  },
  {
    "text": "え ! マタニティー 0 です か に 行っ て み ます"
  },
  {
    "text": "逃 し 配 信 対 象 !! うわーーーーー みれる か な ーーーーー"
  },
  {
    "text": "おはよう ござい ます ^ ^ へ 〜 親 が 仕事 で 厳しい も あり ます ねぇ 。 寂しい も あり ます が も あり っす ね 。"
  },
  {
    "text": "みやぞん おは よー 今日 は 朝 映画館 に 来 てる よー 朝 けっこう が い て びっくり 今日 は どんな お仕事 な の か な ? みやぞん らしく 楽しん で ね"
  },
  {
    "text": "p.s. アイラブユー とても よ さ そうですね ベンジャミン バトン は て み たかっ た ので ます ね !"
  },
  {
    "text": "帰り 最終 で 帰る けど 着く の 0時 とか ダル すぎ た"
  },
  {
    "text": "伊賀 は 降格 という 危機 な 状態 や 奇跡 を 信じ て 応援 する のみ 高瀬 って sb やっ てる ん や ね !!!"
  },
  {
    "text": "ごめん ごめん 笑笑 おれっち は 隣 爆睡 でし た"
  },
  {
    "text": "; ゚ ー ゚ ノ t - t ウルウル き た よ ね ... 前田 に なる ん だ ~ 家族 が 増える ね 笑"
  },
  {
    "text": "もう にっしー の 高音 が life に は 響き 渡っ て ます よ もう が タイプ です"
  },
  {
    "text": "マーちゃん の すご〜い ディズニー の グッズ ます ぽよ 0回 * ゚ ▽ ゚ ノ ノ ゙ ☆ パチ パチ です ね"
  },
  {
    "text": "おじさん 旅 も 最終章 セコイヤ 国立公園 にて 世界一 の 大木 シャーマン将軍の木 に 圧倒 さ れ っぱなし 全て が アメリカン ・ サイズ 過ぎ て さすが の ヒロ ~~ も に 来 たら プッワ ~~~~~~~~ と 深呼吸 する の が 過呼吸 に なっ ちゃう かも ・ ・ 笑"
  },
  {
    "text": "間もなく です な! うずうず"
  },
  {
    "text": "おはよう ござい ます 。 イントネーション 、 アゲアシトリ 仲良く ない と 、 いえ ませ ん ね 。 近隣 小学校 、 運動会 です わ 、 仕事 、 今日 は 一人 で やる はめ に 。 旦那 は 、 駆け回る 。 地元 育ち の 宿命 です か ねぇ 。 お祝い 持っ て 笑"
  },
  {
    "text": "まりえ や !"
  },
  {
    "text": "誕生日 おめでとう にっしー の 全て が 大好き です '' 西島隆弘 '' として も '' nissy '' として も これから も 応援 し て ます !! # aaa # 西島隆弘 0t hanniversary # にっしー # nissy # happy birthday # おめでとう # 大好き"
  },
  {
    "text": "ジェジュン と 剛 くん 遭遇 する の か"
  },
  {
    "text": "bkw カード の id 使わ ない 方い ない です よ ね ??"
  },
  {
    "text": "の イベペコ が いる だ と ~! この メンツ だ と 報酬 だ と は 思う けど な"
  },
  {
    "text": "今日 は ハッピーセット を 買う"
  },
  {
    "text": "で 素直 で いい な エレン くん が 可愛く て 苦しい ... あんな 凶悪 な ポ カン 顔 で 「 ・ ・ ・ 」 って 無言 で り ばい 先生 を 見上げ て いる 頭 の で は 「 か 、 豚野郎 じゃ な ん だ 、 豚 野郎 って 呼ば なきゃ いけ ない の か 」 って エレン なり に 納得 し て 大人になっても ずっと 覚え てる の か と 思う と 愛し さ 大 爆発"
  },
  {
    "text": "ワクワク し すぎ て つらい"
  },
  {
    "text": "おはよう ござい ます 今朝 は 、 濃霧 でし た 。 最近 て 少し びっくり が 見え ない 。 。 。 今日 も 暖かく し て 健 や に 。 。 。 は 、 最近 健やか な 、 で ホッ と し て ます o ^-^ o 心 静か に 本 を 読ん だり でき て 嬉しい ん です 。 では で は 、 良い 0 を 楽しい 0 を ^_^ v"
  },
  {
    "text": "みい が 作っ た の ? すごーい !! みい ほんと でも 出来る ね !"
  },
  {
    "text": "ほ ぉぇ ~ たまげ た なぁ ~ おらぁ 、 そん た だ とこ 行っ た ねぇ ~ だ よぉ ~!"
  },
  {
    "text": "ガチャチケ 0 使っ た けど ティナ 相性 0 専用 0 トット 専用 0 ヤシュ 相性 0 専用 0 wol 専用 0 と 綺麗 に 回収 でき た"
  },
  {
    "text": "えっ 生放送 て た ん です か ? ビックリ し た でしょ ! も ビックリ でし た ..."
  },
  {
    "text": "阿部 おはよう ご ぜー ます • ̀ ∀• ́ ✧ 甘 ガルパン は 結構 しんどい です よ ね st 抜け の 電チュー 保留 で 当たっ て も 潜伏 だっ たり し ます し ね"
  },
  {
    "text": "平日 だ 空い てる"
  },
  {
    "text": "0 週間 ほど お水 やり 続け て 、 付き合っ て くれ た 友達 に は 感謝 だ けど ... 先生 さぼっ て に 押し付け て と 叱ら れ た ジョウロ を サッと 持っ て っ て 、 さも ひとり で やり た 風 に し て た ん だ よ 、 その子 。 その子 が ケーブル 下山 組 だっ た な ... あり うる ~"
  },
  {
    "text": "迷 神 は 、 ゴミ 出し てる ん です か ? ウラ ヤマ ~ の 旦那 、 綺麗 好き な ん です が 、 缶 だけ は 何で かし て くれ な ん です よ ね ヤレヤレ 。 > д <"
  },
  {
    "text": "今日 は ! 頂点 狙っ て くる ぜ ! 懇親 の 会場 が まさかの 一等地 すぎ て 緊張 ... 笑 予想 は でき た けど まさか 選ぶ と は !"
  },
  {
    "text": "マジ 打た ない と アカン な"
  },
  {
    "text": "サイト たら 売り切れ とか も ある ん だ ね ありがとう ! 楽しみ に し てる も きのう 旦那 に 今週末 する ~ 天神 行こう ~ って きのう 言っ て み た 笑 な ん だ ほんとに ユンギ 出 たら すご すぎる ん だ けど"
  },
  {
    "text": "おはよう で しゅわん 今日 は 寒く なる だ あたたかく し て 過ごし て ね 明日 0 だ よ 早い ね"
  },
  {
    "text": "ま 、 まさか まで 遅刻 する と は 思わ ん よ ね テスト 始まっ て もーてる し 笑笑 まだまだ 寝 れる けど な まぁ でも 学校 は 行っ たら な こいつ が 寂しい ゆーから な 行っ たら ないと な は よ 準備 しよ"
  },
  {
    "text": "みね ぱか 、 0 0 ́ 0 ` 0 0 おは よぉ ~♡ どう です か ? 終わり た か ?"
  },
  {
    "text": "【 現在 の アポ 状況 】 今週末 に ギャル ナース 0 、 来週 平日 に アラツー 0 、 週末 に 既 セク 0 、 美人 ol 0 まだまだ イブ 空い て ます いちゃいちゃ まったり の オフパコオファー お待ち し て ます"
  },
  {
    "text": "おはよう ござい ます 早い です ね 〜 少し に 暑いっ て 言っ て い た のに もう 0 に なっ て しまい ます ! 世間 が バタバタ し 始める と 気持ち だけ 焦っ て しまい ます を 引き締め て 頑張り ましょ ‘-^"
  },
  {
    "text": "おはよう ござい ます 寝 て も 寝 て も 眠い は 眠い 、 、 そろそろ だ か な さて ! 眠 さ に 負け ず 今日 も 0 がんばりましょう 今日 で 0 ラスト だ 0 は あっという間 だ な 。"
  },
  {
    "text": "おはよう ござい ます 今季初 ジュン 、 時代 の 最先端 を 突き進ん で ます ね が すごく しんどく て たいへん だ と 思い ます とにかく よく 眠っ て 、 食べ られる 物 を 食べ て 、 水分 摂っ て お 大事 に し て ね 。 しばらく は dvd たり 録画 たり 、 仕方 なく v 0 に 浸る しか ない です ね 早く 回復 さ れ ます に !"
  },
  {
    "text": "今年 の 美肌 グランプリ は # 富山県 な ん だ !? 意外 すぎ て びっくり # 美肌 グランプリ # 富山県"
  },
  {
    "text": "おは ぴい あご"
  },
  {
    "text": "おはよう ござい ます かつお 味 は 初めて た かつお が 強い の か 明太子 が 強い の か ... に なり ます 笑 感想 お待ち し て ます ね こそ 、 よろしく デス *^ ー ^ ノ"
  },
  {
    "text": "rt 凄い な 。 娘 、 お ふざけ でも で も なく ホント に お 友達 な ん だ 好き な を 続け て こういう 出逢い に 繋がる の 、 いいね"
  },
  {
    "text": "杉 おはよう ござい ます 。 レコ大 作曲賞 すごい です ねぇ ~ おめでとう ござい ます"
  },
  {
    "text": "早く 治し て バイト 来 て"
  },
  {
    "text": "ファ ? ファブ る って なんや ?!"
  },
  {
    "text": "iphone て 変形 する ん だ 平ら な に 置い たら 少し ガタ つい た ので 、 で 曲げ て アライメント 取り直し た"
  },
  {
    "text": "おはよう ござい ます"
  },
  {
    "text": "うぶ さ ん の 笑っ た の 歯 の が 牛 バカ だって おもい 至っ たら 面白く て 仕方 なかっ た ん だ けど 、 の キャラ 出 て こん の かね ... は ものすごく ある"
  },
  {
    "text": "b'z 出る ん だ"
  },
  {
    "text": "イタリア代表 監督 候補 が 浮上 モウリーニョ の も 挙がる が 本命 は 、 、 # スポルト # イタリア代表 # モウリーニョ"
  },
  {
    "text": "おは みほ"
  },
  {
    "text": "その 牛 立てる ん や 笑 日曜 に 行っ た けど 座り 後ろ姿 しか 見せ て くれ ん かっ た t 0t"
  },
  {
    "text": "今日 は 魚 の な ん です ね 知ら ない っていう の が 、 あり ます ね ししゃも 美味し"
  },
  {
    "text": "朝イチ で ユーリ ! の bgm かかり まくっ てる"
  },
  {
    "text": "はっ 0 半 w"
  },
  {
    "text": "リアルゴールド に ウコン 食べログ は 参考 に なる ので よく 利用 し て ます ぜひ 、 当たり ます に"
  },
  {
    "text": "松井 おは よ ~ ござい ます * ü * ノ \" 写真 な 絵 です ね 今日 も 頑張ろ ง • ̀ _• ́ ง"
  },
  {
    "text": "かわいい が 詰まっ てる 0 : 0 です って 言っ て た 起き て た 録 っと け ば よかっ た"
  },
  {
    "text": "真由 、 読モ だっ た お だけ だ と ゚ д ゚ ? に なっ ちゃう けれど ... 笑顔 な とか 可愛く て 似 てる なぁ ~ と ひっそり 思っ て た ムッツリ だ なぁ 笑 。 ちぃ こそ 、 ラブリー な 雰囲気 で ママ に 見え ない ママ だ 子供達 に 囲ま れ てる 写真 を 見せ て 貰え た の 衝撃 っ たら ..."
  },
  {
    "text": "えーっ ほ ぷさんがですか ? こうして 交流 し てる ほ ぷさんはとても 優しい 、 柔らかい で 思いやり の ある 女性 です よ ムッツリ に関して は ノーコメント で 笑 は かなり ムッツリ です が"
  },
  {
    "text": "最低賃金 、 都道府県 により こんなに 差 が ある と は 知ら なかっ た 仕事 を 掛け持ち し て いる の 事例 が 出 てる けど 、 ひたすら を 使う 働き に なっ てる ん だ よ なぁ ... 能力 じゃなくて 。 も いつか 仕事 を し たい けど 、 満足 いく で 働ける の か な ... もう 、 ブランク ある ん だ なぁ # あさイチ"
  },
  {
    "text": "米 の トイザらス 破たん な の ?"
  },
  {
    "text": "母上 が 韓国ドラマ に 再 熱し てる 訳 で 、 ある 俳優さん の 推し が と ほぼほぼ 一緒 で 、 親子 だ なー って 思っ た"
  },
  {
    "text": "おーい 、 生き てる かー い"
  },
  {
    "text": "楽し"
  },
  {
    "text": "トイザラス 破産 し た ん !! びっくり !!"
  },
  {
    "text": "フォロー ありがとう ござい ます !! フォロバ さ せ て いただき た ^ ^ ぜひ 仲良く し て ください 〜"
  },
  {
    "text": "まだ 分から ない けど"
  },
  {
    "text": "こんな 動画 ツイート さ れ たら が 持ち ませ ん"
  },
  {
    "text": "マンゴー の ドライフルーツ は 0 土産 の 定番 で 、 いただき た ! 個人的 に 変 な 置物 が 好き な ので 置物 でも いい です 笑 雨季 で 降ら ない って 奇跡 です ね ! タイ で カレー 食べ たい です !!"
  },
  {
    "text": "次回 お 会い し た 、 お話し し ます sns で 言っ て しまう と 影響力 が ある ので ..."
  },
  {
    "text": "あ でし た か ! 失礼 し た !!"
  },
  {
    "text": "最近 で ひっくり返る の が お気に入り 、 かなり の 確率 で に い ます # トイプードル ..."
  },
  {
    "text": "おは よー 。 昨日 は 祝日 明け + 火曜日 で ヒマ な だっ た のに 、 普段 の 火曜日 の 0倍 、 書留 0 も あっ た 。 ビックリ 今週 地獄 だ ・ ・ ・ がんばろう"
  },
  {
    "text": "の に やっ て た お姉さん は 0円 くらい 使っ て て さすが に ビビっ た wwwww 分かる キー 君 なら あの 女の子 ? ピンク の で いい のに さ ← 知ら ん w 笑う www とうもろこし は 竹の子 って 呼ん で た 笑 笑"
  },
  {
    "text": "に なっ て 追っ て み た ん だ けど この 謝罪 で いい の ? ちょいちょい 日本語 おかしい し 三点リーダー 多 すぎ バカ に し の か と 思っ た › ́ ω `‹"
  },
  {
    "text": "行く ん です か ??"
  },
  {
    "text": "そんな ディズニー 行く !?"
  },
  {
    "text": "えっ 、 あーちゃん 知っ てる ん ??? が 小学校 低学年 の の 曲 です よ 笑"
  },
  {
    "text": "おはよう 0 は めっちゃ 早く た これから 僕 の 特に 苦手 な シーズン が 入っ て くる でも 唯一 み ー き の 誕生日 が ある まだ いい か な 本当に 祝っ て もらい たい ね は 早寝 な ので 少し 早い 祝い か と 思う けど ね 笑 で は 今日 も 頑張っ て いこ う な いっ て らっしゃい 〜"
  },
  {
    "text": "イオンシネマ に 来 た けど 、 グッズ 売り場 に いっぱい 並ん でる !! ゚ ロ ゚ ノ ノ"
  },
  {
    "text": "う ! が ない"
  },
  {
    "text": "病院 連れ て き て もらっ た けど 寒 すぎる 着込ん で くれ ば よかっ た 熱 は だいぶ が っちゅう けど 身体 が 痛い ><"
  },
  {
    "text": "おはよう ござい ます ! うさまるカフェ 、 最後 の 週末 です >_< 本日 も パルコ と 同時に 0時 オープン 、 0時 閉店 です 皆様 の ご 来店 、 お待ち し て おり ます o ^∇^ o # うさまるカフェ"
  },
  {
    "text": "おはよう ござい ます この 大きい の は た が ありません チビ の は 袋 買わ ない と 、 です ね 味 カレー 、 後で ローソン で 買っ て き ます チビ 袋 しか ない です が よろしくお願いします"
  },
  {
    "text": "も メロン は 苦手 な ん です が 、 プリン に 入っ て た メロン が 美味しく て ... はや 凄い !"
  },
  {
    "text": "いくよ"
  },
  {
    "text": "イケメン ちゃう ちゃう 雨 撮影 も 剣 心 も レナ も シリアス 出来 だ けど 確実 に 風邪 ひく わな orz ひい じ ぃちゃん 違う でしょ ー お ねー ちゃーん 。: ゚ ; ́ ∩`; ゚ :。 まさかの 関西 いる あいだ に 届く と は 帰っ て き たら わくわく や ねん"
  },
  {
    "text": "← 昨日 の ... ふ ふっ 、 可愛 いかっ た ... ね 寝 られ はっ た か なぁ きっと すごーく 、 素敵 な 舞台"
  },
  {
    "text": "おはよう ..."
  },
  {
    "text": "! ルル の 作っ てる 作品 めちゃ 可愛い * ́ ∀` ! はなちゃん の も めちゃ 癒さ れる ね"
  },
  {
    "text": "今朝 は オーストラリア の 寒い は 徹底的 に 寒い ね 。 雪 降ら ない サウス オーストラリア 州 で も 雪 って でも でっかい オーストラリア 。 最高気温 0 ° C 、 最低気温 が - 0 ° C だって !"
  },
  {
    "text": "0 始まっ た 0 すぎる の 早 すぎ ー ! 今月 は 、 ユニバ 、 来月 は 家族旅行 ! がん ば ろー ̄ − ω − ̄"
  },
  {
    "text": "0回目 は 旭 くん だっ た 〜"
  },
  {
    "text": "チラッと しか れ なかっ た けど ビートルズー って 可愛かっ た も 島谷 と アパート に 住み たい # ひよっこ"
  },
  {
    "text": "かわいい ねぇ 、 も くらい の 長さ な ん だ けど オススメ の アレンジ とか ある ??"
  },
  {
    "text": "ホント に が 眩しい よ ^。^; ! でも 今日 は レース より 、 ファンミーティング っぽい の が メイン だ 帰り は 早め か な 暑く なっ て 来 た ~~ よろしく ね ~"
  },
  {
    "text": "か 、 かわる よ 、 、 、"
  },
  {
    "text": "あの も レコーディング です か !! 寒い 、 本当に ご苦労様 でし た 。 普段 と 変わら ず 素晴らしい 演奏 な の は さすが です 。 序盤 は 暖かく て いい 天気 だっ た のに 山 は な めちゃイケ ない です ね ww"
  },
  {
    "text": "ちぃちゃん おはよう !! 美術 の 授業 めちゃめちゃ 苦手 だっ た し 遠い 過去 、 おかしな 絵 描い てる なぁ と 思い つつ 好き な も だ と 日々 練習 ! って 描き たく なる .. まっ ! そんな 言っ て くれる と 泣い て 喜ん じゃ い まっせ に の 先輩 後輩 コンビ 可愛らしい ねっ ヽ ;▽; ノ 愛 おしい"
  },
  {
    "text": "昨日 遊ん で た に ミニオン の ポスター を 発見 めっちゃ 可愛い"
  },
  {
    "text": "愛鷹 到着 ! 車 で 来 てる 栃木 サポ が 多い 公園 の 駐車 は ほぼ 満車 です ! # アスルクラロ沼津 # 栃木sc"
  },
  {
    "text": "おお は は 。 忙しい 時期 です ね 。 娘 は 千葉雄大 や 管田 将暉 が 好き らしい です 。 最近 は 母 と いう より 、 合宿 の 賄い の おばさん です ww 。 は しんごろう 担 という か な 。 ちょいちょい 動画 うp し てま ~ す"
  },
  {
    "text": "ものもらい で 、 すん ごい 腫れ てる って 絵文字 探し て たら 、 こんなに 、 、 にも 新しい の 追加 さ れ てる ← 好き"
  },
  {
    "text": "おっくん が 昔 の 写真 のせ て くれ てる 着ぐるみ ~!"
  },
  {
    "text": "ラブホ の お 風呂 。 この マット で ...... は 確実 に 凍え 死ぬ な 。 ガラス 半分 しか ない け ん 半分 風 めちゃくちゃ 入っ て くる 。"
  },
  {
    "text": "タブロ と コラボオオッ 玄人 好み で 客層 プロ な イメージ よ"
  },
  {
    "text": "ねー !! 凄い よ ね ーーー も 感動"
  },
  {
    "text": "うわっ segare 、 0 / 0 に 長崎 入っ た ー 0 、 0 と 九州 は また 熱い よっ"
  },
  {
    "text": "昨日 は びっくり の いるか ぬいぐるみ 、 キャップ 、 サプリメント 、 シネマ チケット 、 カード 入れ 、 そして こ お茶 は 0 ケース 家族 当選 嬉しい 書留 は ナンプレ で 0 でし た 。 現金 当選 は 専用 の お 財布 に 入れ 、 文具 や 和紙 専門店 の 資金 に あて て ます しかし 、 大量 当選 の カルビー に は 縁 なし"
  },
  {
    "text": "こんな に ..."
  },
  {
    "text": "サラン おはよう わぁー サラン も だーーー 0 で こんなにも 雪化粧 し ちゃう ん だ ね 〜 凄い ね ーーー 富士山 寒 で も 、 凄く 絶景 だ よ ね ーーー"
  },
  {
    "text": "アルバム って すごい です ね ! 昔 の 大 ファン ! の bootleg も カッコ 良かっ た です よ ね !^ ^ ライブ の アンケート で 一番 好き な 曲 聞か れ たり し た ん です けど 、 ジャッキー なら どの 曲 選ば れ ます か ??"
  },
  {
    "text": "黒 が 薄い が 、 珍しく ブンブン 泳い でる # ポリプテルス"
  },
  {
    "text": "スンジュン : アンニョン 、 アンニョン ... アンニョン 、 アンニョン 、 僕 は コム ミ 컴미 だ よ \" 妖精 コムミ \" という ドラマ の セリフ の です ..."
  },
  {
    "text": "リツイート て 来 た キング ヤバい っす よ ね ラスト 削り きれ なく て 何回 も 負け て た のに 、 瞬 殺 で ビックリ し た よ"
  },
  {
    "text": "中京競馬 の に 住ん でる けど 、 今日 は 朝 が すごい 高松宮記念 も だ けど 夕方 はほん と 地獄絵 図 に なる 今日 は 夜 まで 遊ん で こ ない と ... やる ない"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "曲想 スキ か わい すぎる"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "甘い ん だ ! へぇ ー コーヒーフラペチーノ は そんなに 甘く ない ! コーヒー牛乳 な 味 か な ?"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "サヨちゃん 、 おはよう ござい ます bananamoon 、 さっき まで タイム フリー で 聴い た けど 、 あまり の 完成度 に びっくり でし た 源さん の ラップ は 新曲 で 聴き たかっ た ので 、 日村 の birthdaysong で 聴け て 良かっ た 歌詞 も ジーンと き た 長く 続く この 友情 、 素晴らしい"
  },
  {
    "text": "じゅん けさ ん どら焼き まで ご存知 と は 色んな グッズ 考える よ ね ~ はぁ 大丈夫 強 運 の 持ち主 、 雅 りん だ いっぱい 会える よ また 名古屋メシ 食べに 来 て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "に でも 、 すみえ かぁ サン を 叩く なんて 出来 ない"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "抽選 の 結果 を コイントス で お伝え し ます # マック の 裏メニュー だけ に 裏 が 出れ ば 当たり さあ 、 動画 に ご 注目 動画 の は 、 マック で 使える クーポン お で 番号 を 伝え て ね"
  },
  {
    "text": "カバン に 僕 を 詰めこん で ください 月曜 に 出張 です か ?"
  },
  {
    "text": "最寄り駅 つい た ー 暑い ほんと 暑い 新潟駅 むかう"
  },
  {
    "text": "ももちゃん の ご 両親 若い なぁ あっ よく 考え たら より 若い お父さん お母さん だ ね"
  },
  {
    "text": "松居一代 、 まさかシンガポール ! 予言 し て い た か の な 秋元康 すげ ー"
  },
  {
    "text": "笑笑 *^ o ^* てか 、 ゆきりん 髪 めっちゃ 短く し た な ~"
  },
  {
    "text": "tk 、 おはよう ござい ます *^-^* 『 管理 』 って 在庫 が ある って です ね ... ウブ な に は 、 刺激 が 強く て 鼻血 ブー です"
  },
  {
    "text": "可愛い 野生 個体 な ん です ね 雛 が られ たら いい です ね ~♪"
  },
  {
    "text": "愛莉 !~~~ ヾ ^∇^ おは よー ♪ あっ ! な ん です よ 、 ちょっと 残念 です この モノレール は ... 千葉駅 の 階 高い を 聞こえ た が ある に 乗っ て み たい 笑"
  },
  {
    "text": "あららら らら"
  },
  {
    "text": "お ~、 今日 は 執筆 day な ん です ね 頑張っ て 下さい ね 追伸 :『 漆黒 の 令嬢 は 光 の 皇子 に 囚われ て 』 読み 始め た まだ 0 まで しか 読め て ませ ん が 、 最初 の エピローグ で スッキュ ~ ン でし た"
  },
  {
    "text": "おは よぅ 聞い て み て み て そっ かぁ ! もう 夏休み だ ね の ちび は 保育園 だ 助かっ てる よぅ"
  },
  {
    "text": "リンキン の vo ......... びっくり や"
  },
  {
    "text": "集合 0時 だ よ ね ? なんで こんな い ない ん だろ"
  },
  {
    "text": "めっちゃ 並ん でる"
  },
  {
    "text": "リムーバー で こすっ て も 落ち ない リップ って !!"
  },
  {
    "text": "四国 、 丸亀城 の で 信号 待ち し て たら 原付 に 乗っ た ホ jk が 隣 に き た ん だ けど 、 ナンバープレート を たら a 0 な アルファベット表記 だし 漫画 の 雲 な もこもこ した を し てる し めちゃくちゃ だっ た が ご当地 プレート って か"
  },
  {
    "text": "東京 つい た 瞬間 あー 東京 だいすき だーーー ! って 思い に やけ て た はい 。 おはよう ござい ます そして セット も 完了 !! 帽子 かぶる 忘れ て た 今日 プラポ 行き ます ! い たら 声 かけ て くださる と 喜び ます # 一人旅 # プラポ # 幸せ"
  },
  {
    "text": "今日 は 暑い happy friday に 成り だ な あー ~"
  },
  {
    "text": "暑い 、 ランニング ノー スリ 着よう か な"
  },
  {
    "text": "て ゆうか 、 の 会場 も 素敵 な ん だ けど 愛媛 の 萬翠荘 、 博多 の 蔵 、 熊本 の 早川 倉庫 、 大阪 の ユニバース 。 う ~ ん 、 、 、 いい なあ 。 # 大森靖子 # muteki 弾 語り ツアー"
  },
  {
    "text": "主 は 強い のう あいちゃん は ... 明日 の コト は 考え ず ライブ 行っ て くる 。 今日 は ブチ 上がる よ 〜♪ ∩ ́ ∀` ∩ ワーイ"
  },
  {
    "text": "お 、 よく 分かっ て らっしゃる"
  },
  {
    "text": "0分 早く 着い て しまっ た 。 。 暑い"
  },
  {
    "text": "きゃー ! ち こくち こく !! あっ 、 電車 いる ! えー い ... って 急行 だっ た ! 会社 の 最寄り に 止まら ない よぉ ............... ん ? 、 今日 は 休み だっ た !...... よし ! このまま 電車 に のっ て 、 映画 に 行っ ぉ という おっちょこちょい な ol という 設定 で 0 の ライオン 前編 て くる わ"
  },
  {
    "text": "プレッシャー w よし 語ろ う じゃ ない か 笑 昨日 のみ たっ ?! ワイスピ も 勉強 し ます ちーたん 結構 お ひま よ 笑 じゅん たん こそ 忙し"
  },
  {
    "text": "もか りえる 、 なんで そんなに お 写真 綺麗 な ん です か !!!"
  },
  {
    "text": "な 、 だって 0 連休 だ と ? ふ 、 ふざける な デキ る ビジネスマン なら 、 0 連休 0 連休 は 、 健康的 で 文化 な 生活 を 営む の 権利 0 連休 で 英気 を 養っ て 圧倒的 成長"
  },
  {
    "text": "、 0時 だ ...... 0時 耐えれ ば この 太陽 身 を 隠せる ん だ とにかく 暑い そして 長い ́ д ` ハァ ..."
  },
  {
    "text": "遊び に 行く の 制限 する の ~? まぁ 、 っ だ よ ね 笑 中心 に 生活 できる し笑 ただ 、 いない ん だぁ ~ な 空気 に なる の 辛い 笑 ブロッコリー 苦手 www わかる ~ 甘い の は 結構 いける *` ω ́ * ドヤッ"
  },
  {
    "text": "海水 の 素 なんて ある ん です か 初めて しり た ! 色々 と ありがとう ござい ます !"
  },
  {
    "text": "よみうりランド 行き たい"
  },
  {
    "text": "おはよう ござい ます な ん です よ ~ カプコン 好き の ハート を がっちり 掴ん で き ます"
  },
  {
    "text": "wwwwwwww 大丈夫 です 、 大丈夫 です 、 まずは 心 の ブルマー 変態 を 抑える 心 華麗 に 脱い で いき ましょ う 0才 じゃ ない ? 大丈夫 ☆ mo の 心 の オシャレ 小 箱 に は きっと 厨 が ちゃんと 住ん で いる ! 0 ☆ ゴリラ 応援 し て るぅ !!! 繊細 で ほんと 憧れ ます"
  },
  {
    "text": "ちょwww 映像 コラージュ の 神 ! つなぎ かた の さい ご の だ ひ ょ ~ まで 完璧 すぎ て 、 も いえ ねぇ ~"
  },
  {
    "text": "な ん です ね ! 神宮 遠 すぎ て 非常 に 不便 な 電車 です 笑"
  },
  {
    "text": "ノナ が 叩い てる の はじめて た !! 成長 が 凄い です ねー いつか ツイン ドラム 生 で て です !!"
  },
  {
    "text": "おはよう ござい ます 。 ゲオ が ゲームの日 替わり セール を たらしい な ? 0円 だって よ ーーーー ただし vita や ps 0 だ ろー けど ね ーー"
  },
  {
    "text": "ご飯 は 食べ て ない の ? いっぱい 食べ て ー 笑 * ́ 艸 `* 朝ごはん 大切"
  },
  {
    "text": "なっ つい 富士急 また いき たい ー"
  },
  {
    "text": "大きく 吸っ て せ ー の あえい う え お あお じゃーん の 届ける ストーリー 心ゆく まで 楽しん で くだしゃ いくら さ いく に ゃしゃくにゃにゃくくららくらいまっくす"
  },
  {
    "text": "おや ? aqours 0 nd 名古屋 ・ 神戸 は 二日 の lv が 無い の か な ?? え 〜 〜 〜"
  },
  {
    "text": "一瞬 ちょっと 思っ て しまい た でも に ゆっち し て か な ? って も 思い た ー って !! 今日 、 亀梨 くん 出る ん です ね めっちゃ 嬉しい です ありがとう ござい ます"
  },
  {
    "text": "0 怖い"
  },
  {
    "text": "おはよう ござい ます お天気 、 いまいち で ́ ° ω °` ↯↯ 揺れ た ね 朝 ビックリ 今日 は ドッグラン も 行け ない し 、 ひよ の 有り余る パワー を どう する か"
  },
  {
    "text": "慎吾空 おはよう ござい ます 昨日 の 慎吾 くん 髪 の 色 が 素敵 で 可愛いく て かっこ 良かっ た です ! これから も smap 0 の 応援 一緒 に 頑張り ましょ う ね 今日 も よろしくお願いします"
  },
  {
    "text": "0 少し 頑張 です 。 昨日 hey で 久々 に 0 周 行き た 国内"
  },
  {
    "text": "フォロワー 0 に ん ありがとう o ^^ o"
  },
  {
    "text": "山盛り ポテト が 0円 と は でも 、 日曜 は ガスト 全席 禁煙 な ん だ よ なぁ ~"
  },
  {
    "text": "水切りヨーグルト いい よ ねー ! も 久々 に 食べ たく なっ た"
  },
  {
    "text": "パリピ かぁ !"
  },
  {
    "text": "足り ない 入っ た 警備 場所 が 女子 高校 で は あり ませ ん か だけ の 入校 を 阻止 する とか わらう w"
  },
  {
    "text": "# 栄 # ファミマ # ファミリーマート # おにぎり # 麦茶 # コンビニ # konbini # onigiri # barleytea # japan # japanlife 栄駅 付近 の 吉野屋 に 行っ たら 0時 営業 ... 遅 すぎ ね !? メッ ..."
  },
  {
    "text": "ur の かご バッグ 、 しかも ムーミン で も 今年 は もう かご バッグ 調達 し ちゃっ た の よ なぁ 〜 〜 ..."
  },
  {
    "text": "おは よー え 、 そんな ある の な ん だろ う ね ?"
  },
  {
    "text": "宝塚記念 の 予想 です ! オッズ に 反し て の 本命 は バラバラ な 印象 です 。 やはり 去年 牝馬 マリアライト が 勝っ た も あり 、 ミッキークイーン に 印 が 多い です ね 。 しかし 、 現役 最強 馬 と も 言わ れる キタサンブラック は 単勝 0倍 、 今年 は 勝っ て gi 0 連勝 と なる でしょ う か 。 注目 です !"
  },
  {
    "text": "今度 し よ"
  },
  {
    "text": "え え ーーーー っ ! 木彫り 質感 とか すごい リアル !! # shu 0t v # 中丸雄一 # kattun"
  },
  {
    "text": "木彫り まじ っす か # shu 0t v # まじ っす か # 中丸雄一 # kattun"
  },
  {
    "text": "リアル すぎ ~ ..."
  },
  {
    "text": "はえ !? ショービズ は ??"
  },
  {
    "text": "... 子供っぽく て すいません ! 大学生 です !!!"
  },
  {
    "text": "ぇ ...? ィケメン ??"
  },
  {
    "text": "初め まして 『 yes , i will ...』 を 子守唄 がわり に 素晴らしい です 森川美穂 の 歌 の で 、 一番 好き な 曲 で 、 一番 の 僕 の 応援 song な ん です お子さん は きっと 、 の 人生 で 迷っ た に この 歌 を 歌っ て 、 試練 を 乗り越え 、 たくましく 生き て いか れる でしょ う # 森川美穂"
  },
  {
    "text": "ありがとう ござい ます る"
  },
  {
    "text": "昨日 、 近所 の ショピングモール で 、 イベント やっ て い て ビンゴ 大会 に 参加 し た 司会 は 、 なんと あの wコロン の 木曽さんちゅう ちょっと 、 知り合い の で 意気投合 でき た の が 嬉しかっ た 。 お願い し て 、 記念撮影 なんか 、 ノリ で ねづっち の ポーズ し ちゃっ た 笑"
  },
  {
    "text": "スゴイ !! も 知ら ず に rt し た の が 、 あの りお だっ た なんて ... ビックリ です !! こそ 仲良く し て 下さい ね ~ 敬語 ぬき に し ましょ う ! タメ語 で お願い し ます ~"
  },
  {
    "text": "を 語る 進退 ・ ・ 動悸 が し て ..."
  },
  {
    "text": "え 、 カルピス や すー なっ とる"
  },
  {
    "text": "おお ! また 素晴らしい です ! 凄い !"
  },
  {
    "text": "っ ぴぴ ぴのぴ"
  },
  {
    "text": "保冷 ポケットスゲー です 軽 そうだ し キルト 可愛い し 、 の バッグ は ハーベスト ヒルズ も 検討 し ます"
  },
  {
    "text": "炊き出し で 珍しく 良い の で た"
  },
  {
    "text": "先週 楽しい やっ た なー * ́ -` で も 早く 仕事 探さ ん と 笑 0 !"
  },
  {
    "text": "、 ブラジル だいぶ 懐い ᄏᄏᄏᄏ 、 ゆう と ん !? おん に ? そんな 褒め て も も 出 て こ ない よ ? ᄏᄏ カイル も いい けど ゆ に 貢い で くれ て も 大 歓迎 や よ ?"
  },
  {
    "text": "ジェジュン の インスタ に ヒニム の 動画 ~ 色々 と ビックリ し た 笑 美人 0 が 一緒 の 空間 に 居 た ... って 考え た だけ でも やばい 。 コメ欄 で も やりとり し て た し ... !..."
  },
  {
    "text": "だっ た よ ね 失礼 し た 〜"
  },
  {
    "text": "小夜歌 おはよう ござい ます だっ た ん です ね 投票 ポチッと"
  },
  {
    "text": "マジで を 付け て !"
  },
  {
    "text": "男性 の アラシック 発見 大野君 ファン と み た"
  },
  {
    "text": "、 おはよう ござい ます 昨日 は 参加 し て た よ ~ 色んな 場所 に ウロウロ し て た けど 笑 、 0 渋谷 に 居 た も 会いたかった ぁ ~"
  },
  {
    "text": "本日 も 沢山 の ご 予約 ありがとう ござい た ♡ 昨夜 は リピ で 予約 満了 でし た ♡ おかげ で 今月 も 指名 ノルマ 達成 出来 た ん ♡ 笑 ツイッター の 影響力 って 凄い な ~ なんて 思っ て たら も ツイッター 登録 し て ない って ゆ ー の 情報 も なく 会い に 来 て くれる って は もはや 愛 だ な だ な * ́ 艸 ` ♡ 笑"
  },
  {
    "text": "世の中 って よく でき てる が する 。 よく と する と 必ず で 歪み が 生まれ てる ん だ ..."
  },
  {
    "text": "の 離れ た で 待機 し て たら 救急車 が 既に 移動 し て た ので 無事 に に 着き た"
  },
  {
    "text": "おはよう ござい ます 布団 で 寝 て ます か 飼う は 、 服 着せ てる みると 窮屈 と 思っ て た でも は 抜け毛 対策 と 可愛さ で 着せ て ます チャタロウ も 着る の 抵抗 ない な ので 着せ て ます 季節 の 洋服 とか たのしん で ます 袴 も あり た が 成長 し て 太り ピチピチ に なり た"
  },
  {
    "text": "そうそう ! 日本語 って ら 改めて 勉強 し てる の 見る と 難しい 。 よ ねー 。 嫁 。 妻 。 夫人 。 婦人 。 ↑ ..."
  },
  {
    "text": "反応 ありがとう ヌケヌケ と 嘘つき に なっ て み た 人間 、 言っ た 勝ち だ と 思っ た よ"
  },
  {
    "text": "誕生日 おめでとう ござい ます これから も 、 よろしく 頼む よ サッカー 頑張れ い sixteen 楽しん で !!"
  },
  {
    "text": "残念 ~ pharrell も 会場 に い た だ よ 試合 楽しん で ね !"
  },
  {
    "text": "対象地域 に いれ ば 勝手 に 鳴る っぽい よ 。 今日 初めて 鳴っ て びっくり 逃げる 役 に は 立た ない けど 起き たら 隣 が 燃え て て 戦争 始まっ た って ニュース し て て パニック より え 、 ミサイル ? ニュース 見よ う ... え 、 落ち た やばい 。 逃げる 用意 し なきゃ の が いい 鳴る ん だ と 思う に し てる w"
  },
  {
    "text": "出会っ た ばかり 初々しい ... すき"
  },
  {
    "text": "ミサイル より 勤労"
  },
  {
    "text": "皆さん パリピ っ てる わー おじさん 涙がち ょちょぎれる"
  },
  {
    "text": "深い〜 〜 っ ..."
  },
  {
    "text": "忙しく て 心 と を 休める も ない です ね ハジ お疲れ様 です 。 しっかり 栄養 補給 し て 下さい ね"
  },
  {
    "text": "暑い ... 暑い ... よく 考え たら 、 一昨年 も 去年 も 0 終わり 0 頭 くらい まで が 暑かっ た 記憶 。 0 連続 日中 0 ° C 超え ..._ : 0 ∠ _"
  },
  {
    "text": "黒執事 の 漫画 本 を 0 巻 まで 借り て 読ん で み た 。 ちょっと 驚く 事実 が ・ ・ ・ エリザベス の 母ちゃん って シエル の 父ちゃん の 妹 。 って は 、 シエル と エリザベス は イトコ な ん だ ね 。 イトコ 同士 の 結婚 ・ ・ ・ まあ 、 あり 得 ない で は ない けど 。"
  },
  {
    "text": "なんと ??? いい です よ 〜 ウェルカム です 〜!"
  },
  {
    "text": "キャッ"
  },
  {
    "text": "ゆっぴ ぃさんおはようございます 京セラ 会いたかった です ふみひろ と アリーナ の 入り口 で 待っ て たん です が 残念 でし た こそ は 会い ましょ う"
  },
  {
    "text": "おじ 、 吊革 掴み 損ね て 叫び声 とともに 広告 掴ん で 激しく 落とし て っ た"
  },
  {
    "text": "夜 使っ いけ ない のに 夜 使っ て た バレ た ぁ ー ! twitter の アプリ 消さ れ た ので web で み ます ー ! 通知 が 来 ない 遅く なる かも 。 。 もう 最悪 。"
  },
  {
    "text": "hk 推し てる なぁ ..."
  },
  {
    "text": "やん ね 、 、 今日 0時 や 、 0円 や 、 、"
  },
  {
    "text": "おぉ ~ 天使 の と 羽根 が 見える"
  },
  {
    "text": "おおっ 今日 は セレクト 買い に ファミマ に 行か にゃあ !!"
  },
  {
    "text": "冷感 ベッド 気持ち良 さ だ ね \" ノ *>∀< ノ ♡ あーちゃん の の おもちゃ 大きく て 噛み ごたえ あり"
  },
  {
    "text": "ほんとに 当たっ た 超 ビックリ"
  },
  {
    "text": "わあ ああ 早い 早く ねぇ 〜"
  },
  {
    "text": "果歩 ! おはよう だ よ / も スゴイ 悪い な ~ ぁ もう も 終わり だ ! 新潟 な のに 中々 行け 無く て ・ ・ ・ 。 youtube や アップ 動画 てる けど ね ~ フォロー 外さ れ ない に 行か ない と 駄目 だ よ ね ~。 可愛い のに 「 家出少女 」 たい な アイコン 何とか ない か"
  },
  {
    "text": "あり が うご ざいますっ !! で 適当 ・ ・ ・ ? という すん ば らしく 可愛い 友也 君 です ね !! メイド 友也 くん の 衣装 、 可愛く て 大好き です !"
  },
  {
    "text": "見事 に 当たっ た 超 ビックリ"
  },
  {
    "text": "来年 の 0 豊橋 に 住 むとかいっとるけどうちの ママ"
  },
  {
    "text": "なんか 、 棒読み が ..."
  },
  {
    "text": "フリー の スポーツトレーナ 約 0時 千円 。 興味 が あっ た ので 知合い の お で 飛入 参加 し て 修了 場所 を 変え て の my スポーツ で 更に 汗 と と と 戦っ て ... 朝 か の 鍛え た ひどい 筋肉痛 ... 何故か 嬉しい 『 未 未 』 を 思い知る が の ガソリン かも 全て において"
  },
  {
    "text": "マジ"
  },
  {
    "text": "暑い も う〜 暑く て 、 部屋 の 温度 は 、 0度 な ん だ けど 、 体感温度 は 、 0度 くらい に 感じる 特に 顔 が 暑い 来週 は ほぼ 予定 が 朝 昼 夜 入っ てる 体調管理 しっかり と 挑み ます ああ 〜 しかし 、 暑い"
  },
  {
    "text": "0 も 車 バリ 多い らっせ い 辺り 渋滞 し て まっせ"
  },
  {
    "text": "わ わ うれしい なべ にて ゅんのためにもっと 淫夢 ネタ 極める ねッ"
  },
  {
    "text": "やっ ちまっ て るん ?"
  },
  {
    "text": "早朝 と 夜勤 明け に やら れる と ブチギレ 案件"
  },
  {
    "text": "時計 て 無かっ た びっくり もう 終わり 〜 さ 、 一緒 に 言お う アフイホゥ またね ん バンス お疲れ様 # vkifm"
  },
  {
    "text": "マジ 迷う σ ノ д <"
  },
  {
    "text": "飼い さ ん って 、 ほんとに 美人 ばっか で"
  },
  {
    "text": "野次る 集団 は の 品格 を 下げ 続ける 可哀想 な 人達 。 大阪 に 帰っ た 、 大声 で 安倍政権 を 批判 する 有権者 を 直に て 強く 思い た 。 は みっともない わ 〜 プラカード を 掲げる 若い 女性 は の を は ビッチ って 言っ てる な 。 きっと 日常 で は ない の でしょ う ね ..."
  },
  {
    "text": "え !! 全休 !!! は 余計 やん"
  },
  {
    "text": "cd-rom ドライブ を 開閉 する eject コマンド で 完全犯罪 の トリック が でき ちゃう ん です って ......"
  },
  {
    "text": "しゃんぷー 、 また またまた かわいく とっ て くれ て ありがとう ござい ます くーたん ..."
  },
  {
    "text": "田中 奪三振 ! 0 !"
  },
  {
    "text": "え 、 シンデレラ も やる の !? ほんと 早い ね 明らか に 日本 の ドラマ より 韓 ドラ 見る 率 高い ん だ よ ね 、 笑っ"
  },
  {
    "text": "vol . 0 入場者 特典 無事 get おめでとう ござい ます ! 良かっ た ~! な ん です よ ねー 0 に 更に ステッカー の 特典 が ?! やっぱり 都心部 の が 多い は 初日 狙っ た が 確実 と 思い ます 。 平日 入場者 特典 な ブラインド らしい ので が 来る か ... 0 / 0 の 確率 だ と 推し 来る の は 厳し"
  },
  {
    "text": "夢咲ねね オスカー 移籍 とか ビックリ ! ねね よかっ た ね ! 絶対 に 活躍 の 幅 が 広がる よ !!"
  },
  {
    "text": "の リプ を て 思い出す"
  },
  {
    "text": "わ ぉ 車 を 付け て 来 て 下さ ~ い"
  },
  {
    "text": "# ちょうど いい ある いみ 、 koo キタ━ ゚ ∀ ゚ ━! って 、 思っ たら globe だっ た ! trf じゃ なかっ た !"
  },
  {
    "text": "すごい 上手い です !! その 通り"
  },
  {
    "text": "ね 、 ほんと たくと くん も 一緒 に 来 てる の か と 思っ て たら 居 なく て チーン ... って 笑 玉津 で 一緒 に 出来 なかっ た分 、 今度 は 一緒 に やり ましょ !!"
  },
  {
    "text": "伊達 すごい おめでとう ...!"
  },
  {
    "text": "東京 お疲れ様 でし た ~ ガス メン が 洗っ た の ガス メン が 干し た の 偉い 残り の 服 も 干し て あげ て ね ~ 笑"
  },
  {
    "text": "とうとう 日本 の 裏側 まで 来 や がっ た ..."
  },
  {
    "text": "この .. も 0 泥酔 状態 で タクシー 降り ず 、 警察 、 議員 ら が 〇 を 下車 さ せよ う と し た が 拒み 。 転倒 し た 運転手 が 頭 や 顔 に 傷 を 負っ た 。 処分 は 厳重注意 のみ 0 自衛隊日報問題 で 女性 官僚 の 資料 の 不備 に 上司 に 言っ て お前 の 人事評価 を 下げ て やる ! と 暴言 民進党 資金 の 振り込 か !?"
  },
  {
    "text": "やっぱり な の ね やっ ちまっ た な って だっ た でも 美味しい ん だ よ ねー 。 は マスク 、 手袋 、 ゴーグル で 挑む わ 教え て くれ て ありがとう"
  },
  {
    "text": "ハイスピ 入っ てる ゆきのん 行く しか ←"
  },
  {
    "text": "あら"
  },
  {
    "text": "お 、 今日 の 高校野球 順延 な の ね ちょうど 休み だ 聖光 の 試合 見れる"
  },
  {
    "text": "双子 な の"
  },
  {
    "text": "カイジ 、 おはよう ござい ます 今日 は 全国 に 雨模様 です ね あらっ 、 ドーム 参戦 です か カイジ の 強力 な 覇気 を 期待 し て い ます 笑 今日 は bs が れる ので 応援 頑張り ます ハイビスカス も 頑張っ て 咲き た 良い あり ます に .. 今日 も よろしくお願いします"
  },
  {
    "text": "わ お ! あぶない ! 顔 が 使っ て なく て 良かっ た ね !! 笑"
  },
  {
    "text": "おは よー ! ^o^ ! も な ん だ ね お盆 の 雰囲気 が 出 て 良い です"
  },
  {
    "text": "モン ~ おはあり モンニ ~ ^o^ /~~。 やぱ ~ り 仕事 が 一番 落ち着く 。 朝 seiyu 半額 お 蕎麦 0円 ゼ よ ~ ^o^ /~~。。 草体"
  },
  {
    "text": "痩せ た ん じゃ ないん ?"
  },
  {
    "text": "あっ 、 欲しい な ~ って だけ 買っ た の よ"
  },
  {
    "text": "絶賛 化粧 を ナチュラル 志向 に し て いこ う 週間 を 重ねる に 二重 幅 が どんどん 広く なっ て 行っ てる ... たるみ が 原因 な の かしら"
  },
  {
    "text": "やっぱり 0 番 の です よ ね ... 笑 現金 は いら ない 妖精 石 が 欲しい です"
  },
  {
    "text": "受験生 と は 思え ない ほど あそん でる なぁ ... 羨ましい けど 今年 の は 負け ダメ だ ! その 人たち を 夏休み 明け 見返さ せ られる に そんな 今日 は 、 午後 友達 と 勉強会 し ます ! 友達 と 一緒 だ と 集中 できる か 心配 だ けど ちょっと 息抜き"
  },
  {
    "text": "へー やる ん です ね ありがとう ござい ます ちなみに 、 お 兄さん は 、 科 です か ?"
  },
  {
    "text": "なんか 美味しく な さ ミルク で お酒 って と も 違う の ね 〜 なんか うん 衝撃 で も ない けど に びっくり し た"
  },
  {
    "text": "ジナン の 新しい タトゥー さっき た 〜 ドラゴンボール 入れ ない 限り は もう 驚か ない よ ←"
  },
  {
    "text": "金正恩 氏 に は ツイッター の アカウント 開設 を お勧め し たい icbm now な 挑発 に も 使える だ と ??? は ぁぁ ???"
  },
  {
    "text": "海人 くん びっくり し て た の 愛しい"
  },
  {
    "text": "おはよう ござい ます は 明日 受け取り です よ 。 ネット注文 で も 道外 で は もう 購入 し てる も い ます よ ね 待ちきれない で しょうが 確実 に 買える ので もう少し の 辛抱 です よ"
  },
  {
    "text": "こんな と こいつ でき た ん だろ"
  },
  {
    "text": "たべ ない で ー ! ?"
  },
  {
    "text": "『 カッコ 可愛い あみぐるみ フトアゴヒゲトカゲ 』 に 投票 し た ! # minne ハンドメイド 大賞 0 投票 あみぐるみ !! 凄い"
  },
  {
    "text": "カイカ って あの sji か w 昔 、 資金 が 0 位 の 買っ た な w"
  },
  {
    "text": "あやうく 忘れる とこ でし た 百舌鳥古市古墳群 の プレミアム も ずふ る デー も ずふ る を プレミアム に 応援 し ます # もず ふる 応援 隊 # プレミアムフライデー # プレミアム も ずふ る デー # プレミアム 文具 デー # 古墳 クッション # 古墳 に コーフン ..."
  },
  {
    "text": "ミノ くん の ドラマ 放送 する の ーー ?? キー くん の ドラマ 終わっ た 解約 しよ う と 思っ た けど .... 引き続き だ な ....。"
  },
  {
    "text": "愛し の な おち ゃんあんにょんほんま 絶対 なる ww え ! テテ ~~~ って 言っ て 会話 終了 する と 思う 笑 もう ただただ 眺める だけ で 終了 し ちゃい あわよくば 、 ヌナ 呼び さ れ たい 笑 なお 当て て うき ゃんきゃんうはうはしよう !! 腰 抜け て 、 まで 帰れる か 心配 笑"
  },
  {
    "text": "な の ー 0 まで まだまだ 〜 と 思っ て た けど 以外 と もうすぐ"
  },
  {
    "text": "マジ 意外にマンゴー グッズ と キス 待ち グッズ 売る の か な ?"
  },
  {
    "text": "今朝 は 0 年間 の 景 くん の * ・ ` o ́ ・ * ホー の 顔 を 集め て み た ー ! *’ ω ’ ノノ ゙ ☆ パチパチ 景 くん の 口癖 !... ホーホー ! フクロク か ! ww これから も 、 の 景 くん を たい です ね ! 皆さん 、 どう か これから も 景 くん の 応援 を 宜しく お願い し ます ! # 江口 景"
  },
  {
    "text": "モテワンチャンネル 生放送 0 号 0 ニコ生 逆凸 知名度 調査 ! 出演者 メンバー を 知っ て いる か を 聞い て みる という コーナー 知ら れ て なかっ た メンバー が い た 田口 最終回 ! # モテワンコンテスト ▼ ▼ ▼ ..."
  },
  {
    "text": "だっ た の です か"
  },
  {
    "text": "凄い この 立体 と リアル 写真 と くらい むしろ 写真 より リアル 出 て ます"
  },
  {
    "text": "読売 で さえ こんな 記事 を 書く に なっ て いる の です ね"
  },
  {
    "text": "こんな に 投票 し た に で 投票 し た ん か 聞き たい わ"
  },
  {
    "text": "英語 で 返事 を する って 意味 が ある ん だ ね わざわざ 調べ て くれ て ありがとう twitter し てる と 、 だろ この 言葉 って ゆうの て 笑"
  },
  {
    "text": "しょこたん が 興味 ある なんて ! 囲碁 やり ましょ ~ っ * ́ ー `* インストラクター し て ます 可愛い 女性 の インストラクター 結構 い ます よ ~ ≧▽≦"
  },
  {
    "text": "kei 、 おはよう ござい ます えっ 御殿場 な ん です か 御殿場 に メイト が 居 て 嬉しい death こそ よろしくお願いします"
  },
  {
    "text": "songs 楽しかっ た な ~ 収録 は 前方 で ギュウギュウ だっ た ので わから なかっ た けど 、 on air み たら 、 結構 な 男子 率 の 高さ に ビックラ し た"
  },
  {
    "text": "iphone 電池 の 減り が 異常 に 早く なっ て き た 朝 0 だっ た のに 0"
  },
  {
    "text": "嬉しい 反面 辛い お"
  },
  {
    "text": "旦那 の 仕事 仲間 の k 君 奥さん に って 山川 みかん を 頂い た しかも 箱 で どう する よ こんなに ... って 思っ た けど 奥さん に って の が 嬉しい じゃ ない 程好い 甘 さ で 美味しい し いっぱい 食べよ k 君 、 いつも ありがと ね"
  },
  {
    "text": "お ! 心強い が て くれ てる で いい や ..."
  },
  {
    "text": "ノリ くん ε = ε = ノ ≧∇≦ ノ す 、 素晴らしい 合成写真 ?? 笑 ご 、 ごちそうさま です ii - yu"
  },
  {
    "text": "お を 始め たい 、 独立 し た い人 は 必見 です 。 何事 も 信用 が なけれ ば うまく 行き ませ ん"
  },
  {
    "text": "大きく なる と ドゥルン が 無くなる ん です ねぇ でも むにぃ〜 は お腹 の 動き が ハッキリ 分かり ^^ ビビアン もう 0 な ん です ねぇ ! 速い 元気 な ビッグ ベビー です ね ♡♡"
  },
  {
    "text": "昨日 偶然 ネット で て た ん です けど お 値段 て びっくり で も 施術 が な ん です ね 、 タイムリー でし た ! ありがとう ござい ます"
  },
  {
    "text": "え ? なくなら れ てる ん です か ? 知ら なかっ た"
  },
  {
    "text": "この 帯 の 東山線 停止 信号 ですぎ"
  },
  {
    "text": "ヒデ tosea と お 誕生日 一緒 な の ?? おめでたい な !!"
  },
  {
    "text": "さと みんち ゃんおはよぅっ こんなに 朝 早く 北海道 にっ ! 楽しん で き て ね ~ ́ ・ j ・ ` 0 ∵ 0"
  },
  {
    "text": "dl は どん ろーど の らしい"
  },
  {
    "text": "さー す が 年間 0 食 食べ てる 凝っ てる ねぇ ~⤴ ︎ 美味し ⤴ ︎ ⤴ ︎ 食べ て み たい なぁ ~ は ノーマル 入れる 肉 が 挽肉 か 鳥 に なる か ? 位 旦那 が 牛 豚肉 の 塊 を 食べ れ ない な の よ ~ この シーチキン の カレー 旦那 ! 食べ た の 。 美味しかっ た よ"
  },
  {
    "text": "すごい の スプーン おじさん 、 嬉しく なっ た ん やろ な 何事 も 程よく ... ね"
  },
  {
    "text": "kayo おはよう ござい ます は いい 天気 な のに 夜 は 雨 だって 日曜日 ぐっと 寒く なり だ し ゴキブリ体操 今朝 も やっ た よ 身体 温まる し 起き やすい よ kayo は 足 は まだ バタバタ やら ない が いい の か な 今日 は も 午後 と 夕方 と 長ーく 働い て まいり ます 今日 も よろしく ね"
  },
  {
    "text": "ま きえ ♪ おは よー ^^ / 北海道 の 地名 は ホント に 難しい ね ! 増毛 → どう て も ぞ うもう です けど ?! え 、 違 うの ? だ わ 笑 この 記事 読ん だら ルタオ の スィーツ 食べ たく なる よ ~ 0 ́ ` 0 ♡"
  },
  {
    "text": "歩兵 で 使う と 強い なぁ と 思っ て たら バグ だっ た の か"
  },
  {
    "text": "それで 説教 は ほんと 辛い は 聞き流す か むしろ 大変 だっ た ね と 悟っ て ほしい よ ね"
  },
  {
    "text": "すごい ...! さすが すぎる !! は まず 帰っ たら wi-fi つける の が 日課 に なっ た レベル です シロ とこ は アンスタ です か やっぱ 少し 違う ん です ね の マッカチン は 暖か です ね ~ ヴィ は 勇利 が 嫌がる ほど 燃え ww シロ は 結構 カバン とか に グッズ 着け ます か ??"
  },
  {
    "text": "ババ の に も ...... 発見"
  },
  {
    "text": "な ん だ ね お 大事 に ..."
  },
  {
    "text": "saito は たまご に メロメロ や ~ もう でも 言いなり に なり ます 正気 な の です か !?... の 生歌 なんて ジャイアン 並 です よ ... テレ東 な 動じ ない 姿勢 を ちょっと は 見習っ て ほしい です ね"
  },
  {
    "text": "あら 、 tv 買う の 忘れ て た わぁ"
  },
  {
    "text": "けっこん"
  },
  {
    "text": "お互い 散歩 会っ て 話し て た の が 通っ たら その を 追いかける に リード 引っ張り ながら 吠え て た 時々 かつい で 帰っ て 来る の は その せい か なぁ 永遠 に 見せる jpt の うれ 耳 なんか 嬉しい です"
  },
  {
    "text": "不満 たらたら だ よ 知ら ない に citygirl に なっ た の ね"
  },
  {
    "text": "ふぁ ?! や ば ! 嬉し すぎる ... 楽しみ すぎる ..."
  },
  {
    "text": "この 草野球 で 投げ たら ヒト カゲ で た"
  },
  {
    "text": "分かり た ✩°。 ⸜ * ॑ ॑ * ⸝ ゆきの って 言う ので 好き に 呼ん で ください そのまま ゆきりん で も 大丈夫 です ゆん お です か ?"
  },
  {
    "text": "まじ です か !! リリイベ は 前半 行っ た ん です か ?"
  },
  {
    "text": "お みみ か ! w わぁ ! おめでとう ござい ます 楽しみ です ね 〜 なんか の 機会 で 会う が ば ば 、 また お 話して くださる と 嬉しい です !"
  },
  {
    "text": "昨夜 み た 来 て た の に は ビックリ"
  },
  {
    "text": "ちゆ 、 おは まあや"
  },
  {
    "text": "花束 を 本日 、 スタッフ 休み の 為 は なう り カフェ 閉め て ます 花屋 は やっ て ます ので # succulents # cactus # natural # display # flowerarrangement # dryfl ..."
  },
  {
    "text": "花束 を 本日 、 スタッフ 休み の 為 は なう り カフェ 閉め て ます 花屋 は やっ て ます ので # succulents # cactus # natural # display ... は なう り"
  },
  {
    "text": "でも くさい ま かろん も くさい ん だ ! 歯磨き 味 に なる し 、 多分 効果 ない www"
  },
  {
    "text": "湾岸 ライブ ってな にな に 知っ た よぉ〜 うれしい"
  },
  {
    "text": "おはよう ござい ます いつも 御 世話 に なり ます 気温 差 が お 身体 に を つけ て 良き 0 を お過ごし 下さい *^▽^ /★*☆♪"
  },
  {
    "text": "写真 に しか 見え ない"
  },
  {
    "text": "この 草野球 で 投げ たら 0キロ で た"
  },
  {
    "text": "super arena って 意外と 小さいっ て で 今年 の 走り 納め ♬♫ さ み ー 帰 ろっと"
  },
  {
    "text": "上位 0 曲 が 圧倒的"
  },
  {
    "text": "むむむ っ ? 0 まで なんだい ? ちなみに ☆ 0 は だぶり だ の の 0 は 初めて ☆ 0 確定 の 意味 よ 。"
  },
  {
    "text": "おはよう たしかに 早い ね w"
  },
  {
    "text": "ついに 年末 最後 ちょっと"
  },
  {
    "text": "え に 、 おは よ ! え えー !!! だ よ ね 、 ほんと ! びっくり し た 末っ子 は 大人 に なっ て いく の です ね ..."
  },
  {
    "text": "おはよう ござい ます 古代蓮 で イルミネーション し てる ん です ね ~ 人伝 に 聞き た が 、 古代蓮 物語り に 竹内涼真 が 出没 、 快く 握手 し て くれ た とか ・ ・ ・ 良い です ね ~ 今年 は 仲良く し て 頂き 有り難う ござい た 。 来年 も 宜しく お願い し ます お 身体 大切 に 、 良いお年を お 迎え 下さい"
  },
  {
    "text": "お ~"
  },
  {
    "text": "優美 おはよう 乙女座 な の"
  },
  {
    "text": "え ? 雪 降っ て き た ???"
  },
  {
    "text": "いすず おはよう 大晦日 まで お仕事 おつかれ様 ~ 仕事納め し て 船で 帰省 を 付け て ね"
  },
  {
    "text": "ウリエル めっちゃ いい なぁ 〜"
  },
  {
    "text": "見にくい かも しれ ない けれど ... 初雪 この 時期 に 降る なんて 珍しい 思わ ず 撮っ て しまっ た # 初雪"
  },
  {
    "text": "お疲れ様 ! もう 大晦日 来年 も よろしく ね !"
  },
  {
    "text": "早い よ ね ~ もう 0 が 終わる それだけ 活動 が 充実 し て た ん だ ね あ と 少し 、 今年 を 楽しも う"
  },
  {
    "text": "食べ た は 青 の 正体 ゼリー だって おいしかっ た って また 食べ て た よ 高級 な 味 だっ た 笑 ね tv せとうち って 書い て あっ た けど . でも 放送 さ れる の か ?? か ネット しか ない ww 京都 も すぐ だ ね .*✿"
  },
  {
    "text": "カウコン うちわ これから 向かう けど 何時 に 買える か なー 0 だ 絶対 つまんない よ"
  },
  {
    "text": "今年 は 地方競馬 も 合わせ て 0 勝 でし た 来年 も 無事 で 健康 で あり ます に 去年 も 今年 も 0 最後 の 勝利 は ルールソヴァール だっ た と 気づい た"
  },
  {
    "text": "昨年 の 採点 が あやふや だっ た ので 、 新しく し た 赤 、 白 って 、 緊張 し まくる 親戚 縁者 の 応援 も 頼ま なきゃ"
  },
  {
    "text": "この 白 パーカー gu だ よー ん も 今年 は パーカー ばっか 買っ て た なぁー 来年 も ホシノミクス に 便乗 か な"
  },
  {
    "text": "は びっくり や いえいえ !!"
  },
  {
    "text": "今日 は 、 ついに 姉 の 結婚式 です 天気 も とても 良く て 雲 ない 快晴 で 絶好 の 結婚式 日和 です ! 式場 は も 一緒 に に 来 て い なかっ た の です が 、 めちゃくちゃ 綺麗 で びっくり いつも に い た 姉 が い なく なる と 思う と 、 少し 寂しい な 嬉しい な 。 。 。 # 結婚式 # 名古屋 # お祝い"
  },
  {
    "text": "楽し すぎ www 良く も 、 悪く も 有名 に なり すぎ た 。"
  },
  {
    "text": "仰天 おはよう 曇り 凄い 梅ジャム も やっ て み たい 梅 は 青い 細かく 砕い て 煮る の 考え も し なかっ た でも ジャム に 出来る ん だ ね は まだ 梅 が 出回っ て ない が 出 たら やっ て み たい"
  },
  {
    "text": "ワォ 渋っ を つけ て ね ~"
  },
  {
    "text": "眉毛 ほしい な 少し でも"
  },
  {
    "text": "すげ ぇぇ ぇぇ ぇええええ エス パーやん 笑 柚依 の よく わかっ てる ね w 和樹 は 幸せ そ ー で なにより 〜"
  },
  {
    "text": "まぶ ! おはよう ほんとに 暑い かわいい お を 見る に がんばる よ 0 • ̀ • ́ و ✧ 倒れ ない に し なきゃ ..."
  },
  {
    "text": "大きく 吸っ て せ ー の あえい う え お あお じゃーん の 届ける ストーリー 心ゆく まで 楽しん で くだしゃ いくら さ いく に ゃしゃくにゃにゃくくららくらいまっくす"
  },
  {
    "text": "なんや ! でも 物販 だけ でも ええ な"
  },
  {
    "text": "用事 が なけれ ば 行き たかっ た 撮影会 が 終わっ たら ジム スゴ も 鍛えよ う か な 教え て 下さい"
  },
  {
    "text": "お台場 の 花火 に 向かっ て い て 車 写真 を 撮り た 。 笑 雲 って いる けど 太陽 が 顔 を 出して 眩しく て に 焼け です 日焼け止め し て い ない 真っ黒 に なり です 。 笑"
  },
  {
    "text": "モンスト 愛が止まらない 〜 〜 モンスト カフェ に も 行く し 、 0 の xflag park に も 参戦 予定 ! 楽しみ が いっぱい で 仕事 も 頑張れる 〜 〜 う〜〜 う〜 〜 出勤 行っ て くる よ 〜 〜"
  },
  {
    "text": "タンブラー じゃ 持ち歩け ない"
  },
  {
    "text": "ももクロ の マネージャー の 忘れる ぐらい ヲタク し て ない"
  },
  {
    "text": "うんうん めっちゃ 並ん でる よ ねー 笑笑 エレキ の 学校 ぜんっぜん 聞い た ない アコギ やる 学校 は 結構 聞く"
  },
  {
    "text": "し おわり"
  },
  {
    "text": "逆 に 教え られ た ! 本屋 み て こよ ...。 ドラマ てる ん だ ね み を つくし は 夢中 で 読める よ ~ が むい たら ぽち って ね ~。"
  },
  {
    "text": "おは よー 、 偉い ね ~ バイト 頑張っ て 下さい 。"
  },
  {
    "text": "だぁ 、 し ゅんてぃ"
  },
  {
    "text": "お誕生日おめでとう ござい ます まさかの タメ で ビックリ"
  },
  {
    "text": "ああ 、"
  },
  {
    "text": "暑い なぜ フードアナリスト 取ろ う と 思っ た ん だ ..."
  },
  {
    "text": "カエル おはよう ござい ます 花火 見る と が 来 た な ~ って が し ます よ ね 屋台 も 楽しい です し ~ カープ の 優勝 楽しみ です ね ピクルス 君 胴上げ さ れ て ます ね 笑 ほんとに 胴上げ さ れ てる に 見え ます よ 笑 カエル すごい です も 最後 まで 頑張り ます ね"
  },
  {
    "text": "に なっ て ウィキ って み たら 現在 、 0才 で フリーアナウンサー だ と しかし 、 日テレ の 船越アナ 良い 意味 で も 悪い 意味 で も 『 クッセ が スゴ い 』 アナウンサー 減っ た なぁ ~ あっ 我ら が 『 広島 家族 』 は です よ"
  },
  {
    "text": "まじ やっぱり 凄い もっ てる ね ~"
  },
  {
    "text": "おぉ ぉぉ"
  },
  {
    "text": "早い っす ね も やろ う と 思っ てる ので ネタバレ 食らわ ない に し ます"
  },
  {
    "text": "へー ..."
  },
  {
    "text": "え ~ 苦手 そんな ~ 凄い 見せ て もらう の も 楽しみ な ので また よろしく です"
  },
  {
    "text": "上本 先輩 と れいか と 逆 の 電車 やっ て 0 心細かっ た よ ーーー って"
  },
  {
    "text": "円田 氏 ハニーシナモン に おる ん か ルミネ 昨日 い た のに ー とか 思っ た けど 、 買い物 し た の は 池袋 で 、 新宿 エスト の は 通過 し た ん だっ た"
  },
  {
    "text": "が あっ た の !?"
  },
  {
    "text": "い のま ん おは よー う ☆ こけ ちゃう の ?! ケガ し たら ホウタイ まく ね ~ 今日 も ケガ なく がんばろ う ね"
  },
  {
    "text": "昨日 、 夜 の 0時 で 関東 は こんなに 暗いっ て に 驚い た びっくり し ない ? この 暗 さ 。"
  },
  {
    "text": "マジ か ..."
  },
  {
    "text": "やり たい と やれる を 考え て たら 、 もう わか ん なくなっ て き た ー は 、 出来る だけ 楽しく 生き たい"
  },
  {
    "text": "日本 やばい 暑い"
  },
  {
    "text": "ねね も お 疲れ です に 帰る ん です か ? もう ホテル チェックアウト し た ん です よ ね ?"
  },
  {
    "text": "なんと に 三浦海岸 に 居 た と は ! 海 、 汚かっ た です ね ~ 帰っ て 水着 洗濯 し て たら ポケット に 変 な ワカメ な の 入り っぱなし に なっ て て 悲惨 でし た orz 横須賀 在住 の 友達 と 行っ た ん です けど 、 そもそも そんな 綺麗 で は ない らしい です ww 『 秋谷 海岸 』 が オススメ と の"
  },
  {
    "text": "ま まさかの 大阪 民 僕 も 生まれ は 高槻 や 案外 近かっ た かも ね"
  },
  {
    "text": "ドロップランジ 完了 ー は おしり の ほっぺ が 筋肉痛 に なり な 予感"
  },
  {
    "text": "おはよう ござい ます にちようび ! 今日は雨 の 日曜日 です ね # 池 ハロ も 土砂降り ・ ・ ・ かな ? # 池 ハロ 0 行け たら 参加 する 参加 する くらい い ます かー ? # 池袋 ハロウィン 参加 し た ない 行っ て み たい"
  },
  {
    "text": "大会 お疲れ様 でし た ^ ^ 役満 だして 、 優勝 と プロ の 強 さ を た"
  },
  {
    "text": "おはよう ござい ます 今日 も 雨 、 体調 皆 さん気 を つけ て 下さい お前 が なー 狆 鼻ぺちゃ は 、 お 鼻 の を キレイ に し て あげ て ないと カイカイ が でき て しまう 、 嫌 がる を 捕まえ て 、 キレイキレイ キレイ に なっ た ね あっ 、 ある 、 ごめん おでこ し ちゃっ た"
  },
  {
    "text": "いっ け なーい 涅槃 涅槃 、 イモリー 涅槃 と 涅槃 を 合わせ て ウッ ww 涅槃 で も ある日 般若心経 を 馬鹿 に する な 派 が 現れ て もう 大変 の 涅槃 を 邪魔 する は 馬 に 蹴ら れ て 涅槃 だ 〜 〜 涅槃 組 の ワールドピーポーパワー が 無粋 な 連中 を 一掃 する 次回 ok お 経 の 使い 場所 が ない お 楽しみ に"
  },
  {
    "text": "めっちゃ かっこいい と 美しい です !!"
  },
  {
    "text": "# ハロウィン って タグ やる と 勝手 に 絵文字 が つく !?"
  },
  {
    "text": "すごい !!"
  },
  {
    "text": "を 付け て ぇぇ ーーー ら も 、 を 付け て 行く ねぇ ーーー ؔ ⚈ ͟ ◡ ؔ ⚈ ͟ 0 ..."
  },
  {
    "text": "だぁ !!! セーラマーズ だ と 思っ た !"
  },
  {
    "text": "電源 切る と なら ない ん です か ??"
  },
  {
    "text": "一旦 は 日付け が 変わっ て 寝 た の だ が 0時 半 が 覚め て しまっ た しばらく 起き て ちょっと ツイ たり し た 、 0時 に 寝 落ち で 0時 過ぎ に が 覚め た 埼玉 は 今日 も"
  },
  {
    "text": "早くから お疲れ様 です ゆう 我が家 も 、 0 : 0 フード フェスティバル 取り w"
  },
  {
    "text": "ポンポン 、 0歳 まで 0 ! うわー 、 0 で 0歳 じゃ なく なっ ちゃう の か ! うわー ちゃんと 発達 を 促す 刺激 し て あげれ て ん の かな 、 焦る"
  },
  {
    "text": "かい ら 、 おめでとう − これから も 仲良く し て ね"
  },
  {
    "text": "koh+ って 初 ライブ だっ た の ね キス し て ...... に 興奮 し て 最愛 で 鳥肌 、 涙 ホント 、 ありがとう # kanpaijapanlive 0 # kanpaijapanlive 0"
  },
  {
    "text": "おはよう ござい ます 。 めちゃ エアコン きかせ て た 暑い"
  },
  {
    "text": "スゲ えな も う ... ヒロ 君 の 行動力 と 探究 心 に 脱帽 〜 一生 かかっ て も 回れ ない だ なぁ 〜 幽 に なっ て も 楽しめ w 、 浮遊霊 に なる ^-^ いえ ば 青城 は 及川 が 旅館 って の は 有名 だ けど 、 溝口 君 も ない ん だ よ ね 〜 。 ..."
  },
  {
    "text": "友達 が みつけ て くれ た ~ もう 0 か あっという間 だ なぁ それにしても 若 すぎ です 【 熱闘甲子園 】 0 駒大苫小牧 vs 東海大甲府 # 郷州征宜 # 甲子園 # ベスト 0 # ヒット"
  },
  {
    "text": "ドブロブニク ... 初耳 です"
  },
  {
    "text": "じゃ わから ない"
  },
  {
    "text": "今日 は ダンボール 回収 の だっ た 一生懸命 に まとめ た ダンボール を 持っ て 回収 場所 に 走っ て 持っ て 行っ た ん だ よ ́ ° ̥̥̥̥̥̥̥̥ ω ° ̥̥̥̥̥̥̥̥ ` 頑張っ た ん だ よ ! 朝 さぁ〜 ね !! ︎ え ぇっとぉ 〜 > <; まとめ た ダンボール わぁ〜 ; ω ; の 足元 に 〜 ありま ぷ"
  },
  {
    "text": "驚き"
  },
  {
    "text": "わっ ! 富士山 が 真っ白 に なっ てる ! いつの間に ~"
  },
  {
    "text": "? どう し た の 〜"
  },
  {
    "text": "クラリス 姉さん に チュー さ れ た ーーメイ の の で 照れ ダッフィー かわい すぎ ます * ́ 艸 `* は メイ として ね ♡"
  },
  {
    "text": "アラン 模様 が とても 素敵 です 。 編む の が 速く て すごい です 。"
  },
  {
    "text": "練習 の は 特に 写真 撮る の 遠慮がち に なる ある けど 昨日 マスカットスタジアム に 置か れる 新聞 帰っ て 来 て たら г さあ 、 マスカットスタジアム へ カメラ を 持っ て let's go! 」 って フォトコン 募集 だっ た って 言う 笑 もっと 撮っ て も 良かっ た か な ~"
  },
  {
    "text": "chie ko 、 これから お仕事 な ん です ね を つけ て 行ってらっしゃい ませ ! ^^ ! 帰り が わから ない と は 大変 です ね の 仕事 です 、 お互い に 頑張り ましょ う ね 。"
  },
  {
    "text": "ちよ っ 途中 まで ほんとに 二本足 か と 思っ た ! なめ猫 以来 の ... > rt"
  },
  {
    "text": "ドラレコ が 一部始終 を ... 関連 の ニュース 、 ホント に あんぐり ばかり で ビックリ する そんな ある の !? と 思う けど 実際 身近 な でも 起こっ てる し 、 が 巻き込ま れる か も 分から ない って いう の が 怖い ......。"
  },
  {
    "text": "いすず おはよう 寝坊 し ちゃい た か ~ 笑 今日 も 0 ふぁ い て ぃんね"
  },
  {
    "text": "おはよう ! 寝落ち し て た 成田 も いけ なく は ない 距離 だ よ ~。 は 面倒く さ がり だから リムジンバス で 行っ うな w 空港 まで 0km ?! めっちゃ 近い ね"
  },
  {
    "text": "さいたま新都心 の 駅前 に オリンピック の カウントダウン 標識 が 設置 さ れ た ん だ けど 、 数字 が まぶし すぎ て 改札 に 向かう で めちゃくちゃ を 射抜く やめ て 外し て"
  },
  {
    "text": "すーちゃん お ぱよん って 打と う と 思っ たら スーパーマーケット オパール に なっ た"
  },
  {
    "text": "明日 は keytalk の 対バン 対バン 対バン 対 バン 0 だ まだまだ だ な ~ って 思っ て た けど 、 何だかんだ あっ と 言う だ わ そ ー 言え ば クアトロ 行く の 初 だ 笑"
  },
  {
    "text": "あ がんばろう ナゴヤ t シャツ がんばろう ナゴド t シャツ 作り たい です"
  },
  {
    "text": "なるほど ~ 勉強 に なり ます 。 という は 、 ループ を 紡ぐ に も 、 あまり 神経質 に なら なく て も いい って ? いやいや 、 ダメダメ 糸 の 勉強 に 妥協 は ダメ miho の な ベテラン だ こそ 言える できる が 承知 し て い て やる の と 、 でき ない は ちがう がんばろう っと"
  },
  {
    "text": "あー 止まった時計 を て を 勘違い し て い た"
  },
  {
    "text": "やっぱり が 0 番 いい の か な"
  },
  {
    "text": "麻未 大丈夫 です か ??? 痛"
  },
  {
    "text": "バロ の いない ラップ の パート ..."
  },
  {
    "text": "誕生日 な ん だ よ 天然 が いれ ば でも 楽しい よー ろ ぴく み ん"
  },
  {
    "text": "イロ おは よー 飲ん だ よー >_< まだ 激しい 腹痛 は 来 て ない なんとか 耐え られる かも"
  },
  {
    "text": "おは よぉ お 、 出勤 増え てる うぇーーーーい でも 平日 ノーーーチャン"
  },
  {
    "text": "行き たい です ねぇ ~"
  },
  {
    "text": "おはよう ござい ます * ̇ ) ̇ * ノ こんな シチュエーション 0mm も 想像 し て い なかっ た ので 本当に ビックリ でし た 野音 で 楽し に 演奏 し て い た お 顔 を また 昨日 も られ て ~ も ニンマリ 笑顔 に なれ た よ * ́ ∀`*"
  },
  {
    "text": "ランちゃん の 散歩 へ 行っ て めちゃくちゃ 疲れ た"
  },
  {
    "text": "数人 相手 の 車座 で の 読み聞かせ や 、 本 に 気持ち が 向き にくい へ の 導入 として 出番 の 多い 本 です 一緒に 楽しく 読み 進め られ て 、 まさに 参加 型 絵本 しか し 、 絵本 の “ クリック! ” に も 戸惑わ ない スマホ しか 知ら ない が 多い 時代 に なり 、 こうした 本 が すんなり 受け入れ られる を 肌 で て いる ..."
  },
  {
    "text": "こ おりちゃん おは よー 暖房 そんな 季節 な ん だ ね ~ は どんより ... 涼しく て 過ごし やすい か な stanley いいね お仕事 fight"
  },
  {
    "text": "タピオカ * ́ ∀`* ノォハョゥ ☆ ゴザィマツ ⌒♪ かおり そして まだ 妹 が いる と は 知ら なかっ た ... シソ ・ 梅 が 食べ れ ない ので 気付か なかっ た の か なぁ ~ タピ の 食卓 は 楽し です о '▽^ o /♪\""
  },
  {
    "text": "たっく すく ん スカトロ 趣味 な ん だって"
  },
  {
    "text": "た よ 面白かっ た"
  },
  {
    "text": "なるほど ジェットコースター !! に ~ 絶叫 は 乗る は 怖がっ て ヤ だ なー とか 言い ながら 乗っ たら めっちゃ 楽しむ タイプ です 笑"
  },
  {
    "text": "アッ 大 魔 チェック 外す の 忘れ た"
  },
  {
    "text": "じ ー が 乗っ て た セルシオ は こいつ って イメージ しか ない 0t h anniversary edition 貰い たかっ た"
  },
  {
    "text": "輸入 待ち ~ も 払わ ず に ... フトドキ だ わ 年取っ て わかる は 年取ら ない と わか ん ない よ ねー うちら も まだまだ 学ぶ だら けだし ! 若気 で わかっ て ない に は わかっ て もらえ ない 前提 で 言い 続ける しか ない ねー 子育て 理論"
  },
  {
    "text": "凄い 寒暖 差 ご 自愛 下さい ませ 。 そして 、 エゾリー 、 森 の 頑張れ ー"
  },
  {
    "text": "おは よー \r お花畑 の お姫様 ◠‿◠ \r お花 も 本物 ~~"
  }
]
